{"sagitario": {"frase": "No te dejes engatusar, no te dejes embaucar, conoces las intenciones de los demás, conoces de qué pie cojea cada uno. Esta semana tienes un conflicto fuerte entre el corazón y la cabeza, no te dejes llevar por las emociones del momento y espera a que te demuestren un poquito más.", "dinero": "Tienes entusiasmo para moverte esta semana, especialmente con respecto a tu dinero. Esto puede proporcionarte un nuevo impulso para salir y encontrar un nuevo trabajo o pensar cómo iniciar un negocio secundario para aumentar tus ingresos. El Universo quiere que te destaques entre la multitud, así que asegúrate de ser visto y oído como individuo. Ciertos aspectos en tu sector de carrera indican que debes esforzarse para proporcionar una imagen tranquila y confiada.", "general": "Organízate Sagitario, organiza tu mente, ¿qué es lo que quieres hacer? ¿con qué podrías ser feliz? ¿qué te gustaría tener que ahora no tienes? Hay que empezar por eso, y después hacer un plan para que se vuelva realidad. Sí, hay que ponerle mucho, muchísimo esfuerzo a todo, está claro, pero tú puedes hacerlo, tienes fuerza más que de sobra, sólo necesitas ese empujón a veces, eso quizás es lo que ahora te falta, en cuanto lo des, las cosas empezarán a fluir tal y como tú quieres… Ten cuidado con las atracciones esta semana, algunas pueden ser fatales y pueden desviarte del camino, y no te encabrones más de la cuenta por decisiones estúpidas de terceras personas. No aceptes menos de lo que mereces, no te conviene, nunca te ha convenido pero a veces has pasado por el aro. Si cree que necesitas otras cosas, hazlo, levántate, mueve el culo, busca lo que te gusta y pon el máximo de ganas en conseguirlo. Quejarse es sencillo y a veces necesario, pero de verdad, ¿qué sacas con eso? ¿simplemente amargarte el día? Pues sí. Empieza a actuar. Es muy probable que haya momentos en los que no te queden fuerzas, pero eres Sagitario, que a pesar de estar hundido por dentro saca ganas de donde hagan falta, pues aplica esa testarudez que tienes para conseguir lo que te beneficia en vez de quedarte de mala hostia con pensamientos negros y dándole más vueltas a las cosas de la cuenta.\nLas relaciones están bajo enfoque esta semana, tanto con el Sol como Mercurio animándote a hacer un balance de tus amistades, tu vida social y tus conexiones más cercanas. De hecho, este aspecto se combina con Venus y Saturno en un sector sensible de tu carta animándote a reescribir el plan o las reglas silenciosas dentro de determinadas asociaciones con el fin de mejorar la situación. En lo que respecta a finanzas, puede que gastes dinero justo cuando te dirigías por buen camino. Evita hacer esto, ya que podría causarte problemas innecesarios."}, "cancer": {"frase": "No se trata de aguantar lo malo por no conocer algo peor, no se trata de adaptarte a todo porque sí. No tienes que dejar pasar nada que no te haga bien, de hecho, plántate de una jodida vez y listo.", "dinero": "Esta semana se trata de equilibrar tu vida laboral con tu necesidad de estar con amigos, familiares y tu pareja. Los aspectos que afectan a la zona del gráfico que rigen los cónyuges, tutores, jefes y otros sindicatos importantes tirarán de tu energía en esta dirección, lo cuál podría requerir de casi todo tu tiempo. No hay problema. Sentirás tentación de gastar en romance, niños, familia y  diversión. Trata de equilibrar tu necesidad de ahorrar con tu necesidad de desahogarte.", "general": "Aunque creas que tus asuntos están cerrados del todo no es así, y en el fondo lo sabes, por eso por fuera querrías hacer muchas cosas ya, en el momento, pero sin embargo por dentro sabes que con calma y con cabeza fría las decisiones se toman mucho mejor. \n En la vida, valora lo que pierdes, pero mucho más lo que ganas. Debes aprender a desprenderte de lo que no te hace bien, debes aprender a echar de tu vida o a alejarte de lo que te causa más de un problema.\nSi tienes ganas de cambiar tu dieta o rutina de ejercicio, entonces cabe la posibilidad de tener altas aspiraciones. Con el enérgico Marte conectándose con el sociable Júpiter, quizás te precipites. Para evitar esto, considera contratar los servicios de un entrenador personal o instructor que pueda guiarte en el proceso de una forma que te permita progresar a un ritmo constante. Por otro lado, podrías tener un pretendiente, pero si no quieres tener su atención necesitarás hacérselo saber."}, "geminis": {"frase": "Era lo que necesitabas, dar un pequeño cambio a tu vida, poner importancia a lo que la tiene, quitarle importancia a lo que ya no la tiene. No revuelvas una herida que está cicatrizada. ¿Para qué? Para nada…", "dinero": "Esta semana tienes actividad en tu sector de dinero y valores, trayendo de vuelta una habilidad del pasado cuando se trata de ganar dinero en efectivo. Otros aspectos afectan tu sector de deuda o el dinero de otros. Si necesitas mejorar tu calificación de crédito, pide un poco de dinero prestado de una institución de dinero o banco y págalo antes del tiempo estimado.", "general": "Vives tanto con tantísima intensidad que a veces te olvidas de la realidad, de lo que aún tienes pendiente, de lo que necesitas conseguir y sobretodo de lo que necesitas cerrar y zanjar. Y es que Géminis, cuando las cosas empiezan a ir un poquito mejor se te olvida todo lo malo por lo que has pasado, por lo que te han hecho pasar. Y estás bien, porque así es como vives el presente, el minuto, el momento, pero a la vez si después viene otra golpe, vuelve a doler. Lo que pasa es que ya no duele igual, ya duele menos, porque te insensibilizas, y eso en realidad no es del todo bueno. Es como si lo esperaras, como si ya supieras que después de una discusión vendrá una reconciliación, con todo, con la gente que está a tu alrededor, con tu vida. Y todo se repite, una y otra vez, y no sales de ese círculo, y lo que antes te rompía el corazón ya no te rompe, porque sabes lo que vendrá después, y así todo el tiempo. Y eso se llama conformismo Géminis. ¿Hace cuanto no te paras a pensar solo si realmente eres feliz con lo que tienes? En la vida puedes estar contento con muchas cosas que no van mal a tu alrededor, pero también tienes que saber cuáles son las que van mal para cambiarlas. Porque aunque no lo creas, una manzana podrida en el cesto puede pudrir las demás si no se saca a tiempo. Y es que, tienes que hacer una limpia en tu vida, no puedes pensar que “bueno, en la vida hay cosas buenas y cosas malas”, claro que es así, pero ahí estás tu para poder cambiar las malas. Hay cosas que no necesitas, por mucho que se empeñen en estar ahí, por mucho que quieran pegarse a ti y no soltarte. En serio, hay cosas que es mejor que te quites de encima cuanto antes Géminis.\nA medida que Mercurio se acerca a Plutón en tu signo, puede que estés buscando una manera de doblar una oportunidad a tu ventaja. ¿Pero realmente vale la pena? Es posible que busques llegar a cierto resultado, pero hacer todo lo posible para obtenerlo es bastante estresante. Sería mejor que hagas tu mejor intento y olvidarte del asunto. Por otro lado, este es un gran momento para que dejes atrás toda la carga emocional que te está evitando avanzar."}, "piscis": {"frase": "Quita importancia a las cosas Piscis, como sea… De verdad, pensar demasiado es inútil y tu además puedes estresarte mucho más que otros signos por esto. Rizas el rizo, y así constantemente…", "dinero": "Los planetas quieren hacer de ti una persona hermosa y magnética, un imán de gente, situaciones y oportunidades para que puedas cumplir con tus metas y sueños esta semana. Te piden que construyas confianza en ti mismo/a y que ajustes la manera en la que te expones al mundo. Cuanto más te abras a aprender de las experiencias nuevas, más fácil será tener acceso a oportunidades. Piensa en ello.", "general": "No dejes que nadie defina quien eres, no dejes que nadie te de un empujón ahora porque en realidad, no lo necesitas, simplemente tienes que mentalizarte de lo que puedes llegar a conseguir tú, por ti mismo, independientemente de si te quieren ayudar o no. \n sino que aprovechan tus estados bajos de ánimo para que te vuelvas aún más loco, para que te desequilibres mucho más.\nOtras personas podrían ser demandantes al comienzo de la semana, de modo que sería útil decir que no a lo que no puedas manejar. Ya tienes suficientes problemas para que otras personas agreguen más. Pero a menos que te mantengas firme, puede que sigan con esta misma actitud. Cuando el expresivo Mercurio se prepara para volverse directo el fin de semana, presta especial atención a la firma de contratos o la compra de artículos de mucho valor. Además, mantente alerta ante el caos que, por lo general, acompaña al cambio de dirección de Mercurio. \n Podría haber un proyecto que tienes ganas de abordar de lleno. Cuando el animado Júpiter forma una positiva conexión con el ferviente Plutón, es posible que quieras formar un equipo con alguien que comparte tu entusiasmo por este proyecto. Mercurio se vuelve directo el fin de semana, lo que podría encontrarte avanzando en tu carrera y en los asuntos de negocios. Al mismo tiempo, la actividad lunar en este sector podría coincidir con una oportunidad demasiado buena para dejarla pasar."}, "leo": {"frase": "A veces hay que llevar al límite las cosas Leo, a veces hay que forzar todo para ver cuánto están dispuesto a dar por nosotros.", "dinero": "Esta semana tienes la oportunidad de mejorar recientes problemas financieros y de obtener inspiración y buenas ideas. Este es un momento estimulante para la mente, y puedes darte cuenta que realmente estás en tu elemento ahora. A medida que restringes tu gasto en la vida familiar, los viajes, la lectura, la enseñanza y la metafísica se abren. En algún lugar hay un cheque con tu nombre escrito en él.", "general": "Empieza a hacerte promesas a ti mismo Leo, empieza a prometerte amor propio, hoy y siempre. Has dejado abandonadas algunas cosas últimamente, has dejado de lado tu estilo, tu manera de vivir, tus ganas, tu fuerza, tu pasión… Lo has dejado de lado para entrar en conflictos internos y externos con otras personas… Prométete quererte cada día, y anteponerte siempre al resto por favor, prométete ir donde tu corazón te lleve, donde lata con más fuerza sin tener que pensar constantemente en el daño colateral que puedes causar, prométete no ceder cuando sabes que no debes… Hay sentimientos que no se pueden controlar, pero la tensión y la impulsividad sí. Así que, deja de enredarte en historias que no van contigo. Si hay que dejar las cosas claras que se dejen claras de una vez por todas. Saca los jueguecitos de tu vida, saca las estupideces, saca la basura Leo. Y saca lo que tienes dentro y lo que llevas cargando un tiempo. Hay cosas que simplemente no están hechas para ti, por mucho empeño que le pongas, hay cosas que por más que intentes solucionar no se van a dar, pero tienes que hacerte una pregunta, ¿cuánto tiempo estás dispuesto a aguantar donde estás? Deja que el tiempo cure… Y recuerda, tu amor propio antes que nada y mucho más ahora.\nAmorosas vibraciones podrían estarte llamando fuerte y claramente cuando Venus entre a tu sector de relaciones el martes y le traiga a tu vida romántica un tono coqueto. El mismo aspecto es igual de útil para el cierre de ofertas y la organización de reuniones de negocios. Sin embargo, con una potente mezcla de energías llegando a un punto crítico el jueves, podrías sentir como si tu progreso estuviera siendo bloqueado. La buena noticia es que las cosas irán mejor a partir de ahora, sobre todo durante las próximas semanas."}, "virgo": {"frase": "Si tienes que tomarte más de un momento de soledad para recapacitar, para poner encima de la mesa todo, para valorar lo que te conviene o no, hazlo. Y si tienes que escaparte y olvidarte del mundo unos días, también, a veces, necesitas eso para volver con más fuerza y sobretodo con tus ideas más claras…", "dinero": "Esta semana tienes una situación única en tus manos con respecto a tu deuda y el dinero de otras personas. Aunque parte de ti quiere progresar en el frente de pago de deuda, otra parte puede contenerte de hacer mucho. Una cosa es segura – tener una actitud proactiva y la aceptación de todas tus responsabilidades te obtendrá los mejores resultados a largo plazo.", "general": "No te preocupes tanto por los demás y empieza a darte un poquito más de valor a ti mismo. A veces quieres arreglar al mundo Virgo pero no te das cuenta de que es el mundo el que no se quiere arreglar. \n Intenta no decir nada negativo durante 24 horas y observa cómo tu vida cambia. Es de quien te rodeas últimamente, ese es el problema. Sacas lo peor de ti en cuestión de segundos y eso no es bueno. Nada bueno.\nPodrías recibir noticias de la nada que involucren a un amigo o pariente que necesita de tu ayuda y apoyo. El enfoque actual en tu sector espiritual sugiere que puede que se te llame a sacrificar tiempo y energía con el fin de mejorar el ánimo de los demás. Esta semana, también te podrían surgir más obstáculos a superar el Jueves y Viernes. Tener paciencia te ayudará a evitar tensión y dificultades. Pero para cuando llegue el fin de semana, ¡ya te habrás preparado para relajarte con amigos y divertirte un poco!"}, "libra": {"frase": "A veces te preocupas demasiado por los demás y dejas tu vida de lado, y cuando te dan la patada, sigues dejando tu vida de lado pero encima jodido/a. No caigas en el mismo error. De verdad Libra, ahora estás que lo partes.", "dinero": "Actualmente los aspectos afectan tu sector de dinero y valores. Pero la gran novedad está en tu sector de negocio propio y de grupos. Es hora de correr la voz sobre lo que haces para poder atraer a más clientes, ganar más dinero, e incluso empezar la cuenta de jubilación que has estado planeando.", "general": "Empieza a cambiar la mentalidad Libra, empieza a cambiar eso de “estoy roto y sin fuerzas” por “estoy creciendo y me estoy curando de todo”, ya verás como tu vida cambia para mejor, y ya verás que deprisa. Quizás tengas que volver a conectar con tu pasado y cambiar la historia, quizás tengas que entender de una vez que todo pasó por alguna razón, que por eso estás aquí, quizás debas perdonar de verdad, perdonarte a ti mismo y dejar todo lo que te preocupa atrás. Si sigues hablando de algo es porque ese algo aún es importante para ti, aún quema dentro, y hay que enfrentarlo para que por fin salga de tu vida. Es complicado Libra, es complicado cargar con cosas que te hicieron daño en su día, y mucho más para ti, que no puedes olvidar tan fácilmente. Pero piensa que no puedes perder el tiempo con eso, piensa que tu tiempo es oro y que todo lo que inviertas en pensar demasiado lo podrías estar invirtiendo en hacer cosas productivas por y para ti. A veces, para encontrar un poco de paz debes estar dispuesto a perder tu conexión con algunas personas, con algunos lugares y con cosas que llevan creando mucho ruido en tu vida desde hace un tiempo… Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas.\nTen cuidado al firmar contratos empresariales o negocios relacionados con tu trabajo debido al aspecto formado entre el Sol y Neptuno de esta semana. En particular, lee los términos, condiciones y las clausulas. Hagas lo que hagas, no dejes nada al azar. La actividad lunar del martes podría animarte a lanzar la precaución al viento al irte de compras. Si lo haces, podría ser conveniente establecerte un límite. ¡No te gastes todo tu dinero! Escuchar a tu intuición a diario podría ser muy beneficioso."}, "tauro": {"frase": "Llegan cosas muy buenas a tu vida, y no creas que llegarán por arte de magia, tienes una trayectoria muy grande ya hecha, de esfuerzo, de trabajo… Y al final, parece que se alinearán los astros para darte lo que mereces.", "dinero": "Tienes la oportunidad de aumentar dramáticamente tus habilidades para ganar dinero esta semana si tienes el suficiente cuidado. La advertencia se debe a una confrontación relacionada con tus asuntos monetarios. Tienes un montón de posibilidades para atraer a más, pero también hay una atención a la deuda. Esta lucha no tiene por qué ser fea. En lugar de perder la paciencia y cortar todas las tarjetas de crédito en un ataque de resentimiento, busca un equilibrio entre lo que viene con lo que sale.", "general": "Has caído en la rutina Tauro, quieres pelear por personas que quizás no tengan mucho en común contigo pero aún así, te sigues aferrando a algo que quizás tenga fecha de caducidad. Necesitas hablar, conversar, pero un largo tiempo y de verdad poner todas y cada una de las cartas sobre la mesa. Te guardas demasiado para ti, para dentro, y por más que intentas sacarlo es como si algo te lo impidiera. Esta semana es buena para hacer balance de lo que quieres, de lo que buscas y de lo que necesitas. No vas a parar, tienes muchas cosas que hacer y eso será lo que te aleje de algunos problemas. Pero cuando eso que hagas se acabe, el problema seguirá estando presente, seguirá en el mismo sitio donde lo dejaste, y como no lo soluciones permanecerá ahí todo el tiempo. No te agobies y respira hondo cuando algo se ponga difícil. De todo se sale Tauro, ya lo sabes. Las pequeñas cosas cuentan mucho ahora así que, empieza a decir que “si” a cualquier plan que te propongan, por pequeño que sea. Si quieres salvar algo, habla Tauro, habla y saca de una vez todo ese universo de sentimientos y de emociones que tienes dentro. Como no seas claro de verdad y sólo tragues y tragues, todo va a salir mal. Disfruta esta semana pero aclárate un poco…\nCuando el conversador Mercurio y el encantador Venus ingresan a tu sector de recreación, puede que sientas más energía, alegría y ganas de salir y disfrutar. Y, mientras que el sol en tu sector del hogar podría encontrarte saliendo del centro de atención y disfrutando de la tranquilidad, la oportunidad de una salida o evento cultural podría hacer que sientas una ola de energía positiva. Júpiter, tu planeta regente, ingresará a su fase retrógrada en tu sector espiritual a mitad de semana, lo que podría animarte a prestar aún más atención a tus sueños e intuitivos impulsos."}, "aries": {"frase": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados.", "dinero": "Este es el momento de centrarte en cómo puedes hacer más cosas como parte de un equipo que como un individuo. Hay tanto sucediendo en tu sector de relaciones que simplemente eres capaz de atraer a ciertos socios de una empresa de nuevos negocios cuyas habilidades se complementen perfectamente con las tuyas. Al mismo tiempo, tus redes sociales, la influencia política y el acceso a tus esperanzas y sueños se amplían. Te manifiestas a un alto nivel ahora. Pide lo que quieras.", "general": "Mira Aries, tú ahora tienes que ser tu prioridad, y el resto también debería tratarte como eso. No puedes conformarte siempre con estar en segundo lugar, no puedes conformarte con lo que tienes o con lo que parece que la vida te da. Tú eliges tu vida sí, y tú también cometes errores al escoger caminos que al final no estaban hechos para ti. Pero de eso se trata ¿no? De aprender, lo más rápido que puedas, y de desechar cuando algo no funciona. Hazte valer Aries, hazte valer con las personas que te rodeas, tienen que hacer un esfuerzo por tenerte contento, por tenerte feliz… No te mereces menos. No puedes ser siempre la persona que ayuda al resto mientras recibes una cuarta parte, o a veces incluso nada de vuelta; no puedes ser quien espera los mensajes de regreso, quien espera que las promesas se cumplan… En serio, siempre estás haciendo todo lo posible para que las personas que están cerca de ti se sientan cómodas a tu lado, pero no siempre recibes lo mismo del resto. Si no hay un interés real empieza a mandar a la mierda, empieza a alejarte, espera cerca de ti a quien de verdad está dispuesto a comprometerse con sus palabras, con sus promesas y con sus hechos… No te conformes con los segundos lugares de nada. Ahora y siempre mereces ser una prioridad.\nEsta semana, las oportunidades laborales y profesionales junto con preocupaciones familiares y proyectos hogareños podrían estar ocupando tu mente. Aprovecha la ocasión para solicitar opiniones, ya que podría haber mucho a discutir. Además, la tentación de darte ciertos gustos podría aparecer como resultado de Venus entrando a Leo el Viernes. Si tienes ansias de mantenerte sin subir de peso, es posible que desees incrementar tu rutina de ejercicio o tomar medidas que te ayuden a perseverar en tu dieta."}, "escorpio": {"frase": "Ya no te crees ni una palabra, sólo quieres hechos, todo suena bien sí, pero ya no te dejas engañar. Ya no quieres hablar porque no quieres desperdiciar tiempo. Has construido una pared que nadie puede atravesar Escorpio. ", "dinero": "Esta semana podría resultar un poco estresante para ti. La actividad en tu sector de dinero trae oportunidades y cambio repentino. Ahorra tanto como puedas, y aprende a montarte a un caballo salvaje. Un plan integral para reducir tu deuda debe ser puesto en marcha ahora. Incluso los pequeños pagos cada mes ayudan.", "general": "Para alcanzar la felicidad, TÚ FELICIDAD, \ny ese es tu trabajo ahora. Dejar de pensar, o al menos, intentar engañar a tu mente y a tu cabeza para que piense lo menos posible…\nLos planes de diversión pueden tropezarse con tu trabajo o tus obligaciones laborales. Pero si puedes encontrar la forma de delegar algunas tareas, tal vez sea posible escapar. El cosmos te apresura a que encuentres formas creativas de divertirte sin que sea muy costoso. Puedes ver que, al pensar de manera diferente, puedes disfrutar una experiencia de forma gratuita o con poco dinero. Todo lo que se necesita es la habilidad de adoptar una perspectiva diferente que ponga nuevas posibilidades en el centro de atención."}, "capricornio": {"frase": "Tienes tanto potencial en tu cabeza que duele ver como lo desaprovechas. Y te duele a ti también porque lo sabes. Porque sabes que quizás estás en el sitio equivocado…", "dinero": "Amas profundizar en lo espiritual y lo metafísico. Incluso podrías elegir esto como una carrera profesional y desarrollar tus habilidades. Ahora, tus habilidades espirituales o psíquicas podrían recibir un repentino impulso. Dado a que la actividad astral afecta tu sector de estudios, viajes y metafísica; podrías hacer un recorrido por los sitios espirituales de todo el mundo o compartir tu conocimiento a través de la enseñanza.", "general": "Esta semana tienes que tomarte las cosas con más calma Capricornio. Y sí, dejar de pensar un poco en lo que te hace daño y te alimenta de rabia y de ira. \n Esta semana hay que cambiar el chip como sea. En cuanto lo hagas, verás que todo se empieza a colocar en su lugar, en cuando empieces a proyectar lo que quieres para ti, todo empezará a darse.\nSi ciertas personas han estado incumpliendo promesas y esquivando responsabilidades, las cosas podrían cambiar a medida que Mercurio comienza a girar hacia adelante a partir del lunes. Puede que experimentes una sensación de alivio cuando las cosas vuelvan a la normalidad. Y con Venus ahora moviéndose a través de Capricornio, la actitud de cierta persona hacia ti podría parecer mucho más dulce y más considerada de lo que ha sido por un tiempo. Es posible que desees concretar una cita para el sábado, la que podría ayudarte a revivir la chispa de la pasión. El domingo, ¡una noticia podría sorprenderte!"}, "acuario": {"frase": "Quien no esté contigo en las malas no estará contigo en las buenas, lo tienes más que claro, pero deja que pase el tiempo, deja que cada cosa se coloque en el lugar que le pertenece.", "dinero": "Tienes una energía muy obstinada ahora. Se te está empujando a una forma no tan sutil de tratar con los demás. La formación de nuevas relaciones como el cultivar las ya existentes proporcionará las respuestas que buscas.", "general": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. Quieres perder el interés de algunas cosas pero no puedes. Sabes de sobra lo que está bien y lo que está mal, lo que deberías dejar a un lado ya pero a la hora de la verdad, sientes como si algo te atrapara, como si no pudieras decir “hasta aquí” definitivamente, como si no pudieras alejarte del todo de verdad. Pero en vez de marcharte, te quedas, y te quedas de mala hostia, y te enzarzas en pensamientos negros, en peleas tontas y en discusiones que no merecen la pena. Tu te quieres mucho, y sabes lo que vales, pero a la vez te dejas llevar, esa pasión incontrolada es la causante de tus alegrías más grandes y de tus dolores de cabeza más intensos. Y no puedes parar. Y te sientes encerrado en un círculo, un círculo del que cuando empiezas a salir te jala para adentro otra vez… Está bien echarle picante a la vida Acuario, en serio, está bien que haya un poquito de locura, pero no te pases porque al final vas a acabar por pagar un precio alto por esto. Ahora puedes con todo Acuario, recuperarte te lleva un par de días o tres pero, ¿es lo que quieres para tu futuro? No mantengas demasiado lo que debería estar muy lejos de ti.\nSi bien las relaciones laborales siguen floreciendo, puedes (y deberías) aprovecharlas al máximo. Hay muchas oportunidades para ir lejos, en especial si decides formar parte de un equipo creativo o unirte a otra persona para lograr algo especial. No te detengas ahora, ya que tienes mucho que ganar. Con respecto a tu salud, puede que descubras que tienes esporádicos dolores que se deben, en gran parte, al estrés. Trata de mantener una actitud relajada y considera aprender a meditar. Esto podría tener un enorme beneficio."}}