{"libra": {"personal": "Your warmth, sensitivity, and understanding in your relations with those you care about are heightened, Sagittarius. You should feel especially well, as your health is good. You want to get out and be social with friends and family. If there are no outings planned, don't hesitate to be the instigator. Everyone will have a wonderful time, and your company will be greatly enjoyed.", "amor": "Romance holds many secrets and surprises today. You can conjure up the magic of which truly wonderful evenings are made. The psychology between you is perfect, the pink scented candles are perfect, and the meal so lovingly cooked is also perfect. Now you just have to relate on a one-to-one basis. It's time to find out if this is possible!", "trabajo": "Your overall business sense is turned up a notch today. Tackle any projects that relate to the business world or that call on you to make predictions in the latest trends or movements of the general public. You will be right on target."}, "sagittarius": {"personal": "It may seem like people aren't taking things as seriously as you'd like them to, sagittarius. If so, take it as a hint that perhaps you're the one who needs to lighten up. Life is a game. In the grand scheme of things, we're merely specks of dust floating in space. Our lives are but the blink of an eye in relation to the universe. Don't take yourself so seriously.", "amor": "Today romance takes on a more lighthearted approach, although you may find it difficult to decide whether you should follow your heart or your head. If a certain relationship seems like a really good option, then you may be tempted to go for it. But if your gut reaction says something different, then it may be wiser to listen to this.", "trabajo": "Your thinking speeds up. You will find that what used to take you hours to process now only takes a few minutes. This mental alacrity will be with you for the next few weeks, so use this time to your advantage. You can accomplish a great deal."}, "cancer": {"personal": "No one is going to cater to your needs today, Aquarius, so get up and do things on your own. There's little sympathy from others, and strong opinions are a dime a dozen. There's a great deal of gossip buzzing around that you may be tempted to join. Don't enable this sort of behavior. It's only going to alienate you from others in the end.", "amor": "You may have found yourself totally absorbed in a relationship that has taken you into areas of experience that you would never normally have entered. Today you may also realize how many other areas of your life have now begun to suffer as a result of your very lopsided attitude. You need to change this before others get hurt. Start now and it will not be too late!", "trabajo": "The answer you are waiting for will come sooner than you think. In the meantime, try not to get impatient. Whether you realize it or not, your mental stress is having a negative effect on the people around you. Do your best to relax and not worry."}, "scorpio": {"personal": "Minor family problems might make you gloomy today. Perhaps a family member is away, or there may have been some petty squabbles in your household. Others might want to invite friends over, but you may not feel all that sociable. Throw yourself into projects of your own. It could give you a feeling of accomplishment, defusing your downhearted mood and firing your enthusiasm. Try it!", "amor": "It will be easier for you today to be aloof and withdrawn, rather than having the courage to say what is really on your mind. You may prefer to try and push the real issues that are bothering you out of your mind, but this is only creating a difficult atmosphere. For your own emotional health, it is better to let it all out.", "trabajo": "Your head is revolving in a whirl of confusion. Ideas that pass through your mind will be creative, but not necessarily realistic. You will have a hard time keeping yourself grounded. This is your biggest challenge of the day. Good luck to you!"}, "aquarius": {"personal": "This is a whirlwind day for you. You will finally feel like you're getting things back on track, aquarius. Any lag you've felt in the past few days will be eliminated. Your engine is in high gear. You have more of a sense of what you want. Don't be so concerned with how you're going to get it. Focus more on defining it precisely.", "amor": "Today you will be meeting new people, and also enjoying the many new contacts that you make. One of these meetings may also involve a face from the past, someone for whom you once cared and then forgot as time passed by. Now you find each other again, and what transpires may take you completely by surprise. Have a great day!", "trabajo": "People will be coming to you for advice and assistanceand who can blame them? You are the one who has all the answers. You might as well put up a sign and start charging. People will be lined up out the door to see you. Make time for others."}, "taurus": {"personal": "Bizarre and unexpected events lie in store for you today, so don't be surprised if not everything goes according to plan. Take note that these events may be part of a larger trend indicative of a tremendous opportunity. Heed the subtleties of this wave of energy. Latch onto it and see it as a major time of growth and expansion in your life.", "amor": "With today's aspect at play, you seem to provide all the shock and drama that you can out of being uniquely and totally in charge of a very controversial conversation. You possibly didn't mean to initiate it, but it happens and the results may be a little stunning. Relationship takes on a whole new meaning, as someone is very impressed with your skills as a debater.", "trabajo": "Your powers of adaptability will be put to the test. Everyone is in some sort of \"mood\" and you will have to adjust yourself accordingly. If anyone can sort through this difficult minefield with ease, it is you. Have confidence in yourself."}, "leo": {"personal": "Reach out to those people you know will make you feel better today, Aries. There's no reason to sit in your room alone and depressed when you know there are people who would love to hear from you. Don't think that others are too busy to listen to your thoughts and feelings. Your emotions are strong, and your incredibly sensitive mind can offer a great deal of insight.\n \n \n \n ", "amor": "It is time to give your beloved some special attention. There is plenty to talk about, but it would help if you could both share from the depths of your hearts. This will encourage you to be honest and open with each other, and to be clear about anything that may have been causing a problem. It will facilitate better communication in the future.", "trabajo": "Your intuition is right on. Pay attention to your psychic abilities. These skills will be especially key with every task you undertake. Your gut is your greatest resource. Combined with an easy-going, compassionate nature, you can move mountains."}, "virgo": {"personal": "Nothing will escape your attention today, Leo. Your sixth sense is right on target. Your mind is razor sharp and emotions extra sensitive. You will move through this day with your radar fully intact. You're like a detective cutting through to the core of every issue. You will be able to get quite a bit accomplished with very little effort. Things will naturally flow your way.", "amor": "Too much wine can drown out love as well as sorrow, while just a little can make for a heady but tender evening. The day's planetary constellation brings the chance to go out for a romantic meal with a loved one. The atmosphere will be absolutely delightful, and you can charm your lover to the ends of the Earth and back. Just don't overindulge.", "trabajo": "Your luck begins to take off when you are able to combine good old-fashioned elbow grease and practical solutions with a zesty flair for the dramatic. Don't be afraid to toot your own horn today in order to get someone else to notice your work."}, "capricorn": {"personal": "The current aspects indicate success. This might relate to your romantic life or to a creative project that you've been working on for a long time. Whichever it is, it comes at just the perfect time when your enthusiasm and optimism are at a peak. You'll be able to make the most of the fortunate event that comes your way.", "amor": "The energy of the day could either enhance the current love relationship you are enjoying, or encourage a step-by-step withdrawal. The key is talking, but this may not be as easy as it sounds, because both of you need to drop your defenses and start relating from the heart. Expressing why you may be hurt, rather than pretending you aren't will really help.", "trabajo": "Be open to new ideas. The latest concepts will add a great deal of power to your career goals. Keep the lines of communication open instead of closing down and assuming that you know everything there is to know about the field you're working in."}, "gemini": {"personal": "Have you been thinking about changing jobs or taking up a new profession? If you have, now's the time to lay the groundwork. If you haven't considered it, a new opportunity may take you by surprise. You may go from a behind-the-scenes career like banking to a very public profession like acting. Don't hesitate because of insecurity. If you like what's happening, go for it.", "amor": "Friends could introduce you to a person who proves to be a stairway to heaven. You will need to have your conversational wit about you, but don't be afraid to tackle certain subjects. They open up doors into new spheres that have so far seemed unobtainable. Just be yourself, but also be bold. What you are about to experience will be very fulfilling.", "trabajo": "Investigative work that you do will pay off handsomely. You will discover the missing piece of the puzzle that you have been hoping to find. Now everything is falling into place exactly how it should be. You are in the right place at the right time."}, "aries": {"personal": "Move away from the problems instead of stepping into them. You may not be able to see the potholes, so consider taking another road. Don't waste time falling into a hole you can avoid. It may be difficult to deal with your emotions because your usual way of dealing with such intensity is to push it away, ignore it, and operate on a cerebral level. This attitude won't serve you today.", "amor": "Romance and love get a little help today. If there is something you need to change or transform in your relationship with your loved one, then this is the time to do it. Take them to one side, or even out to dinner, and talk about what is troubling you. Before you know it, you will have fallen in love all over again.", "trabajo": "You hear an idea and you want to take it to the next level. You want to inflate it to something that is much more grand and flashy. Be careful. Flashy is not necessarily the best way to go. Do more research and collect more facts before you proceed."}, "pisces": {"personal": "Charge ahead and use your emotions to fuel your fire, Scorpio. You have plenty of mental acumen today that can help break through any puzzle. New beginnings are underway in many areas of your life. There's no reason to delay any longer than you already have. Take this opportunity to live up to your full potential and make things happen for yourself.", "amor": "If you feel passionate today, great! If you are feeling passionate and are also looking for romance, you may uncover more than you had bargained for. If you then make eye contact with someone and immediately feel that your stomach has fallen fifty feet through the floor, you could be onto a winner. Hot, or what?", "trabajo": "You can learn something from others if you take a step back and refrain from being critical of them. Their spastic ways may frighten you at first but then you will see that their ability to multi-task is quite useful. Adopt some of these techniques."}}