{"libra": {"personal": "Too many demands upon you could have you feeling a bit on edge today. If possible, this is a good day to get away by yourself for a while, Sagittarius, as you might feel a strong need to get your head together. It's a great day to go for a workout or get out in the open if weather permits. Take a book with you and gather your thoughts.", "amor": "You may have a tendency today to blame your partner for anything that seems to be going wrong with your relationship. This may not be the perfect tactic, even though it is a much easier way out. The best solution is to talk to each other about what appears to be wrong, and work together to solve it. It always takes two to tango.", "trabajo": "You are fighting so hard to get your viewpoint across that you refuse to listen to the other viewpoints being presented. You are closer to resolution than you think. The key is to find the similarities, not the differences in your perspectives."}, "sagittarius": {"personal": "A surge of inner power could have you feeling like you can move mountains, Virgo. If you've been contemplating a course of action that others believe impossible, this is the time to get it going. Career matters, romance, and creative projects could all be advanced considerably by careful effort on your part. Give it some thought, write down your ideas, consider all contingencies, and move ahead!", "amor": "You have three options today, you can run away, bury yourself in the earth, or embrace wholeheartedly the apparent speeding object which comes racing towards you at full tilt. With the celestial aspect at play, you can enjoy a unique occasion with someone who although very different from the norm, and definitely a fast talker, actually suits you down to the ground. An interesting match could be forming.", "trabajo": "Wild accusations will spread around the workplace, and many of them will not be so nice. Approach the source of these rumors instead of continuing the negative downward cycle of badmouthing others without dealing with the heart of the matter."}, "cancer": {"personal": "The study of astrology and psychic disciplines might be your primary focus today, Sagittarius. You might even take a class in whatever subject interests you. You can also expect to meet some intriguing new people who may be a bit weird but nonetheless could become close friends. If it isn't too dangerous, walk home after class. You'll need to clear your head so you can sleep.", "amor": "Romance is very much a matter of humor, especially with the current astral energy. Although you are more concerned with image and looks than with making others laugh, it is your particular approach to life that seems to have someone really gorgeous in stitches. You obviously have a lot to share and discover about each otherand looking on the bright side helps a lot. Good times lie ahead.", "trabajo": "Your current work structure is crumbling down. The fabric is tearing apart. Let it fall. You may the one support beam that is holding everything together. It is not your responsibility to bear that much weight. Let it fall and embrace something new."}, "scorpio": {"personal": "If something doesn't make sense to you, Sagittarius, question it. Be strong and confident. Don't let others take advantage of your sensitive and nurturing personality. Your general tendency is to give more than you receive, but this may leave you feeling depleted. Put an end to this cycle. Be conscious of how you distribute your energy. Do something for yourself.", "amor": "There is an opportunity today to talk some sense into your partner. A certain conversation is vital, and you cannot hold it off any longer, especially as your friend seems to have a certain issue entirely wrong. All you need to do is set them straight on this one subject, and a whole lot of other questions will be answered at the same time.", "trabajo": "Someone is likely to rub you the wrong way in a very aggressive manner. Don't let this person get the better of you. He or she may come up with wild facts to use against you. Don't be fooled. Most likely these \"facts\" are closer to fiction than truth."}, "aquarius": {"personal": "Slow and steady actions are likely to win the race today, Aries. Unexpected situations may crop up to throw you off course, but don't let them. Stay on your path and try not to give in to the wild, erratic energy around you. Stick to traditional methods and beware of peddlers trying to sell you wooden nickels. You're smarter than that.", "amor": "Today you will feel a sense of strength and solidarity in your relationship with your partner. Whatever has happened between you in the past, you now feel that you have developed a very close and secure bond that very little can shatter. Perhaps it is a good time to go and celebrate this by going out for a candlelit dinner.", "trabajo": "Your job is an important part of your life, but be careful. There is a tendency for you to put too much of your own heart and soul into it. Being employed doesn't mean that you have to sacrifice yourself for the benefit of your employers."}, "taurus": {"personal": "Focus on the information coming your way today, taurus. Try not to get too emotional about the consequences of the information. More than likely, a neutral approach is best in any situation you encounter. If you already have a strong preconceived notion of how things are going to be, you will fail to notice the valuable nuances that are being presented to you now.", "amor": "Rather than continuing with the same old routine, why not make time to talk to your loved one and find out how they really are. The current planetary configuration indicates that this is the ideal opportunity to discuss anything and everything that needs sorting out. If you can combine this with an outing to one of your favorite beauty spots, or go for a meal, so much the better.", "trabajo": "None of the choices you are presented with today seem especially favorable. Other people may be excited about their new and innovative ideas, but you are not impressed. This is fine. There is nothing that says you need to agree with everyone else."}, "leo": {"personal": "The more you vacillate, the more valuable time and energy you waste, leo. Take a decisive stance and be confident about your choice. Give it everything you've got. If it doesn't work out, try a different approach. Don't be paralyzed by indecision. Things are moving too quickly. Take control of your life or someone else will.", "amor": "This is a day when all those workshops on healing and transformation in relationships come to your rescue. The day's planetary alignment brings with it that urge for change, which has an almost preacher-like zeal about it. You are determined that the dear one in your life will glow like an angel and be absolutely spiritual and perfect. Don't forget to polish your own halo, as well.", "trabajo": "Other people are difficult for you to deal with today. Co-workers have a rather moody aspect to them that is making it hard for you to have an effective dialogue with anyone. You are better off tabling any important issues to another day."}, "virgo": {"personal": "Get up and get going today, Pisces. You have no time to lose. Your mind will be busy tackling many tasks, but this suits you just fine. You're well equipped to deal with the many frantic situations that are likely to come up. There's a great deal of strength to your emotions that you can use to connect with others and communicate your thoughts in a healthy manner.", "amor": "You tend to find scenes of deep intensity and passion a little embarrassing. But you may not be able to ignore them today. If a certain person finds you devastatingly attractive, it is because they are determined at all costs to break through that wall of icy detachment with the fiery feelings they have for you. Either wear a flameproof suit or run!", "trabajo": "You are on the brink of something big, but yet you are still one step away. The good news is that this one step is just a small one. You are actually much closer than you think. Hang in there. A breakthrough will come as early as tonight."}, "capricorn": {"personal": "This is an important day to make valuable connections, Pisces. You will be engaged in fast-paced, witty conversations and debates from which you can learn a great deal. You're good at seeing both sides of an issue. The problem is that this can lead to indecisiveness and an inability to commit. Choose a path and stick to it.", "amor": "Romance is perhaps a little too soft and genteel a word for what transpires today under the auspices of the celestial alignment. There is a lot of talking, and it won't all be sweetness and light. You may actually begin the conversation from a point of view that is quite diametrically opposed to your friend. You may not even agree, yet this could spark off an intense attraction.", "trabajo": "You are in the perfect position to aggressively make progress on your innovative ideas. The only things stopping you are those people who are too stuck in their ways to try something new. Don't worry about these people. You will succeed without them."}, "gemini": {"personal": "Certain love and romance matters may cause some tension, Aquarius. Inflated egos may get in the way of important communication that needs to take place for harmony between you and your romantic partner. You're a bit more argumentative than usual. Sparks of disagreement are likely to flare into bonfires if you aren't careful. Keep a fire extinguisher handy.", "amor": "You more than most may find today extremely stimulatingin a very cerebral sense that is. You and your nearest and dearest may spend many happy hours talking and talking under the energy of the planetary aspect that is forming. You can tease every last ounce of meaning out your favorite poems or philosophical essay, and slowly, very slowly reveal the meaning hidden behind a veil of allusions. This is a day you will remember.", "trabajo": "The support that you need is there. The confidence that you have been hoping for is within you. There are no more excuses. Proceed with great conviction and you will be richly rewarded. You are in a good position to make a major career move now."}, "aries": {"personal": "This is just the kind of day you like, aries - intense and supercharged, just like you! It seems there's a deadline coming up, or a time-sensitive project. You'll have a lot to do and not a lot of time in which to do it. This is when you're at your most productive. Just remember to drink plenty of water and eat. Even superheroes need fuel in order to accomplish their heroics.", "amor": "Easy come, easy go is often your motto concerning life, love, and relationships. Today you don't seem bothered whether your sweet love stays with you or not. You feel so strangely indifferent to their desperate pleas that you are ready to tell them you just don't care, after all. But don't dismiss them altogether, as they truly care about you! And anyway, tomorrow is another day!", "trabajo": "A male figure is likely to be very quarrelsome in the workplace. This person will use his power to dominate the situationand peoplein whatever way he can. Right now you are better off working with this person than trying to work against him."}, "pisces": {"personal": "The day ahead should be excellent, Gemini. You tend to work with an energy unparalleled by the other signs, and today you reap some rewards for your diligence. These days it's rare to find someone as conscientious as you, and you deserve recognition. Nevertheless, you still have many hills left to climb, as you well know!", "amor": "You can use today's planetary configuration to bring about changes in certain aspects of your romantic life that need a little philosophical musing, rather than psychological probing. The answer, it seems, lies in getting the right guidance. You may also find that you are witnessing some unusual synchronicities. Allow the answers to unfold from within, and pay attention to your dreams tonight, as they may have important things to say.", "trabajo": "Breathe free and easy. Try not to let heavy burdens weigh you down. There may be a tendency for you to think about all the things that could go wrong. Just thinking about these pitfalls will cause them to manifest. Think positive thoughts instead."}}