{"libra": {"personal": "This is a good day to let go. If someone has hurt or disappointed you, it's time to forgive and move on. Holding a grudge isn't going to get you anywhere. In fact, it's probably eating away at your heart and keeping you from moving ahead in other areas. If things are meant to work out with this person, they will. If they don't, it isn't meant to be.", "amor": "People will be brought together in very strange ways today. If you have been looking for romance, then expect to be surprised, as you may encounter someone who has been very fond of you for some time. Even though you may not agree on everything, the differences between you make a delightful contrast, and you will find that they enhance rather than detract from the relationship.", "trabajo": "Take responsibility for you own actions instead of purposely ducking under the radar. Now is the time to face the challenges that are before you. Rise to the occasion instead of shrinking away in fear. Embrace the confidence within yourself."}, "sagittarius": {"personal": "Technology could set a personal or job-related project back for you today, Libra. Computers, telephones, or other important equipment could malfunction and necessitate calling in a repairperson. Too many people could vie for your attention and make demands on you, causing you to feel distracted. The temptation to lose your temper and walk out could be strong. Don't do it.", "amor": "This is just the very fast-moving kind of day you really enjoy. You can go a long way if you remember not to completely bulldoze others into doing what you want them to do. Your partner may not enjoy too many orders from you, but will be willing to entertain some of your precious ideas if you have to time to explain them - nicely, with an accompanying smile.", "trabajo": "Be careful of someone who pulls out a great deal of fancy jargon in the workplace today. Most likely, this person is full of tremendous hot air and nothing else. He or she will try to manipulate you in some way, so be careful. Don't be fooled."}, "cancer": {"personal": "Someone you know well could be saying one thing to you while your intuition tells you another. Your friend is probably troubled by something embarrassing. Don't press for information. It will come out in good time. If you want to help, distract your friend by taking him or her out to dinner or a movie. This should take your minds off the trouble for a while.", "amor": "The celestial alignment may create a situation where you find your true love at a career convention or corporate meeting. This will certainly take you by surprise, and will prove to be a more life-changing event than you would have initially thought possible. From an innocent and unpretentious beginning, some great and wonderful things will certainly emerge. Fate works in very strange ways at times!", "trabajo": "Skimming the surface of many issues will not be enough. People want a thorough analysis. They want a good investigation of the situation at hand. Any report you giveeither oral or written must be presented in great depth. Go the extra mile."}, "scorpio": {"personal": "Your significant other may be expected at your house tonight but not show up, and may not even communicate with you. This might cause you to be understandably worried. Don't make yourself crazy. All signs are that your partner is OK. Traffic is the likeliest culprit keeping the two of you apart. Your friend may show up a lot later than expected.", "amor": "Your partner may have had enough of your royal nature, and feel like being alone today. You have a chance to show how much you care by allowing them time to themselves. If you complain and whine, you are bound to get on their nerves, affecting their opinion of you. You could do with a little space, as well.", "trabajo": "The reality of a certain situation has become clearer and you are seeing things through a more practical set of eyes. As a result, you are able to ground yourself and not let your emotions distract you from your work. Your productivity is high."}, "aquarius": {"personal": "Let your heart shine. Love surrounds you like a beautiful pink cloud, and you can't help but attract people to you. Take romance to a higher level with someone really special tonight. You'll find that whatever you give will come back to you tenfold. Your aura glows brightly with emotion, so let it light your way.", "amor": "The current planetary constellation brings a buoyant atmosphere at work. All relationships sparkle today. You may have the opportunity to talk with all the right people in all the right places, then to be given the choice about where you are going to be taken for dinner. You call the shots, so call the best ones. You have more influence than you care to acknowledge.", "trabajo": "You may be more emotional than usual. Get used to it. This trend will continue for the next few weeks and will permeate through every aspect of your work. Be good to yourselfand others. Be sensitive to the concerns of those around you."}, "taurus": {"personal": "There's a greater burst of energy coming your way today than there has been in a while, taurus. It's as if you're making a new start and now is your chance to begin with a fresh new attitude. Realize that a sensitive nature is what will help you be victorious on this day. Keep your mind focused inward while you pursue outwardly directed activities.", "amor": "Today's planetary configuration means that you can breathe a sigh of relief. You will be able to just be yourself. You can rest assured that anyone who comes around to visit, including your loved one, will not demand anything more of you than simply time to talk nicely about things which aren't difficult, awkward, embarrassing, or humiliating. Put the kettle on and relax.", "trabajo": "Take off your suit of armor. Let down your guard. Let your fear show through. Being over-confident may get you into trouble. It is okay to let others know that you are scared. In this way, they will be more able to ease your true and honest fears."}, "leo": {"personal": "Surliness on the part of a partner could catapult you into a gloomy mood. Your friend isn't communicating very well, and you probably wonder if it's something you said or did. Chances are it's not. All signs indicate that it's business. Don't try to force your partner to share these concerns with you, as this will only cause further retreat. Your friend will talk when the time's right.", "amor": "Something could make quite a difference to your love life. If you have been wondering whether to make the jump from affair to partnership, then depending on the way you bring up the subject, you could create some interesting changes. You can either put your love interest off by saying the wrong thing in the wrong way, or take some time to plan your speech and be successful.", "trabajo": "It is quite obvious that you need to put in sheer, hard work in order to get what you want. One thing that may not be quite so obvious, however, is faith. Don't forget to have faith that what you are working on will be successful and profitable."}, "virgo": {"personal": "A lot of your time today could be spent working on financial matters on the computer, phone, or other form of technology. This could have to do with your job or it could concern personal finances. Whichever it is, you'll do a good job, as success in accomplishing whatever you work on is indicated. One way or another, career success is coming your way.", "amor": "Your ability to get what you want couldn't be better today. If you are seeking that special romance, then you will find it by listening to others, and by taking the time to sincerely open up and help. If you are invited to a party, be sure to go, as it is here that you may spot someone you just know is on your wavelength. Don't hold back!", "trabajo": "If you have a specific task that requires you to do something with passion, now is the time to do it. More than ever, you have an all-or-nothing attitude that will help you persevere with great strength and conviction until the job is done."}, "capricorn": {"personal": "Issues regarding love and romance may be confusing today, Sagittarius. You should be aware that strong forces are at work to tangle the current situation. Try not to get too discouraged by whatever transpires as a result of this energy. Keep in mind that this, too, shall pass, and things will become clear again. Right now you should just sit back and take things with a grain of salt.", "amor": "You are wild rather than original; adventurous, rather than different. Today you a chance to recreate yourself in a new light. You don't have to change the way you look, just one or two of your more entrenched attitudes. You may find that others respond to you in a different way, and this adds to your romantic potential.", "trabajo": "Have faith that the new idea that comes to you is a sound one and one that you should pursue with courage. There is no reason to doubt yourself or your abilities. You are coming into a very favorable time during which you can accomplish a great deal."}, "gemini": {"personal": "Things may be moving a bit too quickly today for you to grab hold of anything, Aries. There's an element of the unexpected entering into the equation. Be prepared. The mood of the day is especially light and perhaps a bit superficial. People may not be entirely reliable. If there's something you absolutely need to do, consider doing it by yourself.", "amor": "A meeting with your soul mate at a party or gathering you attend is highly likely. There is an instant attraction between you, which seems to create sparks. You have so much to talk about, and yet you already feel as though you know each other extremely well. Take it one day at a time, and you will find the bond growing stronger.", "trabajo": "Not everyone sees things the way that you do. In your mind, it seems that others are stuck in the dark agesespecially today. Give them a break and try not to prod them too much. The more you push, the more they will resist you. Be open-minded."}, "aries": {"personal": "You might consider entering a business partnership of some kind with friends. This is a good time because your communication is especially good. Details of each person's role can be worked out clearly. Though it's admittedly going to take some effort, success is indicated for just about any goal.", "amor": "Today brings a chance for your relationship to flourish. But you need to alter your style. There is an adventurous atmosphere in the air, so rather than staying in and watching television, make the effort to get out and do something different and fun. Although you are not known for your athleticism, at least try and be a little sporty.", "trabajo": "Be prepared for emotional stress and strain from all angles. You are not feeling especially strong or effective in the workplace. Don't put pressure on yourself to achieve great heights. By doing so you are setting yourself up for disappointment."}, "pisces": {"personal": "Make a plan at the beginning of the day for what you want to accomplish by sundown, Sagittarius. This is a good time to tackle many of the nitpicky tasks that require your attention. Be conscious of the fact that there are time limits and restrictions on some of the things you're working on. Keep on task and try not to get distracted by other people.", "amor": "Spend a little time experimenting with various people to see who would make the most suitable love interest. Although this may sound callous and heartless, you have such a charming and magnetic personality that others don't see you as being this way. When you do finally make a decision, you will know that you have done the right thing.", "trabajo": "Your brain is taking a rest today, so enjoy this mental break instead of trying to do anything that requires a great deal of rational thought or mental clarity. Engage in activities that take your mind off work. If you have to work today, leave early."}}