{"libra": {"personal": " \nFocus more of your power on your home and family life, Virgo. Take care of domestic issues and stick to household chores and duties. The more you do to your home, the more others will be inspired to pitch in and help. You may find it difficult to connect with certain people, so it might be best to give yourself some time alone.", "amor": "You generally only have time for talking if it is about yourself, especially if it constitutes some form of flattery. The energy of the day, though, gives you the cunning edge of a used car salesperson, sleek of hair and slick of tongue. If you have set your sights on a particularly awesome being, you only have to talk them into dating you, and they'll do the rest.", "trabajo": "You will heave a tremendous sigh of relief today knowing that the work you have done lately is finally starting to pay off. You can rest assured that the difficult frenzy of the last couple days has ended and you can take some time to recuperate."}, "sagittarius": {"personal": "Your general mood is at a peak today, although this mood is slightly off due to indecision on your part, Sagittarius. Don't let this get you down. If you find it hard to make a choice about something, the solution is simple. Put off making the choice until you feel more comfortable about it. If you must make a decision today, go with your instincts.", "amor": "Today's celestial energy may be enough to make you realize that your relationship with one person needs healing. Certain issues may come up today that you have both been trying to keep hidden, or at least ignore, even though you know they are jeopardizing the quality of your love. Don't delaydo anything to break through these barriers, and give yourselves a new lease on your romantic life.", "trabajo": "The primary struggle for you today will be getting your own work done and your own needs met while also working together with others. At first, these two things seem incongruent or mutually exclusive. Your challenge is to find how they aren't."}, "cancer": {"personal": "There's no need to walk around with a frown on a day like this, Aries. You have a special spark in your eye and spring in your step that you should make great use of today. Jump into action with vigor and communicate your thoughts to other people. Change is important and necessary now. It might be smart to wipe the slate clean and start anew.", "amor": "A sense of humor is one thing, but sometimes this can backfire, as you may find out with today's astral alignment. Some people are quite sensitive to off the cuff remarks, and the person in question, who also happens to be someone you greatly admire, may mark this down as a point against you. It may be best to watch your tongue in the future.", "trabajo": "When you try to appeal to one group, you will only succeed in alienating another. When you adjust your strategy to appeal to the latter group, you will end up infuriating the former. Work so that you satisfy yourself regardless of others."}, "scorpio": {"personal": "This is your day to shine, so turn it up a notch, Taurus. Brush your hair before you go out, and make sure you're wearing flattering attire. You have the chance to propel your emotions into an upward spiral. If there's a part of your life that feels stagnant, give it a jolt of creative energy or simply remove it from your life.", "amor": "There is nothing the slightest bit wishy-washy about relationships today. There is every chance that you and your loved one will be able to explore some pretty deep and normally unfathomable levels. Today's planetary energy puts a great force into the air that can move through obstacles like a knife through butter. If you are afraid of passion, you'd better run a mile!", "trabajo": "Someone in your workplace, perhaps even your boss, has an important change of heart on an issue that directly pertains to you. This reversal in decision means a big opportunity for you, and possibly even a larger salary. Keep your eyes open."}, "aquarius": {"personal": "There's electricity in the air today, which may spur you to make a significant change in one area of your life. Try not to rush on this one. Don't change just for the sake of change, but really examine something that needs to shift. You have a great opportunity for growth now, so look for ways in which you can make major personal improvements.", "amor": "Don't worry if you feel the urge to say a few things to a loved one, but don't know whether to go ahead or not. The current astral energy implies that emotions are running quite high at the moment, and certain matters are being brought naturally to a head. If you can talk without losing your cool, then this may be helpful. Otherwise it could be better to wait.", "trabajo": "A plan has been developing in your mind for quite a while. You have gotten signals from many sources confirming that this plan is the right one. All that is needed now is for you to do the legwork and take the first step. What are you waiting for?"}, "taurus": {"personal": "You can do no wrong today, Virgo. In fact, you can navigate through the cracks without anyone noticing. You may find that you would rather be up on center stage. This is fine, too, just as long as the choice is yours. Independence is a key theme for you today. You will find that the more you can break free, the better your mood will be.", "amor": "You thrive on anything that is unexpected or different in any way. So the current aspect at play may actually do you quite a few favors. If you are going out to a party or any other social occasion, expect to be wooed by someone who is a far cry from the kind of person whom you are normally attracted to. You could find yourself involved in a very fascinating conversation.", "trabajo": "Today marks the start of a three and half week period in which communication will be off around your workplace. You will leave messages for people that they will never receive and phone numbers will get confused. Check documents over twice."}, "leo": {"personal": "This is an excellent day for you, Aries, in which your emotions will be strong. Trust that your instincts are serving you well, better than any other sign. You have nothing to lose by following you heart. This is an important time for you to rekindle the dreams that you've let smolder. Bring more of your fantasy world into your everyday life.", "amor": "There is a competitive edge to your romantic life today. Your partner may not be content to take all your opinions lying down. Perhaps they want to contribute some ideas. Today's astral energy means there is no need to see who is best at the game, although you may be tempted. Rather learn from each other's strengths. Avoid arguments and use the energy in a positive way.", "trabajo": "You are likely to get so bogged down with work today that you get overwhelmed. You may not even realize it, but deep down, difficult emotions are welling up inside you. By the time the end of the day rolls around, you may be an emotional wreck."}, "virgo": {"personal": "Flexibility is an important part of today, Leo. Take a relaxed, laid-back approach. Trying to ram your ideas through isn't the best tactic. Having tunnel vision will restrict you in many ways. Keep an open mind and be receptive to others' ideas and opinions. You have a lot of power readily available. It would be a shame to waste it by lacking the breadth of vision to see all your options.", "amor": "Doesn't it seem to always happen, that just as you thought everything was going well, and you were floating on cloud nine, you suddenly come back down to Earth with a big bump. Days like this are inevitable, they are just emotional weather, so don't take it all too seriously. Just don't make the situation worse by fighting against it. Move through the day with decorum and civility.", "trabajo": "Do unto others as you would have them do unto you applies to the workplace as well - especially today. Be careful of directing your negative attitude towards others. You will say something you regret if you are not careful with your words today."}, "capricorn": {"personal": "Things that have been building for a long time suddenly come to a head today, capricorn. Strong, slow-moving trends rear their ugly heads. There's a great deal of opposition now making itself known in your life. Try not to lose yourself in the situation. See this as an opportunity to gain perspective and bring balance to the roller coaster that is your emotional life.", "amor": "Today's alignment of the planets could mean that you are not sure what the situation is when out on your date this evening. You will have a wonderful time that may very well include all the romantic trimmings, but by the end of your experience together you may not be able to decide whether the whole thing is heading toward a becoming a real relationship, or a very sweet friendship.", "trabajo": "Great change is at hand. Trying to resist this change will only make your work more difficult for you and the people around you. Hop on the bandwagon of new thought and cutting-edge ideas. Otherwise, you may be in a very difficult spot later on."}, "gemini": {"personal": "You may feel a restriction to the day, but in truth, this is for your own good, Libra. Your sense of discipline comes in handy as you tackle your work with incredible enthusiasm. Your goals aren't far from your reach. Stay focused and don't get pressured by the ticking clock. Hastiness will lead to careless mistakes. If you're going to do a job, do it right the first time.", "amor": "The planetary aspect that is forming may encourage you to be you more extravagant than you can actually afford. There is only so much in your pocket, and you may feel so trusting in the bountifulness of the universe to bring all you need that you want to take the special person in your life out for a really good meal. Just be sure you really do have the funds.", "trabajo": "The opportunity you have been waiting for will come your way today, so be on the lookout for it. Keep in mind that this good fortune may not come with any major bells and whistles. It will be subtleso keep your eyes and ears open at all times."}, "aries": {"personal": "Change is good, but it can be scary when it comes suddenly. That's what you feel today when someone announces a major change without warning. You're not sure how to react to the news and haven't a clue how it affects you. All you can do now is wait. Try not to panic. In the end, you'll see that these changes will benefit everyone, including you!", "amor": "Whoever said that life was boring must have been joking. If your current relationship is truly boring and going nowhere, be ready for a shock. Today's celestial energy will make you suddenly see your lover in a new light before the day is over. You may never have realized that they had this side to them, and you could even fall in love all over again.", "trabajo": "Try not to get caught up in the drama that surrounds a certain task today. Do your best to rise above the petty squabbling and ridiculous banter regarding who failed to accomplish a certain project, etc. You have more important things to worry about."}, "pisces": {"personal": "Today you can expect to be more enterprising in your human relationships, Gemini. You may find new friends or enjoy quality time with old ones. It's likely that your love life will intensify. The next few weeks provide excellent resources for improving your emotional well-being. Take advantage of it.", "amor": "Allow a little poetry to seep into your soul today, rather than the mere ticking of the clock announcing your ongoing daily schedule. The celestial configuration is creating a source of divine restlessness within you. You already know that nothing is perfect, not even your nearest and dearest. But the faults may seem larger than life today, which is why you need to soak up some magic and romance.", "trabajo": "Put more of your emotions into your work. Show people that you are passionate about what you do instead of doing your work simply out of obligation or for a paycheck. If you don't feel emotionally strong about what you do, then find something new."}}