{"libra": {"personal": "Others are apt to play a big role in the events that unfold today, Aries. It's likely that closely communing with others will be very important. Despite this, you may still feel alone. Even within a large group, your heart may yearn to bond tightly with just one other person. Do your best to stay positive regardless of the combative forces likely to be at work on a day like this.", "amor": "There is a lot of enthusiasm and determination around today. Romance and relationships are open to clear communication. Ideas are flowing, and it may benefit you both to host a party or social gathering at your home and invite new people. This will open up your social life and also bring some new energy into your own relationship.", "trabajo": "You feel trapped with regard to your current career situation. You long for freedom, but this concept seems like a far off dream that may never come true. Hang in there, and don't worry. The work you're doing now will soon lead to the freedom you seek."}, "sagittarius": {"personal": "Don't leave anyone behind as you gallivant through your world today, Virgo. You're so wrapped up in your adventures that you're unaware of other people who could use more attention. In your endless search for something bigger and better, you may have lost contact with the wonderful things you already have in front of you.", "amor": "If you are going out to a party this evening, then be prepared for quite an experience. Those around you will get together in a variety of interesting combinations that may under normal circumstances seem quite odd. Just be aware that someone you are with for the evening may be just fine for this event, but is perhaps best forgotten afterward.", "trabajo": "The brilliant ideas that you had yesterday don't seem so brilliant anymore. A dark cloud moves in, and suddenly the negative side of your mind takes overtelling you why your ideas are misguided. Listen to this voice, but don't be overwhelmed by it."}, "cancer": {"personal": "Once you have your feelings under control, you can be more expansive in other parts of your life. You can branch out, reach toward others, and make important connections that will help move you toward success and good fortune. There's opportunity available to you today, so don't blow it by letting your emotions get the better of you!", "amor": "People could provide a wonderful opportunity for laughter and entertainment today. You have a chance to meet up with someone quite wonderful, who is tremendously fun to be around. It is worth making an effort, as you will not regret this meeting, and will benefit from many aspects of your interaction together. The impossible may happen: your heart may start to beat very fast!", "trabajo": "Everything continues along smoothly until you come face to face with someone who has a will that is as strong as yours. Finding compromise will not be easy under these conditions. Be prepared to make compromises. You won't get your own way."}, "scorpio": {"personal": "If you don't agree with what the group is doing today, Taurus, don't feel like you have to join in. Earn their respect in your own way, not by forcing yourself into a mold you don't fit into. Maintain your integrity and act with confidence. If you're confident about your actions, others will put their confidence in you. Don't compromise your beliefs.", "amor": "If you have had to abandon a certain plan because your sugar honey is in a \"mood\" and acting like a prima donna, then so be it. You know how they can be, and there's not much use in trying to change their mind. And you also know that there is someone else who has just been dying for a chance to show you a good time. So why not go and enjoy yourself?", "trabajo": "You are an important part of the greater whole. The work you do is significantit makes a difference. Tension is likely to build today, but don't let it get you down. Look at the big picture and hang in there in spite of your adversaries. Be strong."}, "aquarius": {"personal": "Don't blow things out of proportion today. You're apt to have a tendency to exaggerate everything to such a degree that you completely lose touch with the true reality of the situation. You could be painting a terrible scene in order to elicit pity from others. Be honest about the situation before you create more enemies than friends.", "amor": "You would do well to plunge yourself in deep and profound thought concerning a certain close relationship. Change and transformation may seem like slightly frightening and insecure concepts, but they can also indicate a new phase in your partner (current or prospective)ship that could recreate the sense of magic that you felt right at the beginning. Only this time you have a profound understanding of each other's good and bad points.", "trabajo": "You have reached an important plateau, and it is clear that there is another large climb ahead. The good news is that you have a great deal of self-confidence (especially during the afternoon) with which to conquer this new goal."}, "taurus": {"personal": "Today you might entertain a houseful of astrologers, with a few psychics and healers thrown in for good measure. Your head may spin as a result of all the concepts discussed, as if your brain can't process the information quickly enough. Don't despair. You're absorbing more than you think you are. After everyone leaves, take a walk or you won't be able to sleep.", "amor": "This a more serious day than lately in terms of romance and love. For sure your partner is present, and relating to you apparently normally, but you sense that something is missing: there is an icy edge, and you are not sure why this should be. Although you may be a little frightened to ask what the problem is, once you start talking you will probably feel relieved.", "trabajo": "Just because you may be higher up in the ranks than someone who has just started at your workplace doesn't mean that you should disregard his or her ideas in any way. Most likely, you can learn a great deal from the \"new blood\" that has just arrived."}, "leo": {"personal": "Today you may receive some interesting news. It could come in the form of a call or email and will be from someone close to you. Whatever the news, it may spur you to action, necessitating lots of errands and pulling a project together quickly. You're happy, energetic, and certainly up to the task!", "amor": "There is an air of excitement about your romantic escapades today. Even though you may have known your partner for some time, you feel as though you have just met and the evening is spread before you like some kind of inviting new adventure. Enjoy this wonderful scenario while it lasts, and squeeze every ounce of romanticism out of it.", "trabajo": "Your mind is clear and sharp, but every once in a while, you get lost in a dream world and can't seem to find your way back to reality. Don't pressure yourself to step down to reality at this time. Instead, you should take this time to dream."}, "virgo": {"personal": "Give your adventuresome, world-traveling spirit room to soar, Virgo. This is a good time to embrace and express your dreams. Write them down, talk to others, and say them out load. Communication and information are key elements today. Things may move quickly, so stay alert and tuned into the energy that's buzzing all around you. The best things in life may come on a whim.", "amor": "You will enjoy the energy of today, which encourages a real sense of fun and optimism. You will have the opportunity to meet someone special while out at the local gym, or at a sporting event. Don't stay in; rather get out and about. If you feel contemplative, try yoga or meditation in order to feel deeply relaxed and ready for that date later on!", "trabajo": "Goal-setting is important. If you don't have goals on your mindboth short term and long termthen how do you know if you are on the right path? Make sure you have a plan laid out and that you are consciously working towards your goals."}, "capricorn": {"personal": "Go out and see a movie that you've wanted to see for weeks. You'll be happiest in a reality that isn't necessarily yours. Fantasy and imaginative scenarios are what tickle your fancy now. Be careful of being weighed down by heavy emotional issues that don't have anything to do with you.", "amor": "If it is a question of knuckling down to some serious work, or spending quality time with your new love interest, then you may not have much problem making a decision. You will both feel the need to go out and do something different. Spend time with friends or go out to see a new exhibition. Try anything that will expand your knowledge and awareness.", "trabajo": "Don't get too caught up in the tension that exists today. If you dwell on these stressful situations, you will only succeed in creating more of them. Instead, you need to be optimistic and look for creative ways to capitalize on the future."}, "gemini": {"personal": "Romantic desire tempers spiritual passion today, and you may want to pursue both, Leo. Perhaps your romantic partner is as spiritually inclined as you, and you aspire toward the same ends. Much of the passion you feel wells from deep within. So if you're creatively inclined in any way, you may want to memorialize these feelings through writing, painting, or music.", "amor": "You have a chance to merge in mystical union with your loved one. The feeling of magnetic attraction between you is very powerful today, and as you love to fantasize and peer through rose-tinted spectacles at the world, your sugar honey may seem too perfect to be true. You need to regain a stronger sense of your own identity for it to really work.", "trabajo": "Helping others is key to ultimately helping yourself. Do good deeds. Take time out to assist others without asking for anything in return. The good karma you build for yourself through this process will be extremely valuable in the weeks to come."}, "aries": {"personal": "Love and romance are going marvelously well today. If you're attached, affection continues to grow between you and your partner. A strong sense of unity could lead to a firm commitment. If you aren't currently involved, don't be surprised if someone you like but don't know well suddenly seems attracted to you.", "amor": "Strength is very much admired today. Either others are impressed by your strength, or you seek out the strength in another. It is the direct approach that you need to take, rather than beating around the bush or whispering sweet nothings. If you have something to say to your nearest and dearest, then say it loud and clear; don't mumble.", "trabajo": "A cosmic shift happens today that will have a profound effect over the next three weeks. During this time, you need to be especially mindful of your home and family. If you have stability there, you will have stability in your work."}, "pisces": {"personal": "Sudden demands on your resources by others may have you feeling used. You may be asked for a loan. Your doubts about the person's ability to repay might conflict with your sympathy for his or her situation. Your intuition is good today, Capricorn, so use it to read the true motives of those asking for favors. Grant only the ones you feel are appropriate.", "amor": "This is a great day for a party, as you will have the chance to invite new and very different people into your circle of friends. By encouraging new friendships, you may also draw a person to you who is more on your wavelength than many dates have been for some time. You may not only meet a good friend, but a potential partner as well.", "trabajo": "Tension that was overwhelming in the workplace yesterday will still be present. The good news is that it will calm down in the afternoon. Communication with others will be poor. You will need a translator in order to get your point across."}}