{"libra": {"personal": "This is a passionate, creative day, libra. Your blood is hot and passion is on your mind. With luck, you have a significant other who can benefit! If not, you will have to find another way to burn off that energy. Invite a close friend for a jog. You're in the mood to socialize. If you can't have physical intimacy, be satisfied with emotional closeness.", "amor": "Sometimes it really does take a sledgehammer to crack a nut, as some nuts can have extremely hard shells. The present astral configuration indicates that you may have just this dilemma today concerning a problem within a current relationship. However, it seems that destiny plays a part in deciding just how large and powerful the blow actually is. The problem certainly won't want to hang around.\n \n \n \n ", "trabajo": "Someone has a rather over-inflated idea of themselves and unfortunately, this is blocking the way for new ideas to come through within your workplace. You are caught in a difficult position since you can't move forward until this issue is resolved."}, "sagittarius": {"personal": "Expect a full day of activity. You might spend a lot of time on the phone, perhaps making arrangements for a social event. There may also be a number of errands to run, though there could be some difficulty with them. Perhaps some items you need are out of stock. You'll still feel productive by day's end.", "amor": "Passion may be found, or rather uncovered, at home today. The day's celestial configuration brings your love to their senses as far as you are concerned. You seem to have them twisted 'round your little finger and answerable to your every whim. Perfect, except that you, too, like to feel useful - so go make some soup and massage them with essential oils. The day will be very memorable.", "trabajo": "Take care of the basics today. Don't try to get ahead of yourself in order to prove to someone else that you are further along than you really are. This will only set you further back in the long run. Start at square one and work steadily from there."}, "cancer": {"personal": "Business and financial success makes you happy and satisfied, cancer. You also look forward to moving on. The downside of this flush period is that people who aren't particularly trustworthy might decide to latch onto your coattails for their own purposes. Some might even ask for loans. Be careful about the ones you assist. They might not be honest with you. Don't fall for any sob stories.", "amor": "Don't worry if you are not quite sure about how your current relationship is progressing. Today's astral alignment means you could discover over the course of the day that you have been wondering whether they really care about you or not. Your intuition tells you that they do very much, and yet their actions at the moment may not seem to reflect this. Trust what your heart is telling you.", "trabajo": "The emotional stability you feel today will spill over into the workplace and set the stage for wonderful relations with others. Your attitude means everything so be sure to stay positive and grounded. Your work will be efficient and impacting."}, "scorpio": {"personal": "Take a leap of faith today, Libra. Consider taking two or three. Trust that things will follow through perfectly. You will be drawn to those who put a smile on your face. These are the people you need to stick close to now. A positive attitude will lead you in a positive direction. Have fun with your life instead of getting depressed by it.", "amor": "", "trabajo": "Your actions will be deliberate and calculated, making you much more effective in the workplace. There is no reason for you to hesitate. You have done the groundwork that you needed to do. Now is the time to move forward with confidence."}, "aquarius": {"personal": "The energy flows smoothly today. Obstacles seem to have dissolved. There's a great deal of energy at your disposal. You have strong thoughts and powerful emotions backing you up. Work with partners and promote your ideas. Speak your passions out loud. Help your dreams manifest by writing them down.", "amor": "This a great time for making all kinds of friends. Never has the power of conversation guaranteed so much in so short a time. You have a chance not only to seduce one person, but possibly several, then make a wise decision at the end of the evening. You have a lot of fun ahead, so go for the best.", "trabajo": "Today you will suffer the consequences that happen when you neglect to completely plan out your moves. Most of the time, you rely on your sporadic, haphazard approach to see you through. Today you will see that sometimes this approach falls short."}, "taurus": {"personal": "Success on all levels is filling your life and making you feel absolutely wonderful, taurus. The downside of this is that you might be a little too conscientious. Are you putting in a lot of extra hours? Be discriminating about this and don't work harder than necessary. You could get stressed to the point of taxing your strength too much, and that won't help you. Pace yourself.", "amor": "Although you have a tendency to try and please your partner (current or prospective) rather than acting from your own inner knowing at times, the position of the heavenly bodies actively encourages you to reflect on what you would like to donot so much in the sense of finding the most logical next step, but of getting in touch with your feelings and listening very carefully to what they have to say.\n \n \n \n ", "trabajo": "Your dreamy, fanciful nature is useful, but only if it is coupled with concentration and focus. If you aren't being disciplined in your approach, then you will fall short of your goals today. Do your best to combine creativity with hard work."}, "leo": {"personal": "", "amor": "So, what will you do today about the sudden attraction you feel for a certain person? You want to give into it, but on the other hand, you don't want to because you love your space. Have you considered the idea that perhaps you need so much space to yourself that a whole universe would be required? If you want a real relationship, you need to be human.", "trabajo": "Leave extra time to get to work in the morning. For the next three and a half weeks, the planets will not look favorably on short-range travel. Be prepared. Make sure you have working jumper cables handy. You or someone you know will need them."}, "virgo": {"personal": "This isn't a good day to plan or start a trip by air, virgo. Wait a few days if you can. However, if you must confirm plans now, travel light, check all arrangements for accommodation and rental car before you leave, and collect phone numbers for those you intend to meet. Confusion, delays, and misplaced bags could otherwise result. Take a book, music, and chocolate!", "amor": "Today's planetary energy makes this a hell or high water day. You may not have experienced anything like this for some time. You yourself know the power of fantasy, but do you also know that today your intense desire to realize your fantasy is holding you back from finding the person who is really right for you? You may dream about one kind of person, but actually need another. Get real.", "trabajo": "Today is a fantastic day for you to do any sort of editing or double-checking - so feel free to take on any work of this nature. You have a hawk-like eye that is able to detect an error a mile away. Your movements will be efficient and concise."}, "capricorn": {"personal": "Be bold and aggressive today, capricorn. Even if this isn't in your nature, dynamic action can be rewarding on a day like this. People will be delighted to hear from you. Your opinion is precious. You have many insights to offer the group. Your adaptable nature will be tested. You may need to make adjustments in order to match other people's way of thinking.", "amor": "Talking may seem a little more difficult today, especially where your closest relationships are concerned. The planetary configuration that is forming in the heavens brings a sense of estrangement. This may be because you have had too much work or other responsibilities and commitments that have meant sharing less time together. Although there may be some hurt feelings, take the time to be with them and tell them how you feel.", "trabajo": "Good luck will follow you throughout the day. If someone offers a helping hand, don't be skeptical. Be trustful. This is part of the good luck that you deserve. You've earned this helping hand, thanks to all the helping hands you have given to others."}, "gemini": {"personal": "You're ready for dramatic change in your life, gemini. It isn't that you're dissatisfied with your career or personal life. Rather, you feel like you're missing out on something great, if you only knew what. Be receptive to whatever opportunities arise and explore them all. You may find the answers you seek through travel or more education. Bring a friend if you're afraid to explore on your own.", "amor": "You may suddenly find a reason to go delving into your old address books, or looking through old photographs concerning a memory that is very much on your mind. A face from the past may be causing you to rethink the reason for ending the relationship. It may be time to meet again and see if anything has changed, or could change in the future.", "trabajo": "You will get a good glimpse of what your psychic abilities can do for you in the workplace. It is time for you think seriously about nurturing this wonderful talent of yours and start looking for ways in which you can utilize it on a full time basis."}, "aries": {"personal": "You'll be happiest away from prying eyes today, aries. You're not in the mood to be friendly or participate in idle gossip. It seems you've been having the same conversations with the same people for some time now. You're feeling so bored you could scream. To avoid doing just that, spend quiet time alone today if you can.", "amor": "Could this be the holiday of a lifetime? The day's planetary constellation indicates that it could be. At least you have the opportunity to experience a sense of passion and real companionship, which is very pleasant, as they don't always come together. Don't let this chance pass you by - it's too good to miss. The more you reach into the blue beyond, the better life gets.", "trabajo": "Now is your big chance to get ahead. Your overall mood is quite strong, giving you the emotional confidence you need to get your ideas out on the table and see to it that they are brought to fruition. You are unstoppable. You can accomplish anything."}, "pisces": {"personal": "Some extra income could come your way through the use of computers or other technology, pisces. You should have a busy day, but you'll like what you do and be excited by the prospect of the extra money. Though you might not be thinking about it now, what you're doing could develop into a lucrative business, eventually bringing you to the question, what do you really want to do with your life?", "amor": "Hopefully your partner (current or prospective) knows just how ardent and enthusiastic you can be, because with the celestial atmosphere of today they are about to find out. Whatever apparent event or insight triggers your passionate mood, you will certainly want to share it with the one closest to you. But before you knock them flat with the depth of your feeling, perhaps it may be a good idea to warn them first.\n \n \n \n ", "trabajo": "Even if you are not working today, work is still on your mind. Your brain is in high gear, and this is fine. An idea you have today is worth pursuing. You have reached a new starting point; so feel free to plant some new seeds at this time."}}