{"libra": {"personal": "Today you might be required to fumble through a lot of paperwork in order to locate certain information, Capricorn. This might be a drag, and you might not find what you're looking for in spite of it all. Before initiating another search, take a break. Get out in the fresh air and walk a few blocks. When you get back, don't be afraid to ask for help.", "amor": "The current astral energy may encourage you, the epitome of responsibility, to do something quite silly with regards to your romantic life. If you don't mind making a potential fool of yourself, then read no further. If you would prefer to keep your sense of decorum, then don't give in to blind impulses - make sure you think first. Otherwise it could take some time to regain your credibility.", "trabajo": "If you have the opportunity to get into graphic design or any other computer-related art or writing, now is the time to pursue those types of work. Doing so will bring you wonderful financial and spiritual rewards. You will flourish."}, "sagittarius": {"personal": "Your inspiration and imagination are soaring today, sagittarius. You may want to try an artistic project of some kind. You could be pleasantly surprised at the results. Your intuition is also high, and your understanding of those around you is greatly increased. Don't be afraid to act from instinct. This is one of those days when it should win out over rationality and logic!", "amor": "The current planetary configuration enables you to lose yourself in thoughts of your loved one. You may find yourself remembering certain times you had together, and thinking about the times that are still to come. But it may be more fun to actually get together and go somewhere romantic. See a good movie, or stroll somewhere beautiful. Why imagine when you can have the real thing?", "trabajo": "A radical shift in energy makes you feel like your efforts are actually getting you somewhere. You are not just a hamster on a wheel. You are a prosperous, successful, and extremely lucky individual who is on his or her way up in the world."}, "cancer": {"personal": "Today you might take time out from all the recent excitement to take a good look at your working life, Pisces. Is it satisfying? Is it contributing not only to your own well-being but also to that of the planet? You're likely to decide to change your profession in some way, either through augmenting the job you have or taking on an entirely new one.\n \n \n \n ", "amor": "There is a wonderful quality of deep caring and passionate commitment about your close relationships today. You have now reached a stage where you feel you would like to make the arrangement even more permanent, or recommit in some way. Proceed with confidence and joy! Perhaps a honeymoon, or even a second honeymoon is in the cards.", "trabajo": "Someone is pulling your chain in the workplace today. Be careful of retaliating in too harsh of a manner. You may find that your hand gets slapped harder than the person who started the whole thing. Take the high road and you will remain on top."}, "scorpio": {"personal": "You may feel confused, Libra. If so, take a breath and slow down. Being frantic will only run you in circles. Your heart and mind are buzzing in all directions, so try to settle down. Don't feel like you need to come up with any particular solutions. Trying to pin things down will only frustrate you and waste your time.", "amor": "Today's astral alignment is a positive omen as far as your date this evening is concerned. You will find that with virtually no effort at all you will get on extremely well, as though you were always meant to meet. You will both seem to complement each other, and also to understand each other in ways that seem quite extraordinary. You have something quite special here.", "trabajo": "Your quick tongue, strong communication skills, and ability to make favor with people of different camps will be extremely valuable today. Bridging the gap between feuding personalities is extremely integral to your overall success."}, "aquarius": {"personal": "The study of astrology and psychic disciplines might be your primary focus today, aquarius. You might even take a class in whatever subject interests you. You can also expect to meet some intriguing new people who may be a bit weird but nonetheless could become close friends. If it isn't too dangerous, walk home after class. You'll need to clear your head so you can sleep.", "amor": "You may well feel as though you have been through enough changes. But today brings you to a new understanding. You really perceive what has contributed to your dilemma in terms of your current relationship, and would like to create a positive environment for a healing of any rift that may have occurred. You feel more than ready to make changes within yourself to accomplish this.", "trabajo": "You are likely to start the day like a racehorse that has just come out of the starting gates. An idea that came to you either last night or during the early morning hours is spurring you on to take action. Feel free to run with this innovative idea."}, "taurus": {"personal": "Keep up your psychic shield, taurus, because you will need it. People's comments may seem harsh even if they may mean well. Your best defense against the critical tone of the day is to use other people's criticisms as constructively as you can in order to build a stronger framework from which to work. Process this energy in a positive frame of mind. Use it to get things done.", "amor": "You love to be in love, and enjoy all the perks that go with being adored and adoring another. However, you may find that today this whole notion goes a little too far. You may be requested to walk a mile, when perhaps you only needed to go a little way down the road. Don't let yourself be talked into just anything; remember to respect yourself and stick to your boundaries.", "trabajo": "Your strong, sensitive, nurturing abilities will be highlighted during the morning hours. Others will come to you because they know that they can count on you for comfort and support. Be sure to take time out for yourself, not just for others."}, "leo": {"personal": "You're in the hot seat today, Pisces. Other people might put you on the spot for no apparent reason. This uncomfortable feeling could lead to tension if you overreact. Be careful that you have all the facts on the issue before you react. The whole situation may be a big misunderstanding. Maintain a level head tempered with kindness and respect.", "amor": "Today's planetary alignment could make you see someone special in a different light. This is likely to be a wholly positive experience, as you may not have really appreciated them for the wonderful being they truly are, having already placed them in a certain pigeonhole. Your experience with them today will enable you to really find out how lucky you are to have this chance to know them better.", "trabajo": "Brush up on your technical skills today. Ask someone for a quick lesson on the computer that will help you understand a new program a little better. There is no sense in staying in the dark ages when other people have the knowledge that you need."}, "virgo": {"personal": "You may think that everything is perfect, virgo, when suddenly, there's a great surge of unyielding emotional energy. Be on the lookout because such situations are likely to crop up and add intensity to your journey. Pool your knowledge with that of other people instead of trying to come up with all the answers by yourself.", "amor": "Everyone needs a little rest and recuperation. Today's astral energy means it is vital for you to take time out to regenerate yourself and feel good about life once more. Certain events may have taken the wind out of your sails, and it is necessary that you find time to be alone. Send your partner out on a long shopping spree and put your feet up.", "trabajo": "It may be hard for you to do your work today without a partner by your side, but trust that you are better off without one. When working alone, you are likely to flourish. You will find that an independent approach works best. Trust yourself."}, "capricorn": {"personal": "Your hard work is paying off in ways that may not be noticeable to you now, capricorn. Things are flowing naturally, and you seem to have all your responsibilities under control. You may not be aware that this is so since it's easier to see when something's wrong than when something's going well. Take time to appreciate the incredible things you've created for yourself thanks to all your effort.", "amor": "If you are going out on that first date, then you will most likely have a whale of a time. The current aspect ensures a perfect atmosphere full of fun and laughter, and also some very scintillating and stimulating conversation. You will find each other excellent company, and what's more, you can flirt to your heart's content. The chances of wanting to get together again are very high.", "trabajo": "Ease the tension between yourself and others by being more sensitive to people's feelingsincluding your own. Situations in the workplace will go much smoother if you use today to practice a more compassionate approach with the people around you."}, "gemini": {"personal": "Don't automatically think that beauty has to be defined by old-fashioned standards, Leo. It's time to change the definition. There is no need to squeeze yourself into a socially constructed mold that doesn't resonate with who you truly are. Your job isn't to try and make sure everyone loves you. There's only one person you need to satisfy and that is you.", "amor": "Don't make a big issue out of something that really is not such a big a deal. You can try and get to the bottom of the problem by using a little determination and good humor. Today's planetary configuration indicates that there is a chance your imagination will run away with you when dealing with partners, so just be aware of what you really are saying or doing.", "trabajo": "You will feel an important psychic connection with someone today that will feel quite profound. You instinctively know what each other is thinking and/or feeling. Most likely, this connection will lead to an important breakthrough in your work."}, "aries": {"personal": "Don't expect much luck with computers today, aries, particularly when it comes to writing or communicating with others. Malfunctions with technology could plague you throughout the day. If you want to get a message to a friend, the best way might be to visit in person! Creative efforts could be hindered the same way. Today is a great day to fall back on good old pen and paper.", "amor": "You adore that courtly kind of romance as practiced by the knights of old in chivalrous days, when it was all done with impeccable taste. The energy of the day makes you pine for someone to come along and treat you in the same way. Although these are modern times, don't give up hope. A person with just those credentials could be winging their way to your side right now.", "trabajo": "Your challenge is to convince someone of a new, expansive idea. The biggest point of conflict stems from the fact that the person you are wrestling with is very nervous about deviating from the norm. Use your charm and confidence to prevail."}, "pisces": {"personal": "Your home may seem lonely today, Capricorn, and love may seem to be absent. A family member, perhaps your love partner, could be away for the night, making the place seem far colder and emptier than it is. This isn't a good night to stay home. Go out and visit a friend or go to a movie. You need to keep yourself occupied until your partner returns.", "amor": "The current planetary alignment does not really create the perfect energy for a first date. There are strong possibilities that in some way or another you will manage to rub each other the wrong way. This doesn't have to be so if you can manage not to rock the boat, yet even you like to ruffle feathers if you are feeling especially wicked. Don't overdo it!", "trabajo": "Someone you work with is extra critical of your work today, but don't see this as a negative thing. Understand that this person is only trying to help you. His or her comments are actually fostering your success so be sure to embrace this critique."}}