{"libra": {"personal": "                \nGet out of gimme mode, in which every new toy or gadget you see calls out your name, Aquarius. If you keep thinking that you need these material things in order to be happy, you will never be truly satisfied no matter how much you have. In this same vein, don't think that you need to buy tangible things for others in order to demonstrate your love for them.\n                \n                \n \n \n \n ", "amor": "If you have been trying to attract the attention of someone rather special, you will need to be less subtle and make your requests more forthright. Today's astral configuration gives you the extra impetus you need to explain exactly how you feel. Don't try and twist the truth to make yourself less vulnerable; for once be completely honest. They will then be much more open and encouraging.", "trabajo": "Today is a good day for you to take a risk. Summon up your inner courage and apply it to your ultimate career goal. Your tendency is to scatter yourself and spread yourself too thinly. Instead, you should focus on one goal and stick to it."}, "sagittarius": {"personal": "You're a hard worker, Libra, with a good business head and strong practical sense. However, success in the past few weeks might have you thinking about doing something more innovative to earn your money, possibly something to do with the opportunities surrounding the Internet. Business and personal communication of all kinds should come to you during this auspicious period.", "amor": "If you want to impress the love of your life or get someone to become the love in your life, then you are going to have to buy them a present of some description that will woo them into your domain. It doesn't have to expensive, but it should be ethnic and very original. In fact, the more bizarre, the better.", "trabajo": "Other people are difficult for you to deal with today. Co-workers have a rather moody aspect to them that is making it hard for you to have an effective dialogue with anyone. You are better off tabling any important issues to another day."}, "cancer": {"personal": "Just when you thought you had love and romance all worked out in your head, Scorpio, something or someone steps in to put your heart in a whirl once again. More than likely, the intensely emotional drama of the day is a passing phase, so try not to get too worked up about it. Situations may seem life or death today, but remember that they aren't.", "amor": "You enjoy being the boss, so today you may have the good fortune of meeting someone who enjoys being bossed around. This could take place at work or at a special evening out, but the attraction between you will be unmistakable. Whilst others may not be able to understand the relationship, you will both understand how much you mean to each other.", "trabajo": "Try not to rely too much on electronic gadgets and machines today. The information coming from computers may not be entirely true. It is possible that such things will tell a certain side of the issue, but they can't give you the whole picture."}, "scorpio": {"personal": "Some wonderful news may come to you today, scorpio, and this could send you into such excitement that it's difficult to concentrate on the situation at hand. This is OK for a while. Your friends and loved ones will probably understand. But at some point you need to come down to Earth! Take a walk and work off the excitement. That might be just what you need.", "amor": "The atmosphere may need some lightening today. You have to do quite a lot of smiling and make cheerful conversation before others begin to respond. This could be very boring, especially where loved ones are concerned. But if you can get them to talk just a little about why they seem so aloof, this may clear the air.", "trabajo": "A person who you may consider to be a lucky charm has come up with a brilliant idea. This person is ready to move forward, and is wondering if you want to jump on the bandwagon. Don't be afraid to say yes. This is the opportunity you are looking for."}, "aquarius": {"personal": "Today is one of those days in which you have a terrific opportunity to break free of normal, everyday life, aquarius. Don't feel badly if you don't know exactly which way to go. Follow your gut feeling. Whichever way you decide to go will probably be right. Your forceful, erratic approach may actually be the perfect method to use in order to get exactly where you need to be.", "amor": "Although you seem, on the surface, to be fairly home loving and family-oriented, you nevertheless have some quite perverse interests, although you would never dare admit this to anyone except your loved one. The energy of the day may bring with it the urge to try out one or more of the more bizarre sides to your personality. Give yourself permission to be totally and utterly yourself.", "trabajo": "Don't jump to conclusions too soon. This is not a time to make assumptions. This is a time to gather facts and to process. Anything done too hastily will backfire and will have to be re-done at a later date. You are better off playing it cool."}, "taurus": {"personal": "This is a great day to go to thrift stores, taurus. Your eye for beauty is keen and your radar for good deals is sharp. Lady Luck is with you and you may score some terrific buys. Concentrate on beautiful objects for your home that adorn your life. One person's trash is another's treasure. See how creative you can be with making old items into treasures.", "amor": "This could be a day full of mixed influences, but not without a lot of promise. You may find that whilst certain areas of your life may be a little confused at the moment, one particular area is about to shine. Through discussing some very new and original ideas, or by sharing something that is very dear to you, you may develop a strong bond with someone. Surprise!", "trabajo": "The overlying theme of the next three weeks has to do with a battle between old and new. You are on the side of the new, innovative, and broad-minded cooperative thinking, while the other side is stuck in antiquated, traditional ways of thought."}, "leo": {"personal": "Delving into the more obscure areas of your work could be your focus today. This could involve some in-depth research, exploring possibilities for new enterprises, or something as mundane as cleaning out files. Intense conversations concerning these matters could take place. Don't be surprised at anything you turn up. Strange objects or information are definitely in the wind.", "amor": "The current aspect at play means that you have a chance for a certain much needed discussion to take place between you and a loved one. The only danger being that it could get more than a little heated if the subject of family comes to the surface. If you want to remain on fairly good terms, choose your words carefully, and express them gently; don't inflame the situation.", "trabajo": "Deep down, a lack of self-confidence is keeping you from reaching your highest potential. Perhaps a long time ago, someone made you feel like you were not fit to accomplish anything noteworthy. Banish these thoughts from your mind. They are untrue."}, "virgo": {"personal": "Too many demands upon you could have you feeling a bit on edge today. If possible, this is a good day to get away by yourself for a while, virgo, as you might feel a strong need to get your head together. It's a great day to go for a workout or get out in the open if weather permits. Take a book with you and gather your thoughts.", "amor": "The planetary aspect may mean that romance seems rather dead today. The wonderful person you met only yesterday already bores you to death, and besides that, you have so little in common. You need a fresh outlook and somewhere different to go to find the love you have been seeking. You have been gathering cobwebs and need a breakthrough. It will come soon enough!", "trabajo": "Hesitation will cost you dearly. This is no time to be vacillating. Instead, you need to be firm and decisive. Having the answers on the tip of your tongue is key to earning the respect you need from the people around you. Be strong with your words."}, "capricorn": {"personal": "The day will be calm and quiet, Libra. You feel strongly about finishing whatever you undertake. You probably have the opportunity to add the final changes to some projects you've been working on. This reorganization will give you some spare time, which will probably enable you to meet some very interesting people.", "amor": "Money is often a very attractive proposition, and so is the thought of how to acquire more. The day's planetary constellation may spell out a cunning plan in which your bank balance can suddenly rocket to higher levels, but money doesn't always buy love. Someone may seem like an attractive proposition, but make sure there is more involved than money. It also needs to be emotionally satisfying.", "trabajo": "Someone's erratic, unpredictable movements are making it hard for you to know how to proceed with the greatest efficiency. It would be easy if people were logical and trustworthy, but this is not the case. Be patient and roll with the punches."}, "gemini": {"personal": "This is a great day for you, gemini. You'll find that long-term trends are coming together harmoniously. Connections are being made when you share good times and laughter with close friends and other people. Stick with the things that feel right. You have love and bravery to share with the world, so don't be afraid to go out and conquer. Take action and be strong.", "amor": "The planetary alignment may encourage you to listen more closely to what your date has to say. You usually enjoy being the one to tell the stories and to come out with all the sharp and witty comments, but this time you will be much more aware that their words alone are not conveying all they really want to say. You will need to call upon your ability to read between the lines!", "trabajo": "Don't jump the gun on a project you are currently involved with. Not all the pieces are in place yet - so be patient. This is one of those times in which a hasty move can completely shatter all the preparation work that you have done so far."}, "aries": {"personal": "Money worries could have your nerves on edge, aries. It's better to focus on doing what you have to do to resolve your difficulties than it is to waste time fretting over them. Your business head is operating at a high level today. If you stay focused, you can accomplish wonders. Formulate a plan of action and put it to work.", "amor": "You may wish to maintain a detached outlook on an affair in which you have become deeply involved recently. The present astral configuration insures that you get some distance between you and the person who is affecting you so. This is vital right now, as you really need time to assess your emotional status, and decide if this whole issue is a positive or a negative in your life.\n \n \n \n ", "trabajo": "Help elevate others to a higher status instead of looking down on them. Do not be judgmental. If someone is unsure of how to proceed, take time out of your day to give him or her sound advice. These good deeds will have significant payback later on."}, "pisces": {"personal": "You may be trying to deal with things in a neat, orderly manner today, Libra. Try not to get too frustrated if things don't work out exactly the way you'd like. Tension may occur when matters of the heart come up for discussion. People may get rather emotional, sending your neat, orderly plan right out the window.\n \n \n \n ", "amor": "Don't worry too much if neither you nor your beloved have a clue as to what is really happening between you. The planetary energies are making normally clear-cut issues into vague and illusory shapes, so that you may feel you no longer understand the truth of the situation. Things will be different in a couple of days; meanwhile don't take decisive action based on your current perceptions.", "trabajo": "Your lucky star is asking you to tap into your well of creative talent. You have a bottomless source of artistic qualities within you, and the sooner you utilizing these abilities in your everyday life, the happier and more fulfilled you will be."}}