{"libra": {"personal": "You may decide to duck out of extra responsibilities today, libra, perhaps to have a private celebration at home with your love partner! The fun might be delayed if your beloved is unexpectedly called away for a while. Just remember that quality is better than quantity!", "amor": "Friends may wonder just where you are at today. The day's planetary constellation makes you wonder as well. You seem to be intensely involved in trying to catch another's attention, melting under their gaze, and weakening at the knees when they speak. Friends wish you would snap out of this, as you are just not being yourself, and spend most of your time gazing into the distance.", "trabajo": "Goal-setting is important. If you don't have goals on your mind - both short term and long term - then how do you know if you are on the right path? Make sure you have a plan laid out and that you are consciously working towards your goals."}, "sagittarius": {"personal": "Your dreamy nature is going to be sparked today and you may take an idealistic view of the world, sagittarius. Even though the current situation isn't exactly how you view it, that doesn't mean you can't change the situation to make it more the way you want. Be courageous when it comes to your goals. Let your fantasies run wild and work to turn them into realities.", "amor": "Today's celestial energy creates the perfect opportunity for you to invite a few people around for an evening of debate and discussion about anything that is currently in vogue, and also guarantees that you will widen your circle of useful friends. Although one particular person may prove to be quite challenging in a certain discussion, you will nevertheless find them very attractive, and will want to continue the conversation.", "trabajo": "You will feel a big push from someone or something today. This force is asking you to change gears with regard to your work. Don't necessarily resist this idea. You are at a critical point in which it is beneficial for you to listen to others."}, "cancer": {"personal": "If someone you know is going through a rough time, cancer, they could come to you for support or advice. People see you as genuinely concerned and a good friend, especially when times are tough. You've probably earned their respect through your caring and helpfulness. By being such a good friend, you're surrounded by people who will be there for you when you need them.", "amor": "Today brings a chance for your relationship to flourish. But you need to alter your style. There is an adventurous atmosphere in the air, so rather than staying in and watching television, make the effort to get out and do something different and fun. Although you are not known for your athleticism, at least try and be a little sporty.", "trabajo": "Ideas that you thought were top notch about a week ago suddenly do not seem so smart after all. Someone comes forth with a new perspective that has you rethinking your current viewpoint. Don't be afraid to make last minute changes to your strategy."}, "scorpio": {"personal": "Today is an excellent day for you, Scorpio. Events will flow quite smoothly. The only thing to be aware of is that your emotions may seem rather erratic and unwieldy. There's a great deal of power behind your words and people are sure to listen. They would be smart to do so. What you have to say will be right on target with today's energy.", "amor": "The current astral energy may disrupt some of your best-laid plans, but there could be a very good reason for this. If you had been determined to follow one set course in a particular relationship, and this isn't in your best interests, then the events that occur could turn things around in quite a dramatic fashion. You may be alarmed at first, but then you will be laughing.", "trabajo": "Don't get too caught up in the mental aspect of your job. The danger here is that you will get so involved with the analytical thought process that you will forget that your true strengths lies in your intuition and sensitivity. Embrace these gifts."}, "aquarius": {"personal": "Stay busy today, aquarius. Keep your mind occupied with basic tasks that need doing. You can accomplish a lot by multitasking, writing down a plan, and sticking to it. There is no shortage of things that need to be done so stop procrastinating. If you feel stuck on something, don't be afraid to ask for help. Friends and co-workers are your greatest resources right now.", "amor": "Today's astral environment may imply that you begin to fret more than usual about a current relationship. Your thoughts are flying all over the place and causing you to imagine scenes that have nothing to do with the way things actually are. If you can take a step back and see how this senseless mental activity may be damaging to your relationship, then this is a start.", "trabajo": "Incorporate more of the latest technology and cutting-edge ideas into your work today. Don't get left behind as others zoom ahead. Be willing to incorporate these ideas on the fly. Today's pace will keep you on your toes from sunup until sundown."}, "taurus": {"personal": "Passions may run high, taurus, and you could be right in the thick of things. Today may be a bit more intense than usual. Conflicting energies will butt up against each other in your head, and you might need to make an important decision now. You've done all the prep work you need to do. It's time to act.", "amor": "Today's planetary alignment means that a conversation could lead to a very interesting romantic situation, if you can be laid-back and relaxed enough to allow this - and also providing this is what you really do want. Perhaps you should get into the right frame of mind and body by releasing all tensions within you before you even start the day. Don't miss this chance.", "trabajo": "Today you can finally set the record straight. Over the past three weeks, the crazy cosmos has been putting monkey wrenches in your plans. The confusion ends today, so feel free to celebrate at this time.\n \n \n \n "}, "leo": {"personal": "Reach for the pot of gold at the end of the rainbow, leo. It's closer than you think. Indeed, your dreams are completely within your reach. There are forces at work today helping you to achieve your goals. You should be in a positive mood all day, and people will be very responsive to you. Let your fantasies lead the way.", "amor": "Others seem to manage to outdo your capacity to shock today. You have every opportunity to make your mark where a certain person is concerned. However, they also have designs on you, and may be very determined. Startled is not the word, taken aback is getting close, but whatever you do, don't run away. This is too precious.", "trabajo": "The overall pace in the workplace will slow down over the next four weeks, beginning today. This will give you more time to think and plan, instead of always feeling rushed and pressured to move forward with things before you are ready to do so."}, "virgo": {"personal": "Fire up today, Virgo, and let your spirit fly. You have a great deal of ammunition that encouraging you to take charge. Let your adventuresome spirit roam wherever it pleases. Communication with loved ones will be clear. You can expect all social encounters to go smoothly. You will be the hit of any party.", "amor": "Today's aspect at play may mean that you are put on the spot and have to make a very fast decision, one that you possibly don't feel ready to make. Naturally this involves your love life and your sense of commitment, and perhaps we never feel really ready to make this kind of choice. However, you have to choose one way or anotherso listen to your heart.", "trabajo": "You will discover that the only way to remedy a certain situation is through direct confrontation. This certainly is not your specialty and you would much prefer to run and hide, but keep in mind that hiding will not solve the overall problem."}, "capricorn": {"personal": "Today is a day of reckoning in some ways, Gemini. Attention to detail is important, but make sure it doesn't become your only focus. Situations are likely to crop up in which you've analyzed and considered every single detail but failed to see the big picture. This is a wonderful day to remedy such situations. Take care of anything that needs a broader perspective.", "amor": "The current planetary energy brings with it one or two surprises, especially if you are going out on a date this evening. You may have thought that you would spend a few quiet hours getting to know each other. But what could happen is that you both seem to hit it off immediately and realize that there is no point in stalling what promises to be a wonderful romance.", "trabajo": "Join together with people who have a similar viewpoint to yours. Work together. Your combined effort will be far greater than the sum of all your individual efforts put together. If nothing else, you will be able to pick up some great new ideas."}, "gemini": {"personal": "It may seem like people aren't taking things as seriously as you'd like them to, Leo. If so, take it as a hint that perhaps you're the one who needs to lighten up. Life is a game. In the grand scheme of things, we're merely specks of dust floating in space. Our lives are but the blink of an eye in relation to the universe. Don't take yourself so seriously.", "amor": "You are in for a treat, with today's planetary energy. There is a wonderful feeling of harmony in the air that will enable both you and a loved one to enjoy yourselves. Whether you go out for a meal, or stay in and create an atmosphere of perfect intimacy for just the two of you, you will feel a lot happier for having spent some quality time together.", "trabajo": "A lucky financial opportunity is within your reach. Some sort of bonus money may come your way if you play your cards right. Keep an eye out for a short-term investment or bonus related to your work. The payoffs will be quite rewarding."}, "aries": {"personal": "A day like today should give you the perfect demonstration of an old truth - people quickly forget the difficulties they've had in life and remember periods of happiness for a long time. You will be brimming with energy, aries. The question now is what are you going to do with it? There are many domains in which you could expend your energy. You have to start from scratch.", "amor": "Today's planetary alignment may encourage you to take up an unusual opportunity, rather than abandoning it in favor of something you are more familiar with. However, in taking this unprecedented step, you may be opening yourself up to a chance to meet a person you would never normally have come into contact with. Perhaps destiny is at work here, making sure you find the one for you.\n \n \n \n ", "trabajo": "Put your strong ideas aside today and be open to the people around you. If you get too caught up in only one way of thinking, then you are likely to miss out on a very valuable point. Let go of the preconceived notion that your way is the only way."}, "pisces": {"personal": "When it comes to situations regarding love and romance, it might not be a bad idea to lighten up a bit now, pisces. You might be taking things way too seriously in this area of your life. Consequently, it's difficult for others to get close. You may very well intimidate them. Take a more fun-loving, easygoing approach and see where the adventure takes you.", "amor": "The current planetary alignment brings you a chance to explore your feelings and to deepen your relationship with a certain person. If you are going out on a date this evening, then you may well find yourself discussing metaphysical and spiritual subjects, and so broadening your understanding of these principles. There is something about your combined energies that brings out the adventurous side of you both.", "trabajo": "Talking with a spiritual person will help ease the burden of many of your career-related worries. Take this person's kind and soothing words to heart. Feel the calm within you instead of getting overwhelmed with the mental stress of your work."}}