{"sagitario": {"frase": "Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? ", "dinero": "Es necesario el llegar a tener mucha más apertura y comunicación en el trabajo. Otros pueden estar contando contigo para obtener información que necesitan para realizar sus diversas funciones, así que asegúrate de no descuidar los e-mails o mensajes. El Universo te da aún más razones para hablar desde el corazón sobre lo que necesitas, tanto en el trabajo como en tu vida personal.", "general": "Para de pensar tanto en todo, para de sobreanalizar. ¿Te has parado alguna vez en seco y te has preguntado si realmente eres feliz, si realmente quieres que las cosas sigan como están? Hazlo, contigo las terapias de choque funcionan muchas veces. Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? Cuando lo averigües ves a por ello. La comodidad está bien Sagitario pero está bien por un tiempo, no toda la vida, si sólo te conformas con lo que tienes al final tu vida nunca será tuya si no de los demás, las decisiones no las tomarás tú, si no todo lo que está a tu alrededor porque, al final, solamente te adaptarás a ello, tal cual, como venga, quizás enfadado y quejándote o quizás dejándote llevar pero al final, los que ganan serán los demás… Vuelve a creer en tus metas, vuelve a creer en ti mismo, vuelve a intentar conseguir lo que siempre has querido.\nEl Sol en Capricornio te estimula a organizarte en relación a cuestiones de trabajo, estilo de vida y bienestar. Tu enfoque también se concentrará en el ocio y el placer cuando Venus entre a Sagitario, dándote una gran oportunidad para disfrutar del fin de semana. Además, Marte entrando a tu sector familiar podría darte ganas de eliminar el desorden. Esto significa abordar aquellas áreas que no han visto la luz del día durante algún tiempo. Te sentirás mucho mejor una vez que empieces."}, "cancer": {"frase": "Deja a un lado tus preocupaciones y tus miedos, deja a un lado la inseguridad, la ira y esos episodios de celos que a veces te pueden volver loco… Tu no eres así Cáncer, nunca lo has sido pero hay situaciones y personas que sacan lo peor de ti.", "dinero": "Es posible que esta semana te rebeles en contra de las figuras de autoridad, al menos en tu mente. Algunos aspectos indican que necesitarás de ayuda para mantener la calma. Seguro que andas muy comunicativo/a, pero trata de no expresar demasiada agresión en cuanto a lo que quieres y necesitas. Los demás tienen que ser considerados también. Algunas restricciones y limitaciones pueden hacerte sentir como que todo es personal, pero lo más probable es que realmente no lo sea.", "general": "Al final, sólo te lamentarás de las posibilidades que no tomaste Cáncer así que, empieza a hacer todo lo que deseas. Cada día debes tratar de ser feliz como sea, y a veces, esas cosas que te hacen feliz son pequeñas, son detalles, son momentos… Cada día tienes una oportunidad, aprovecha tu tiempo Cáncer. No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.\nHabrá mucha actividad nueva en un intenso sector de tu carta, lo que podría tener un impacto bastante importante durante los próximos meses y años. \nLa reciente luna llena es seguida rápidamente por la entrada del rebelde Urano, que se quedará en Tauro hasta 2026. Esta nueva influencia podría animarte a ver cuestiones profundamente arraigadas (como el dinero, el sexo y los negocios) desde una perspectiva diferente y tal vez más iluminada. Esto podría resultar muy liberador. \nEl mismo día, el dinámico Marte ingresa a Acuario y a tu sector de recreación y romance, lo que puede aportarle una chispa adicional a tu vida amorosa y a las actividades recreativas. \nMientras tanto, el encantador Venus ingresa a tu sector de carrera el sábado, lo que sugiere que un poco de encanto y la voluntad de llegar a un compromiso pueden ayudarte a hacer grandes avances. \nPuede que también estés a punto de embarcarte en algunas aventuras relacionadas con viajes cuando el sol ingrese a Géminis, lo que te anima a disfrutar de nuevas experiencias."}, "geminis": {"frase": "Necesitas sentir que mereces la pena, que estás aquí para hacer algo grande. CRÉETELO. MERECES LA PENA Géminis. Tú solito.", "dinero": "Gran parte de la energía celeste indica que alguien o algo del pasado volverá para que puedas lidiar con ello de una vez por todas. Por otra parte, tu sector de trabajo por cuenta propia y de grupos sociales está resaltado. Conectar con gente con quién hayas perdido contacto puede conducirte a más dinero en el futuro.", "general": "Lo más complicado es siempre el principio, de todo, una vez que te has subido al “barco” no vuelvas a tirarte al agua, ¿me explico? \nY si aún tienes dudas sobre algo, tómate tu tiempo para decidir, a solas, sin que nadie pueda darle más vueltas a tu cabeza…\nPodrías ser tu propio peor enemigo al comienzo de la semana, en especial si te estás resistiendo a aprovechar una oportunidad que sería buena para ti. Sin embargo, hablar de tus sentimientos con otra persona puede ayudar si te permite entender en dónde te estás equivocando. Cuando el optimista Júpiter ingresa a tu sector de relaciones, esta sociable influencia es positiva para todas tus relaciones personales o empresariales. Y debido a que permanecerá aquí durante un año, esta área de tu vida podría mejorar considerablemente."}, "piscis": {"frase": "Deja que duela Piscis, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo…", "dinero": "Es una semana que requiere de mucha más búsqueda. Los aspectos son maravillosos para manifestar más dinero y aplicarlos a tus sueños, pero también puede oscurecer o nublar tu visión, a tu perjuicio. Incluso aunque pienses que no tienes tiempo para supervisar tu dinero, haz tiempo. Otros no son propensos a tener tus mejores intereses en el corazón. No es que haya malicia – simplemente no es su problema.", "general": "Te crees que eres débil Piscis, a veces te menosprecias demasiado, más de lo que deberías, te crees que no llegas, que no puedes, te crees que quizás se te está yendo de las manos el tiempo que estás tardando en curarte de viejas heridas, piensas que ya tenía que tener superado mucho, pero no… Todo tiene su tiempo, no quieras comerte el mundo en un minuto porque seguro que lo escupes al minuto siguiente. Vas a tardar en ser “normal” otra vez, porque tienes sentimientos Piscis, porque las cosas te duelen, porque vas a tardar en recuperarte del todo… Pero eh, que saldrás de cualquier cosas, que tu te pones las pilas y te mentalizas y trepas hasta de lo más profundo. Esta semana dedícate a mimar algunas relaciones que tienes cerca y que, por tener tu mente en otro lugar, estás descuidando. Y quiérete un poco más, y piensa que los bajones son normales, y más cuando estás en un proceso de duelo, de superar algunas cosas y de cambiar otras de forma radical. Nadie sabe estar de un minuto a otro sin parte de su vida anterior Piscis… Tómate un tiempo Piscis, aíslate del mundo con los tuyos, con los que te hacen sonreír, apaga el teléfono o utilízalo lo justo. Lo que menos necesitas ahora es recordar momentos, lugares, situaciones, sino crearlos.\nPensamientos sobre viajes y destinos exóticos podrían alimentar tu deseo de hacer planes de vacaciones o de darte una escapada para tomarte un breve descanso si es que necesitas un cambio de ritmo. Y tal parece que no te faltarán oportunidades románticas, especialmente con Venus y Marte aumentando la probabilidad de atracciones instantáneas y alegres citas. En otra nota, la actividad lunar del miércoles en tu sector profesional podría ser uno de los mejores momentos para poner en marcha la siguiente etapa de un plan de negocios."}, "leo": {"frase": "Cuando te busquen, huye, en serio huye, no entres en el trapo, no dejes que te atrapen para tener más de lo mismo.", "dinero": "Esta semana es sobre la energía que recibes del Universo que afecta a tu vida laboral. Es posible que desees asociarte con alguien que no conoces muy bien con el fin de terminar cierto trabajo, o aliarte con otras personas que quieren salir adelante. No te aproveches ni de los demás o del poder que tengas. Un paso lento pero constante gana la carrera. Formula tu estrategia con prudencia.", "general": "Tu mente lo está analizando absolutamente todo Leo, conversaciones del pasado, cosas que se dijeron, palabras que nunca se debieron decir… Como no dejes a un lado todos esos pensamientos que ya están en el pasado, acabarás viviendo en el pasado, otra vez Leo… No… Vas a arruinar todo antes de que ocurra, vas a estar en otro lugar cuando debes estar aquí, en el presente, vas a perderte oportunidades esta semana por eso. Cambia como sea. Y agarra todo lo que venga con mucha fuerza. No pienses si lo que estas haciendo está mal o bien, no pienses en el daño que quizás puedas hacer a algunos o en la alegría que les darás a otros. Piensa en ti un poquito. Todo el mundo jamás estará contento con las decisiones que tomes, por eso mismo, deja de pensar un poco en los demás y dirígete hacia donde de verdad te sientas bien. Fuera las expectativas Leo, fuera el creer que va a ocurrir algo, si tiene que ser será, pero no te comas la cabeza y no le des más vueltas a todo. La ansiedad podrá contigo en algún momento de esta semana Leo, pero ya has pasado por eso, no dejes que se apodere de tu mente, la ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.\nEsta semana realmente vas a estar en tu elemento y puede que hasta te comportes un poco impulsivamente. Si tienes que terminar un trabajo o proyecto antes de cierta fecha, necesitarás concentrarte, lo cual podría ser más fácil decir que hacer. Es posible que te distraigas con nuevas ideas, oportunidades, conocimientos o navegando la red. Sin embargo, te irá mejor si decides hacerles frente a tus responsabilidades en lugar de hacerlas a un lado por el simple hecho de que otras personas dependen de ti y tu imagen podría sufrir de lo contrario."}, "virgo": {"frase": "Estás pasando un momento un poco extraño, estás cerrando algunos ciclos y por otro lado estás abriendo otros pero no estás seguro del todo. De nada. El corazón te dice unas cosas, la cabeza otras, y en medio estás tú, dejándote guiar a veces por una cosa pero sin desatender a la otra. ", "dinero": "Cierta actividad en tu sector de ganancias hace que sea más difícil ganar la cantidad de dinero a la que te has acostumbrado ganar. El Universo está restringiendo tus oportunidades y el dinero que se puede obtener de ello, pero no te preocupes demasiado. Son tus redes sociales las que te ayudarán a salir adelante en cualquier problema al referirte a nuevos clientes, alertándote sobre nuevos puestos de trabajo, y prestándote dinero.", "general": "Piensas demasiado. Y está bien, de verdad, pero a veces, y lo sabes, por dar muchas vueltas empiezas a crear problemas que ni siquiera estaban. Relájate. Los pensamientos negativos son como la mierda Virgo, que atraerán más mierda, y antes de que te des cuenta tendrás la mente infectada, de verdad. Empezarás a ver problemas en vez de soluciones, te meterás en un círculo vicioso en el que YA has estado. No puedes permitirlo otra vez. No luches contra cosas o personas, simplemente esquívalas, a veces, aunque intentes hacer que entren en razón es imposible, y el que acaba sufriendo irremediablemente eres tú. No debes permitirte el lujo de tener ningún pensamiento negativo ahora, de verdad, ya has pasado demasiado, sólo céntrate en esquivar lo que te dañe, pero en esquivarlo de verdad. O sea, si de verdad decides que no es lo que quieres, corta por lo sano cuanto antes, y no mires atrás ni por el retrovisor del coche. Lidera tu interior y serás el líder de tu entorno. Lo único que ahora puede frenarte son tus pensamientos, trabájalos, distráete, y rodéate de todo lo bueno que tienes aunque a veces te cueste poner punto y final a lo malo. Tus metas ahora son lo más importante y sólo se consiguen cuando uno realmente no tiene nada que le estorba en su camino.\nEl lunes podría encontrarte recibiendo una recompensa por un trabajo bien hecho o tal vez un elogio por tu esfuerzo y dedicación. Además, esta semana parece prometedora para la colaboración en un proyecto o una idea comercial a largo plazo. Puede que el progreso sea lento, pero al final tendrás éxito. A mitad de semana, una inesperada invitación podría ofrecerte una divertida salida. \nA medida que el sol ingresa a Tauro, un sector más recluido de tu carta, ingresarás a una fase en la que tal vez no quieras socializar demasiado. Puede que prefieras pasar un tiempo haciendo lo que te gusta. El cosmos te anima a reflexionar sobre tus éxitos y fracasos del mes pasado, y a mirar hacia el futuro y hacia lo que esperas lograr. Debido a que, tanto el precavido Saturno como el determinado Plutón ingresan a su fase retrógrada en tu sector de recursos compartidos, puede que sientas la necesidad de reestructurar tus finanzas para que el dinero te rinda más."}, "libra": {"frase": "Deja de pensar en amores, deja de pensar en pelear, en tratar de cambiar al mundo. Tienes que centrarte en ti y en conseguir tus objetivos, eso es lo que realmente te hará feliz ahora.", "dinero": "Tienes el apoyo del Universo esta semana, el cuál afecta a tu área asociada con los viajes al extranjero y la educación superior. Aunque pueda parecer contradictorio, es posible que tengas que mirar muy lejos de donde estás con el fin de ganar más dinero. El explorar mercados extranjeros para productos e inversiones extranjeras de ahorro ayudará a diversificar tu cartera y ganar más a largo plazo. Y aprender un nuevo idioma te ayudará con la comunicación.", "general": "La zona de confort es un sitio bonito Libra, un lugar cómodo en el que probablemente nada ni nadie pueda molestarte, pero recuerda que nada crece ahí, así que, si quieres conseguir algo que realmente merezca la pena empieza a moverte y a buscarlo. El primer paso para todo siempre es duro pero piensa que es sólo eso, un paso, que después todo fluye. Esta semana tienes que dar más de un paso para empezar a ver luz en la oscuridad, para darte cuenta de una vez que el lugar en el que estás clavado te atrapará mucho más. Llega una buena noticia, algo que te hará removerte del todo, algo que esperabas… Y llega porque en realidad tendrás una buena actitud para que las cosas que merecen la pena aparezcan. No desaproveches las oportunidades más Libra, ni tampoco tengas miedo de defender o de explicar tus decisiones a nadie, es tu vida Libra. No le debes ninguna explicación a nadie. Así que, cuando empieces a caminar hacia lo que de verdad te interesa y te gusta, no mires atrás porque recuerda que no debes nada a nadie, si no más bien al revés. Y ten claro que debes rodearte de personas que saquen la magia de ti, y no la locura. No te metas en juegos de niños pequeños, no te dejes llevar por las emociones ahora, que las sensaciones de otros no se cuelen en tu vida. Va a empezar a caminar hacia buen puerto Libra, y tú mismo te lo notas, no la cagues por nada ni por nadie.\nLos problemas de salud y bienestar pueden haber sido importantes para ti en las últimas semanas, pero a partir de esta semana, puede que sea momento de evaluar hasta dónde has llegado. También puede ser el momento de reorganizar y modificar tus rutinas para que funcionen mejor para ti. El enérgico Marte ingresa a este sector, de manera que también habrá más actividad con respecto a las relaciones. Podrías tener ganas de aclarar algunos asuntos o de reescribir cualquier regla silenciosa dentro una relación importante."}, "tauro": {"frase": "No pierdas la cabeza, mejor dicho, que no te hagan perder la cabeza. La inteligencia antes que la ira. Acuérdate.", "dinero": "Esta semana, te rodeas de gente que quiere verte tener éxito, lo cual no es algo malo en lo absoluto. Con expansión y suerte en tu sector de trabajo combinado con una visión súbita y cambios, es el momento de lanzar la precaución al viento y conseguir que tu trabajo sea visto por los más altos en la cadena alimenticia. Es un momento de suerte para ti, en el que se te protege casi divinamente. Así que, dale una oportunidad y ve qué sale de nuevo en términos de dinero.", "general": "Acaba una temporada y empieza otra nueva, pero como todo, a ti lo que más te cuesta es salir de esa transición, ese cambio de una fase a otra, es en ese espacio cuando contigo se puede esperar de todo, desde la felicidad más satisfactoria hasta el llanto más amargo. Y además te diría que intentaras controlarlo pero en realidad ahora lo mejor es que lo sueltes todo y te quedes a gusto y paz cuando lo hagas. Si te entran momentos de desánimos mira a tu alrededor y encontrarás a esas personas que te estiman, que te consideran y que te ven como un ejemplo a seguir, en serio. No les defraudes y demuéstrales que eres fuerte y que cuando te da el bajón es simplemente eso, un bajón del que más temprano que tarde te acabas reponiendo. En tus momentos de alegría máxima ándate con ojo y no te lances sin mirar a los dos lados, ponle cabeza a las cosas que llegan, confía en ellas pero hasta cierto punto. Como eres así de imprevisible muchas veces y tus emociones son como una especie de huracán aunque las lleves siempre por dentro, lo mismo estás contento que triste y tomas decisiones precisamente cuando te encuentras en esos estados. Pues no, cuando quieras hacer algo, párate a pensar, frénate unos minutos, unas horas, y cuando eso de “lo quiero todo y lo quiero ya” haya pasado, elige. Todo pasa Tauro, y aunque estás en esa etapa de un cambio a otro, lo bueno llega, sólo un poco de paciencia… Y sonríe un poco más, y no te preocupes por tus subidas y bajadas porque van a pasar pronto. Sólo es una etapa de decisiones. Decisiones que marcarán tu vida ahora.\nDefinitivamente estás en tu elemento al comienzo de la semana, lo que tal vez coincida con una fiesta o reunión de temporada. Con el jovial Júpiter en tu signo, una benevolente y bondadosa actitud puede encantar a los demás y hacer que ganes muchos admiradores. Sin embargo, ten cuidado con los mensajes confusos, ya que algunas cosas pueden ser diferentes de lo que parecen. La actividad lunar del sábado puede ser excelente para comenzar una nueva etapa en tu vida, pero puede que debas liberarte de algunas cosas antes."}, "aries": {"frase": "Hay cosas que no necesitas, por mucho que se empeñen en estar ahí, por mucho que quieran pegarse a ti y no soltarte. En serio, hay cosas que es mejor que te quites de encima cuanto antes Aries.", "dinero": "Si has estado buscando maneras de ganar más dinero, puedes encontrar que mirar hacia el pasado es la mejor manera de obtener buenos resultados esta semana. Esto se debe en parte a tu casa del dinero y valores. Busca antiguos puestos, compañeros de trabajo y habilidades para traer más dinero en efectivo, ya que podrías ser capaz de usarlos para conectar con conocidos de una época anterior en tu vida que pueden ayudarte a crear una cartera de inversiones para proteger tu futuro.", "general": "Por fin llega lo que tanto estabas esperando Aries, una brisa de aire fresco que transforme tu vida, por fin llega algo que te motiva de verdad, algo que parece cambiar, otra vez, el rumbo de tu vida. Y te gusta, te hace sentir vivo Aries. Esta semana vas a tener momentos muy emocionantes, quizás no todos sean de tu gusto pero sí la mayoría. Hacía tiempo que esperabas que algo así. Te estabas volviendo loco con tus pensamientos, a veces te enfrascas en ellos, te bloqueas, no sabes cómo salir adelante, cómo frenarlos de una vez, cómo cambiar… A pesar de que sea lo que más deseas en el mundo. Esta semana todo dará un giro de 180 grados. Vas a encontrar muchas cosas de ti mismo que hasta tú desconocías, vas a pasar de todo ese rollo del odio para después hacer las paces, de toda esa mala vibra que parecía que te perseguía y no quería soltarte. Estás muy harto de lo mismo. Vas a vivir nuevas experiencias y vas a darte cuenta de la mierda que tenías antes a tu lado, de cómo te influían las cosas tan negativas, de cómo te anclabas… Vas a ver que lo que estabas aguantando estaba muy lejos de la realidad que tú tenías en tu cabeza. Ahora ves las cosas más claras, y no vas a desaprovechar nada de lo que llega… Disfruta tu semana Aries, disfrútala al máximo.\nA pesar de que puede que tengas disposición a perder peso y tonificar tu cuerpo tanto como te sea posible, puede que hacerlo no sea fácil en práctica. La tentación de darte gustos podría interferir con tus planes. Sin embargo, puede que seas capaz de superar estos obstáculos si contratas los servicios de un entrenador personal. Aun así, el impulso de comer en exceso podría ser casi imposible de resistir una vez Venus entre a Tauro más adelante en la semana. Es posible que tengas que ceder y simplemente disfrutar."}, "escorpio": {"frase": "Todo acabará bien, todo acabará como debe, necesitas dejar a tu mente liberada de todo para encontrar la felicidad, en tus aficiones, en tus ambiciones, por ti mismo o con alguien más, donde quieras y como quieras… Que no te hagan olvidarte de ti.", "dinero": "Ciertos aspectos están expandiendo tus oportunidades en el trabajo y preparando el camino para un aumento de sueldo, promoción, o ambas cosas. Incluso en un día malo, eres bastante afortunado/a. Puede que estos días el dinero esté llegando tan rápida y furiosamente que es posible que necesites un nuevo plan para ahorrar e invertir. Un aspecto armonioso resalta tu sector de efectivo y valores, ¿lo detectas? No te olvides de la gente pobre conforme llegas a la cima.", "general": "Tienes mucha energía esta semana y vas a tener unos altibajos demasiado fuertes así que, intenta canalizarla como sea y enfócate en la dirección correcta. Si toda esa fuerza que tienes la proyectas en algo que te hace daño eso mismo que te hace daño se multiplicará por tres. \nCuando te sientas mal, tira de memoria Escorpio y acuérdate de que las historias se repiten, y con las mismas personas la gran mayoría de las veces.\nCuando el sol en tu sector de relaciones conecta con el incansable Urano, podría resultarte difícil ser paciente con ciertas personas. Los familiares podrían ser tu principal motivo de fastidio, pero las amistades también se suman. Lo que puede ayudarte es canalizar la energía mediante la actividad física, ya sea caminando o con una rutina de ejercicios. Hacerlo puede aumentar mucho tu nivel de tolerancia. El reflexivo Mercurio se vuelve retrógrado en tu sector de relaciones el miércoles y permanece así durante cerca de tres semanas, lo que podría coincidir con confusos mensajes y tal vez malentendidos. También puede ser un buen momento para analizar cuestiones que necesitan resolverse hace algún tiempo. Puede que, durante estas semanas, encuentres la solución. \nEsta semana también es muy importante debido al actividad lunar en tu signo el viernes. Esto significa que podrías sentir tener más ganas de tomar las riendas de tu vida. Las cuestiones relacionadas con la apariencia y la imagen también podrían ser importantes durante esta etapa."}, "capricornio": {"frase": "Eres un signo de tierra, y si no haces lo que piensas al final te acabas decepcionando a ti mismo, y mucho, porque no eres feliz del todo y lo peor de eso es que sabes cómo ser feliz pero no lo llevas a cabo.", "dinero": "Esta semana, los aspectos afectan tu sector de instituciones, vidas pasadas, y karma. Lo que pones en tu trabajo y dinero es lo que recibes, dice el Universo. Si te has negado a planificar para la jubilación o el ahorro en general, esta es la semana para escuchar a tu intuición y poner manos a la obra.", "general": "No te preocupes tanto por los demás y empieza a darte un poquito más de valor a ti mismo. A veces quieres arreglar al mundo Capricornio pero no te das cuenta de que es el mundo el que no se quiere arreglar. \n Intenta no decir nada negativo durante 24 horas y observa cómo tu vida cambia. Es de quien te rodeas últimamente, ese es el problema. Sacas lo peor de ti en cuestión de segundos y eso no es bueno. Nada bueno.\nTus amistades pueden ser de gran apoyo al animarte a salirte de tu zona de confort. El martes, una persona en particular podría tener éxito al lograr que tomes un tentativo primer paso. Es probable que la razón de esto sea que sientes atracción hacia ella y por tal tienes disposición a prestar atención a lo que tenga que decir. Sin embargo, no sería prudente esperar demasiado de esta relación por ahora. Permite que se desarrolle orgánicamente y obtendrás mejores resultados."}, "acuario": {"frase": "Deshazte del innecesario desorden mental que deja que pensamientos y opiniones del resto entren en tu mente, deshazte de viejas costumbre, las que tratan de mantener esa mentalidad negativa y céntrate en tus nuevos caminos.", "dinero": "Cierta actividad en tu sector de inversiones compartidas y propiedad sólo puede significar una cosa. Lo que posees puede llegar a la subasta conforme tratas de recaudar algo del dinero que necesitas. Asegúrate de que tú y tu pareja estén al tanto de los detalles de la venta, ya que es posible que las consecuencias sean demasiado graves como para arriesgar más. Tanto tu pareja como tu familia están contando en que tomarás las decisiones correctas.", "general": "No estás mal con lo que tienes no, pero ya no eres el mismo que antes Acuario. Has cambiado, y quieres otra vida, llenarte de otras sensaciones que te alimenten, que te hagan crecer como persona, metas y objetivos nuevos. Quieres llenar tu vida de personas inigualables, de gente que merece la pena de verdad. Quieres que tus días estén llenos de esas personas que te hacen ver la belleza del mundo. Quieres gente aventurera cerca, que no se raye por estupideces, que no te raye a ti… Quieres perseguir puestas de sol, quieres perseguir lunas llenas, quieres salir de la mierda de la rutina que a veces te ahoga. Quieres personas que no vean el mundo de la misma manera que tú, personas que tengan la capacidad de hacerte cuestionar todo lo que creías que era cierto. Necesitas vidilla, aventura, es lo que más deseas ahora, búscala Acuario, búscala y sal de la rutina como sea. Si no tienes sueños o metas de este tipo te acabas apagando, y mucho. O te empiezas a ilusionar y a perseguir lo que de verdad quieres o vas para abajo Acuario. Si quieres cambiar algo es porque no estás satisfecho del todo Acuario, esto funciona así. Debes empezar a dejar libre algunos espacios en tu vida para que puedan entrar las cosas buenas, espacios que ahora están ocupados por… ¡Basura!\nCiertas cuestiones de autoestima podría desempeñar un papel en tu decisión de seguir adelante con un nuevo romance. El inicio de la semana podría ser un momento crucial debido a que tal relación podría requerir de una decisión. La verdad es que obtendrás mayor claridad si es que la puedes aplazar durante unos cuantos días. Contarles a una o más de tus amistades tu situación podría ayudarte a obtener una nueva perspectiva, sobre todo una vez que Mercurio entre a Acuario el sábado. Esto también podría aplicarse a un proyecto creativo y la incertidumbre acerca de aceptarlo o no."}}