{"libra": {"personal": "The engagements in your social calendar are likely stacking up to the point of absurdity, Aries. Make sure you schedule some time for yourself somewhere in there. Today you're choosy about your companions. Feel free to say no to people you'd simply rather not see.", "amor": "Don't allow this day to go by without trying your hand at writing some wonderful love poetry for that special person in your life. The astral energy indicates that inspiration is bubbling away just beneath the surface of your mind, and as long as you are expressing the real emotions of your heart, you can be sure you will make a wonderful and lasting impression. Go on! Be brave!", "trabajo": "Even if you are not working today, work is still on your mind. Your brain is in high gear, and this is fine. An idea you have today is worth pursuing. You have reached a new starting point; so feel free to plant some new seeds at this time.\n \n \n \n "}, "sagittarius": {"personal": "Don't be quick to criticize today, sagittarius. Keep things positive and think about how you can compliment someone. Your heart might need a bit more attention than usual, so surround yourself with people who bring your spirits up rather than drag them down. If you're always looking to the future, you may not realize all the wonderful things happening in the present.", "amor": "The current aspect at play indicates that you may have difficulty in reaching an agreement with your beloved today. You both have different ideas and feelings about what would be good for you, and cannot at the moment see eye-to-eye. If you can both let go of the need to be right, and really aim to make progress, then it is possible through a genuine heart-to-heart discussion.", "trabajo": "Someone in your workplace is likely to abuse his or her position of power today. Just because he or she has authority over you doesn't mean that this person is allowed to be disrespectful to you. Be careful of letting a situation go too far."}, "cancer": {"personal": "Make sure you aren't projecting a picture of yourself that doesn't represent the real you, cancer. It's important that you remain true to your soul or you'll end up in situations that make you uncomfortable and frustrated. There's a strong transformative force working against you today, but you'll have the leadership and confidence to stand up for yourself in whatever way you need.", "amor": "You may feel that the date you are going to go out on this evening can only be on the flat side, as you just cannot muster your usual warmth. The astral energy indicates that it may not only be you who feels serious, your partner (current or prospective) may also. As long as you realize this, you can both enjoy a more in-depth conversation - which may actually be more satisfying.", "trabajo": "Feel free to show off your skills today. Whether you are working on your resume, going for an interview, or meeting with your current boss, don't forget to highlight your strongest points. Toot your own hornno one else will do it for you."}, "scorpio": {"personal": "You're apt to move in and out of sync with people today, Capricorn. At first it may seem quite natural and easy to be in your situation, then the next minute you feel alone and uncomfortable. Understand that it's fine to have two conflicting feelings at the same time. Learn to relate to and embrace both frames of mind. Recognize them as important parts of your personality.", "amor": "You may feel compelled to let the cat out of the bag today concerning something that you need to discuss with your nearest and dearest. It is clear that an event that occurred in the past will have an effect on both of you if it isn't brought out into the open. Doing so will transform your relationship in a way you cannot possibly imagine.", "trabajo": "You may have a hard time relating with other people today, and this is making it difficult for you to be fully productive in the workplace. Try not to take things too seriously. Have a sense of humor about the events around you and you will succeed."}, "aquarius": {"personal": "Have some fun today, Libra. It's time to balance all the work you've been doing with a little bit of fun. Yesterday's honest efforts are turning into today's rewards. There's no need to be shy when it comes to receiving what is rightfully yours. Be proud of your accomplishments. If you can't find someone to take you out to dinner, take yourself out!", "amor": "The energy radiating from the planets makes this a day when anything goes, as long as it makes your date laugh. This is the only way you are going to get any reaction out of them, which could be read as a favorable sign that you will see each other again. Better still: if you can keep them laughing for most of the evening, you are on to a winner.", "trabajo": "Your work seems like drudgery today - even more than usual. You will feel uncomfortably chained to a situation that simply doesn't resonate with you. Don't be too rash and suddenly decide to quit. This is just a passing phase that will soon end."}, "taurus": {"personal": "An increased understanding of different cultures as well as curiosity about the people who live there might spur you to learn more about those places. Friends or groups could be involved in some way. You may channel a lot of energy into intellectual activities and inspire others to do the same. Take a walk at some point during the day. You will need to clear your head.", "amor": "Current astral energies may indicate that someone with whom you thought you had a special relationship, or at least a deeper understanding, may not be quite the person you thought they were. If you had any romantic inclinations toward them, then perhaps this is a blessing right now, as you get the chance to see that both of you may be better off by not getting any further involved.", "trabajo": "Use your creative talents but at the same time, be practical with regard to their implementation. An imaginative approach is useful, but it becomes useless if you don't have the wherewithal to manifest these ideas in a concrete manner."}, "leo": {"personal": "Ingenuity and practicality lead to success now. Something may be accomplished that has meant a lot to you, leo, and you should feel particularly satisfied with yourself and maybe even a little excited. A lot of comings and goings could take place in the home today, with visitors and family members popping in and out. Stay centered.", "amor": "The alignment of the planets means that you could have a lot of fun today. You can also have a great time with your loved one, and can restore their sense of humor after a particularly trying time. This is especially so if you are willing to arrange a wonderful night out, and take them to a show or some other place where they can meet and talk to new and different people.", "trabajo": "A wonderful connection is made with someone else. This other person could be a co-worker or even a lover. Either way, this bond is helping you to reach new heights with regard to your career. Trust in this relationship. It will help your garden grow."}, "virgo": {"personal": "Your philanthropic side may want to come out and do good works today, Gemini. Your default mode is to care for others. This is fine, but make sure it doesn't deplete your vital life force. The key is to offer advice and then walk away from the situation. You aren't responsible for other people's actions. Offer information, but leave the final decision up to the person you're trying to help.", "amor": "Today's alignment of the planets brings an unexpected bonus. You can have everything you want so long as you can handle it. You may be tempted to make a bold move concerning your love life, but as you are currently on turbo charge you may overestimate your staying power. The one you have your eye on is hot stuff. Best cool down first before making a move.", "trabajo": "If you don't join in the fight, you are not going to win. Jumping into the frenzy in front of you surely doesn't sound appealing at a glance, but you must realize that this is the only way to get where you want to go. Have confidence and proceed."}, "capricorn": {"personal": "A close loved one may express displeasure with the way things are, capricorn. Maybe there's some tension in the air. Things could get rather explosive. There's a feeling urging others to act, a certain restlessness that demands that you take action. Unfortunately, this action is likely to meet with opposition if you aren't careful.", "amor": "You have an opportunity for all kinds of social interaction. There is a lot of harmonious energy around that is excellent for meeting up with others and for getting in touch with someone special. This is not a day to stay in, but to get out to parties or anywhere that involves team activities. The more people you speak to and get to know, the better.", "trabajo": "Projects that have been stuck in a difficult rut will finally start moving forward again. You will feel a greater sense of discipline today that will help you finish whatever task has been plaguing you for quite some time now. Full steam ahead!"}, "gemini": {"personal": "The astral energy indicates that you may have extra money in your pocket, gemini. Take care to invest this money wisely rather than spend it all. You will be happier sacrificing short-term gratification for future financial gain. Positive relationships and socializing are indicated this evening. Make a point to get together with close friends and loved ones.", "amor": "The astral energy at play may make you even more forthright and expressive than usual. Your love life could improve or suffer as a result, depending on what you choose to communicate with all the extra energy that is coming your way. It may help to stop and think before you speak up, whether it is positive or negative - no matter what, just don't go over the top!", "trabajo": "Someone may come down hard on you for changing your mind so many times today. Don't let him or her get you down. There is no reason to think less of yourself, or let someone think less of you just because you continue to modify your opinion."}, "aries": {"personal": "You may feel like a mouse trying to get the cheese in the middle of the kitchen floor. From your corner, you can see the cheese in the distance. Yet you know a cat lurks nearby. As soon as you step into the open and out of your protected spot, the cat will react quickly and with great force. You might just want to wait until another day before grabbing the cheese.", "amor": "This is a day for dreaming, as reality is really a dream that has come true. The alignment of the planets encourages you to think about the qualities you want in your ideal partnertheir characteristics, hobbies, looks, sense of humor, and other attributes, and to blend these all into one fantasy lover. You have a very good chance that someone who largely fills the bill may appear in front of you today.", "trabajo": "Don't poke your nose into a situation that you know nothing about. Changes are being made in the workplace today and tension is likely to mount. Don't add to this tension by snooping around looking for answers to questions that are not yours to ask."}, "pisces": {"personal": "If conflict arises in your world, Leo, you must keep in mind that there is no one else to blame except you. Keeping your sights set on one goal is useful as you concentrate all your energy toward that one thing. At the same time, you may be losing perspective on what's going on around you. Make sure you continue to be a team player by keeping an eye out for the people in the wings.", "amor": "Things are certainly different, and if you had imagined that the day was going to be much like any other in terms of your love life, then you will have to think again. Current planetary energies mean that anything could happen. In fact, if you prepare for the most bizarre scenario that you could ever come across, you will probably be getting close. However, you will also have fun!", "trabajo": "Put some extra finishing touches on your work today. Your tendency may be to get sloppyespecially as the day wears on. Instead, it is important that you completely tie up any loose ends and go the extra mile to impress the people around you."}}