{"sagitario": {"dinero": "Tu sector de relaciones hace más que clara que nunca la importancia de las relaciones positivas con tus jefes, mentores y clientes. Nunca subestimes estas relaciones o pienses que se darán por si solas. Sé proactivo/a acerca de la formación, el mantenimiento y la promoción de aquellos que son más útiles para tu vida laboral y dinero. La atención se centra en mejorar tu educación, viajar y aprender sobre otras culturas e idiomas. Todo esto puede avanzar en tu causa.", "general": "La vida y el universo tienen una manera divertida de traer en el momento adecuado a las personas, lugares, circunstancias y mensajes exactos. Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón sagitario, no hay casualidades ni coincidencias. Trata de entender que siempre hay un motivo por el que ocurren las cosas, un motivo que a veces cuesta entender al principio pero que al final del todo acabarás por entender, aunque pase un buen tiempo hasta que lo hagas. Estarás en tu elemento esta semana, disfrutando de la oportunidad de dejar que tu, burbujeante personalidad sea mostrada. Y si te resulta difícil entender la posición que alguien está adoptando, tendrás un montón de amigos en quiénes confiar que serán capaces de ofrecerte consejos. Debido a que Marte está retrógrado en tu sector de salud y estilo de vida, es mejor que mantengas un buen ritmo de vida al balancear tus responsabilidades profesionales y tareas diarias. De hecho, meditar a diario podría serte muy útil."}, "cancer": {"dinero": "¡Vas con todo esta semana! Esto proporciona una gran explosión de energía destinada a mejorar tu publicidad para atraer a nuevos compradores o esfuerzos de ganar dinero, como iniciar un nuevo negocio. Si estás buscando una nueva posición, primero pregunta sobre el salario para que no te decepciones después de haber hecho la entrevista. Un aspecto inarmónico podría significar que la familia y el romance se ponen en segundo plano durante un tiempo.", "general": "Por eso respira antes de soltar por tu boca cualquier cosa dañina. Al final, sin querer, puedes herir a más de uno/a y sobretodo, herirte a ti mismo/a… \nasí que, deja a un lado esa ansia que hace que repitas los errores más de una vez y céntrate en lo que merece y en lo que no. La teoría la tienes más que clara, ahora sólo llévalo a la práctica. Pero no un día sí y otro no, si te lo has planteado, hasta el final. El lunes, el deseo de aventura y de visitar nuevos lugares podría aumentar a medida que el Sol entra a tu sector de viajes y exploración. De hecho, el fin de semana podría acentuar oportunidades que tendrás ansias de aprovechar. No te sorprendas si un inesperado evento amenaza con sabotear tus planes durante la segunda mitad de la semana. Conforme Marte enlaza con Saturno y Neptuno, una idea cuidadosamente orquestada podría desmoronarse. Si vas con la corriente, algo mejor podría ser el resultado."}, "geminis": {"dinero": "Este período tiene algunos aspectos favorables para ti. Un Universo equilibrado y pacífico te trae un montón de coraje para enfrentarte al problema de una deuda existente, así como para obtener la capacidad de negociar el tipo de plan de pago que puedas pagar. Parte de ti puede preocuparse de que nunca lograrás pagarlo, pero los aspectos muestran que sí lo harás si aplicas tu sabiduría interior.", "general": "Nadie se cura por herir a otro geminis. Tienes muchas contradicciones, tienes un pasado que cargas a tu espalda y que, a menudo pesa más de la cuenta, pero todo pasa, y todo llega. A muchos se les hace complicado entender por qué le das tantas vueltas a todo, por qué sufres momentos de ansiedad que parecen no calmarse con nada, por qué puedes llegar a ser tan autodestructivo con tus propios pensamientos… No olvidas nada, ese es el problema a veces, y también la virtud en otros momentos. Y es duro para el resto sí, pero más duro es para ti. Tienes que canalizar todo eso y llevarlo hacia lo productivo, mandar toda esa energía hacia lo que te hace feliz. Las traiciones están ahí, y no todo el mundo es como tú, no todo el mundo valora la sinceridad como tú lo haces, no todos tienen tu coraje… Debes aprenderlo para no caer en los mismos errores una y otra vez, y sobretodo para no hacerte daño. Los deportes competitivos o el ejercicio aeróbico pueden ser realmente buenos para ti ahora y en las próximas semanas. Si sientes la frustración que conlleva cumplir con grandes responsabilidades, esta puede ser una buena manera de desahogarte y aumentar tu energía. Júpiter, tu planeta personal, se vuelve retrógrado en tu sector social al final de la semana, por lo que puede que tengas que obligarte a moverte hacia nuevos círculos, pero puede que valga la pena."}, "piscis": {"dinero": "Esta semana para ti es acerca de relaciones no solidarias. Quieres lanzarte hacia metas financieras y relacionadas con el trabajo. La decisión puede estar entre brillar con luz propia como individuo o como miembro de un equipo. Una parte de ti quiere alimentar tu ego, pero la otra parte, la más inteligente, se da cuenta de que también dependes de tu equipo. Escucha a la mejor parte que tienes.", "general": "Se avecinan cambios Capri, cambios grandes. Estás en una etapa un tanto selectiva, no te conformas con poco, a veces no te conformas con nada. Y estás en tu derecho. De verdad, ya era hora de que callaras la boca a más de uno que lleva intentando joderte la vida un tiempo. No pasas ni una Capri, y no la pasas porque no te da la gana, porque ya has aguantado demasiadas cosas. Porque, en el fondo, pensabas que todo podría cambiar, que, como tú, las personas se dan cuenta de los errores que cometen y dan marcha atrás para intentar solucionarlos. Pero no Capri. No todo el mundo es como tú. Así que, si esta semana piensan que eres un estúpido borde que lo piensen, si creen que has cambiado y que pasas de todo que lo crean. No estás para dar explicaciones a nadie, que la gente piense lo que le de la gana. Ves a tu rollo, mantén a cabeza bien alta y si no eres delicado en tus formas que traten de pensar que puede ser por alguna razón. Pero que se quiebren la cabeza. En serio, no necesitas volver a retomar conversaciones una y otra vez para acabar siempre en lo mismo. Deja de obsesionarte por el resto, deja de ponerles siempre primero antes que a ti. Todos tenemos un límite. Y es normal que el tuyo haya llegado ya. Feliz semana piscis. Hay una vibración hogareña en el aire, pero puede que sientas que debes analizar un problema que ha estado burbujeando debajo de la superficie. Sin embargo, otras influencias más ligeras y brillantes pueden ayudarte a hacerlo de manera que fomente la cooperación y comprensión. La Luna Llena del 8 de $MES podría ser el momento en que finalmente compartas lo que sientes realmente. Este nivel de honestidad podría sorprender a los demás, pero puede ayudar a relajar el ambiente. Por último, tus amistades pueden ser una influencia inspiradora en este momento."}, "leo": {"dinero": "Te sientes más libre para tomar riesgos con tus habilidades comunicativas. Esto da frutos cuando se trata de la búsqueda de nuevo empleo o esfuerzos para batallar en contra de retrasos financieros. Tienes más de una oportunidad de ganar más dinero mediante la adopción de horas extras o de un trabajo de tiempo parcial. Pero ciertos aspectos están sacudiendo tu sector de trabajo de una manera que puedes encontrar desagradable. Si tu empresa parece inestable, imprime currículums y comienza a enviarlos.", "general": "A veces quieres llegar al fondo de cualquier cosa leo, pero el problema es que también a veces, eso, no te hace ningún bien. No hace falta que sigas y que sigas cuando estás perdiendo más de lo que ganas, no vuelvas a hacerlo. Céntrate en perdonar y en vivir tranquilo leo. De verdad, a veces es mejor tener paz que tener razón. ¿Por qué no tratas de pasar del mal rollo? ¿Por qué no te alejas de lo que te pone los nervios de punta? Quizás debas dar algunas lecciones y quizás deberías hacerte de rogar un poco. Al menos para que el resto despierte. Muchos no saben lo que se pierden al perder a leo, eh. Esta semana deberías hacerte valer un poco, deberías recordarte todas las lecciones que ya llevas aprendidas y dejar de repetir patrones todo el tiempo. Sé valiente y no te engañes a ti mismo. Cuando haces algo por alguien no esperas que hagan lo mismo por ti porque lo haces de corazón pero tampoco esperas que no muevan ni un dedo. Tú sabes de sobra lo que funciona y lo que no funciona leo así que, por favor, empieza a ser un poco más productivo y deja de perder el tiempo. Ve a por lo que interesa, a por lo que aporta, a por lo que te hace mejor. No vuelvas a dejar tus planes de lado por nada ni por nadie. Con el actual enfoque en un sector más enclaustrado de tu carta, sentirías contento al pasar tiempo a solas y darte algunos consentimientos. Desafortunadamente, puede que esto no sea posible en práctica, ya que ciertas responsabilidades podrían salir a la superficie, especialmente en la segunda parte de la semana. Si esperabas poder relajarte y descansar, podrías tener que asumir una gran cantidad de trabajo, tal vez a corto plazo. Pareces estar bajo presión, por lo que tendrás que mantenerte a buen ritmo para terminarlo todo."}, "virgo": {"dinero": "Te estás preparando para hacer algunos cambios importantes en la forma en la que haces negocios. Tal vez estés pensando en mudarte a otra casa o trabajo. Una energía madura y  sensible entra a tu sector del trabajo. Mientras más puedas aprender a aceptar las responsabilidades y demostrar que los demás pueden contar contigo, más recompensa económica vendrá. No te alejes de lo que podría hacerte avanzar potencialmente.", "general": "Llega una etapa buena virgo, una etapa en la que estás replanteándote sobretodo cuáles son las cosas importantes en tu vida, y esas cosas son tu familia, tus amigos y la gente que te quiere. Y tú lo quieres dar absolutamente todo por ellos, sabes que se lo debes. Vas a empezar a comprender qué era lo que ataba tu mente, vas a ver todo desde fuera, con objetividad y sin dramas, y vas a entender de verdad el por qué de todo aquello que te preocupaba. Estás así como más responsable con todo, entendiendo que no puedes dejar que los días pasen como si nada, que no puedes estar encabronado por decisiones de otros, que tú eres la única persona que controla su vida. No te pierdas de ese camino ahora, y mucho menos intentes regresar al pasado. Tienes que seguir llevando un ritmo de vida activo, es lo que a ti te hace olvidar lo malo, hacer y hacer y hacer mil cosas, y todo el tiempo. Cuida mucho tu lengua algunos días, podrías hacer daño a personas que no se lo merecen y que sólo tratan de ayudarte y de ofrecer buenos consejos. Por ahí no virgo. Usa esa fuerza que te sale por la boca con quien se lo merece de verdad y no con las personas que te quieren. Y por favor, come bien, haz un poco de ejercicio, tu cuerpo te lo agradecerá, y tu mente mucho más. Desfoga como sea… El encantador Venus en tu sector de comunicación podría captar tu interés por salir y hacer algo distinto. Es una excelente semana para reunirte con tus amistades y disfrutar de divertidos encuentros, en especial si te atreves a moverte en nuevos círculos. En lo que respecta a tu carrera y tus metas, el etéreo Neptuno se vuelve retrógrado el lunes, lo que podría traer consigo la comprensión de algunas cuestiones. Puede que no suceda de la noche a la mañana, pero tal vez te des cuenta de las fallas de un plan o ambición durante los próximos días y semanas. Cuando lo hagas, será momento de actuar. \nEl ingreso del sol a Cáncer y a tu sector monetario el jueves podría animarte a pensar en tu seguridad financiera y en cómo puedes obtener una mayor rentabilidad con tu dinero. Pero trata de tener cuidado el fin de semana, ya que alguien puede intentar darte órdenes. De ser así, ponte firme. "}, "libra": {"dinero": "Tienes toneladas de nueva energía para darles una impresión positiva a todos los que conoces. Es un buen momento para programar una entrevista de trabajo o hacer presentaciones para hacerle más publicidad a tus productos y servicios. El Universo pone más atención en el romance, los niños y la familia. Mientras más utilices tu personalidad para impresionar a los demás, mejor será la situación financiera de la gente que realmente te importa.", "general": "Tienes que empezar a vivir de nuevo Capri, a dejar ir cuando debas dejar ir, a mantener cuando debas mantener, y a dejar de sufrir por cosas que de verdad te quitan el sueño. Nada del pasado se puede cambiar pero sí que puedes mejorarlo, y esa es tu misión ahora. Mejorar tu calidad de vida. No salgas corriendo y esperes que todo se solucionará solo porque no es así, deja de disculparte cuando no estás haciendo nada malo, y nunca vuelvas a tapar nada. La sinceridad por delante de todo, no te mientas a ti mismo. Prueba a meditar un poco, piensa cómo debes decir las cosas y aunque no quieras hacer daño tampoco dejes que los demás te lo hagan a ti. Hay cosas que quieres que salgan a la luz, pero tranquilo, la verdad siempre va a salir así que, ahí te darás cuenta de quien sí y quien no, de la honestidad de las personas. De verdad Capri, olvídate de lo que debes hacer, olvídate un poco de las obligaciones de tu día a día y dedícate más tiempo a ti. Y si las decepciones llegan no te lamentes. No te eches las manos a la cabeza pensando en los por qué. Hay gente que no merece estar en tu vida. Tú siempre has peleado por lo que quieres pero piensa bien qué es lo que quieres ¿vale? Porque tienes poder para conseguir todo. "}, "tauro": {"dinero": "Amas profundizar en lo espiritual y lo metafísico. Incluso podrías elegir esto como una carrera profesional y desarrollar tus habilidades. Ahora, tus habilidades espirituales o psíquicas podrían recibir un repentino impulso. Dado a que la actividad astral afecta tu sector de estudios, viajes y metafísica; podrías hacer un recorrido por los sitios espirituales de todo el mundo o compartir tu conocimiento a través de la enseñanza.", "general": "Nunca te has arrepentido de nada tauro, para bien o para mal la vida te ha dado lecciones en las que no te ha quedado más remedio que aprender. Estás en una fase en la que tus pensamientos se vuelven a pelear entre ellos. Lo que deberías hacer, lo que quieres hacer, lo que el mundo espera que hagas… Otra vez. Piensa antes de nada en lo que vas a perder antes de actuar y de tomar una decisión, pero tampoco busques hasta la más mínima excusa para no hacerlo. A veces para tenerlo todo hay que aprender a vivir sin algunas cosas que lo único que hacen es frenarnos tauro. Tu mente a veces se crea dependencia de algunas cosas y de algunas personas pero es simplemente porque todavía no has probado a vivir sin ellas de verdad. Métete en la cabeza que puedes hacer absolutamente todo lo que te propongas solo, sin necesidad de que nadie te nuble el juicio, sin necesidad de que nadie te vuelva loco. La vida va a empezar a enseñarte quien merece la pena, quién no merece que se acerque a ti más de cinco minutos al día y quien no merece que se acerque nunca. Pero primero eres tú, en eso es en lo que tienes que trabajar más, en valorarte a ti mismo, en confiar en ti, en tus instintos, en tus objetivos, en saber que lo que hagas saldrá bien, de verdad. Tú no necesitas ejemplos de nadie, cada uno vive su vida como le apetece y si a alguien no le salieron las cosas como esperaba no significa que a ti no te vayan a salir, deja el miedo a un lado y sobretodo la dependencia emocional. Aunque sea una dependencia mínima. Vuelve a ser la persona que siempre has sido. Cuando el encantador Venus se combina con el nebuloso Neptuno a mitad de semana en tu sector profesional, lo mejor es poner límites claros. Esta combinación de energías podría encontrarte brindando demasiado en términos de tiempo, dinero u otros recursos. Por suerte, el conversador Mercurio y su lazo con el ejemplar Saturno pueden animarte a tener una perspectiva más realista. Esto te permite hacer lo que sea mejor para ti. El fin de semana, un encuentro sugiere que tal vez tengas ganas de conocer mejor a alguien, incluso si sus ideas difieren de las tuyas."}, "aries": {"dinero": "Es posible que te enfrentes al reto de hacer que ciertas relaciones personales funcionen, sobre todo en tu vida laboral y monetaria. Puede que alguien no esté cooperando ahora, pero si te mantienes con calma y diplomacia (no con estrés o confrontación), puedes establecer un maravilloso compromiso en el que todos ganen. Adopta una postura de negociación en todos los asuntos comerciales.", "general": "Y es cierto, en parte, pero a la vez, en tu interior cargas con cosas que de verdad, ya no merecen la pena. \n La gente es como es y no debes martirizarte por ello aries. Es posible que una ambición profesional se haga realidad si logras conectar con la persona adecuada. Esta semana te brinda la oportunidad de hacer precisamente eso, pudiendo crear una fascinante conversación entre ustedes. Si pueden satisfacer sus necesidades mutuas con un acuerdo, ambos estarán satisfechos. También tienes la opción de mejorar espiritualmente al deliberadamente dejar de lado sentimientos que te impiden seguir avanzando. Además, tus sueños también podrían ser intensos y guiarte positivamente."}, "escorpio": {"dinero": "El Universo está pidiendo que te impongas en el sector de deuda, haciendo arreglos de pago, enviando cheques y destruyendo viejas tarjetas de crédito. Mientras tanto, hay mensajes importantes en tus sueños y flashes psíquicos. Conforme muestras tu formidable ambición, no te olvides de la justicia kármica. Trata a los demás en la forma en la que te gustaría ser tratado/a en la misma posición.", "general": "Algunas personas deberían tener más cuidado con sus palabras, deberían medir de verdad lo que dicen y lo que no, porque una vez que se han dicho, sólo puedes perdonarles, pero no, no se olvidan nunca escorpio. La gente se cree muchas veces que no sufres, que eres demasiado frío en ocasiones por no mostrar tus verdaderos sentimientos, por no abrirte en canal como hacen otros. Pero la verdad no es esa. Estás cansado de dar, de intentar, de dejar de lado tus derechos porque los demás no se tomen las cosas mal, incluso de arrastrarte. De verdad que estás harto de todo eso. A veces hay que ceder escorpio pero el problema contigo es que tu das la mano y se toman todo el brazo. Empieza a imponerte un poco. Una cosa es que seas bueno, otra cosa es que te puedan sacar hasta la sangre por esto. No te enfades contigo mismo si no has sabido decir todo lo que piensas, aún tienes posibilidad de remediarlo, de hecho, necesitas remediarlo. No puedes pretender que nada cambie si tú no cambias escorpio, a veces las decisiones más complicadas son las que al final nos harán libres. Y necesitas sentir eso ahora. Disfruta de la semana y recuerda que eres como eres, que nadie puede hacerte cambiar pero que tú tampoco podrás cambiar a nadie. Conecta con quien conecta contigo. La semana por delante trae muchas oportunidades para trabajar en muy buenos tratos y geniales oportunidades. La gente con la que conectas puede tener la mente muy abierta y estar dispuesta a considerar algunas opciones fascinantes. Las próximas semanas son excelentes para promocionar tu negocio, hacer uso de las redes sociales, y llevar tu mensaje al resto del mundo. También estarás impaciente por comenzar de nuevo en lo que respecta a tus finanzas. Ve con calma alrededor del jueves, ya que una compra impulsiva podría resultar costosa. Quizás también pierdas interés en el artículo muy rápido."}, "capricornio": {"dinero": "Tienes energía en tu sector de trabajo. Esto hace que sea más fácil el sobrellevar largos días si has sentido cansancio, o el poder realizar presentaciones, reuniones o papeleo. Mide tu energía durante todo el día para no quedarte sin nada antes del almuerzo. Puede que no tengas el poder de cambiar por completo tu situación todavía, pero definitivamente puedes mejorarla mucho más del estado en el que ha estado últimamente. Persevera.", "general": "Si aún sientes que hay cosas pendientes lo primero que debes de hacer es solucionarlas, sobre todo para poder empezar cosas nuevas, dejarlas a medias sólo te llevará a acumular y a acumular y eso no te lleva a ningún puerto, solamente a estallar en el momento menos esperado. Por eso, \nDespués podrás abrir nuevas puertas, pero no dejes entre abiertas las demás… ¿Preferirías lanzarte al mundo sin miedo o quedarte bajo las sábanas? Puede que tengas que tomar tal decisión el martes. Con el fuerte enfoque en tu sector hogareño y familiar, puede que sientas que todavía no ha llegado el momento para que compartas o hagas aquello que es lo que haya que hacer. Reflexionar podría ayudarte a echar a andar tu creatividad y tal vez formular brillantes ideas. Más adelante en la semana, una agitación dentro de ti podría ser la precursora de un cambio."}, "acuario": {"dinero": "Estás conectando con los demás de una manera importante con respecto a vida laboral y dinero ahora. Con actividad en tu sector de grupo, política y trabajo por cuenta propia, puedes estar pensando en cómo aumentar tus ingresos con un negocio secundario o hacer la transición de una carrera a otra. El Universo expande tus oportunidades, así que mantén los ojos abiertos. Vas a tener un repentino destello de intuición cuando veas pasar el signo de dinero oculto en la obra.", "general": "Además, que últimamente te han dado muchos chutes de alegría algunas personas alegres y positivas que hacía mucho que no encontrabas en tu vida así que, ¿para qué volver a las que amargan? Por favor… \n y el hecho de que las personas que creías que querías y te querían te den la mitad que otras te decepciona mucho. Y vuelves a la carga. Puede que te ayude escribir una lista de cosas por hacer antes de que comience la semana, ya que podría ser demasiado fácil distraerte una vez que Marte se alinee con Neptuno. Los días por delante podrían verte ofreciendo tu tiempo para ayudar a los demás cuando lo que tienes que hacer es terminar tus propias tareas o responsabilidades. Sin embargo, la tensión podría aliviarse un poco conforme el Sol entre al alegre Acuario. Además, el ocio y la diversión podrían apoderarse de ti, sobre todo cuando la Luna Llena del fin de semana te tiente a salir de fiesta."}}