{"libra": {"personal": "Family issues play an important role in your day, libra. Speak from the heart and tell your kin how much they mean to you. In general, you might feel reserved with your energy. Don't feel like you have to make any great strides right now. It's more a time in which you can enjoy what you've worked for. Kick back and reap the rewards of all your hard work.", "amor": "The current planetary influences imply that although a date may seem to go completely awry, in fact, things couldn't be more right. The celestial energy indicates that you could get the meeting time or place wrong, but as a result something happens which puts you on cloud nine, whether this turns out to be another meeting with someone more appropriatewho knows?", "trabajo": "The horse you are betting on is falling back in the pack today but this is no reason to lose all faith. Ask what you can do to help instead of sitting back and doing nothing. Today you will find that helping others will actually end up helping you."}, "sagittarius": {"personal": "You may feel like you're being double-crossed by a loved one today, Aquarius. Maybe your words are being used against you in such a way that makes you look like the bad guy. When it comes to making a rebuttal on your behalf, let the other person know that you're confronting them about their behavior and not their person.", "amor": "There is an awkward feeling in the air today concerning close relationships. You want to shut off and stay alone to brood and think things through. The planetary aspect may be bringing out certain flaws in your partnership, but you don't have to accept this. There is much you can do to change how you feel. All it takes is a little courage to talk from your heart.", "trabajo": "Don't let anyone stand in your way. Your time is far too precious to be wasted on trivial matters. You have the ability to make great strides in your work today. Most of these great strides will be made when you work independently of others."}, "cancer": {"personal": "Are you currently involved in a creative enterprise with a partner? If so, expect a burst of energy to be directed to completing that project. You might make more progress today than you have in several weeks, though you may be surprised at the direction the enterprise takes. In the evening, schedule a date with a love partner. You'll have a lot to report!", "amor": "You may be ready to decide to make a deeper commitment where your closest relationship is concerned. You have reached to a stage, which may have taken days or even years, where you both know you want to be together on a permanent basis. It just needs one of you to broach the subject, and after some discussion, for both of you to make it a reality.", "trabajo": "It may be difficult for you to put your full effort into your work since much of what you do conflicts with your current belief system. Consider how your piece of the puzzle fits with the overall global picture, and adjust your career path accordingly."}, "scorpio": {"personal": "Don't be surprised if someone rubs you the wrong way today, Leo. It's likely that pressure has been building in other people's minds for quite some time. They might have been afraid to share their feelings before simply because they were too intimidated to say anything that might cross you. The molten lava has finally gotten hot enough and the volcano is about to erupt.", "amor": "You are rather pleased about the recent relationship that you have struck up with a certain person. The current astral configuration indicates that you feel you have met your match: someone who works as hard, thinks as deeply, is as ambitious and determined as yourself. But you both need to bear in mind that there is more to life than work if you want your relationship to thrive.", "trabajo": "Finally you are receiving the support you need to move forward with an important project. This is a time of new beginnings for you. Things started at this time have wonderful potential to flourish into something quite outstanding. Go for it!"}, "aquarius": {"personal": "The world is wide open to you today, aquarius, so take advantage of all the great things it has to offer. Even though you may not realize it, you have a loyal fan club developing in the wings. The things you say and do have a strong impact on others. This is a fantastic day to take charge and lead others who seem to be floundering. Your solid perspective will be an asset in every situation.", "amor": "Knowledge may hold the key to your love life. The celestial configuration means it could be while taking a course that offers to initiate you into the mysteries of certain spiritual practices that you meet someone who has the all the qualities you have been looking for. Your relationship could develop beautifully, if you are both interested in helping each other to live to your full potential.", "trabajo": "Conversations in the workplace will escalate into terrible arguments that may very well rage out of control. The other extreme is that people may become silent and withhold valuable information that they know you need. Both are harmful."}, "taurus": {"personal": "If you're trying to get your finances together, today might not be the best day for it, taurus. Put it aside for now. Indulge in the lighter side of life. Get family or close friends together and head outside. You can enjoy a day at the park or zoo. Share some laughs and grow closer. Those more serious matters will still be waiting for you tomorrow.", "amor": "The current celestial energy brings with it a golden opportunity to spread your wings and to discover new people and new places that will spark your interest and motivate you. If you are in a permanent relationship, then this could bring new life into it and give you new things to do together. If you are looking for romance, then making some good friends could be a start.", "trabajo": "Don't jump to conclusions too soon. This is not a time to make assumptions. This is a time to gather facts and to process. Anything done too hastily will backfire and will have to be re-done at a later date. You are better off playing it cool."}, "leo": {"personal": "Searching for the hidden meaning in things may be a waste of time, Libra. Go with the flow and have fun. The more you relax, the more relaxed people will be around you. It will make for better chemistry in general, regardless of whom you're with. You need to be a friend if you want to make friends. Don't turn everyone into your enemy. Take the chance to get to know them.", "amor": "You love the idea of being able to confound people with words. Right now you have the chance to completely hoodwink your lover into believing a little scheme or plan that you have cooked up. You may manage to fool them and feel really pleased with yourself, but don't look so smug. They may yet have the last laugh, as what goes round comes round.", "trabajo": "When you find yourself dealing with a difficult issue that seems impossible to resolve, let go of your resistance and the solution will come. Don't be defiant or stubborn. Just go with the flow and you will successfully navigate around any roadblock."}, "virgo": {"personal": "You may watch the clock today, Pisces. It can be hard to focus on tasks when you're thinking about relaxing, but do your best. You won't get through your tasks any faster if you're unfocused. You might even sabotage what you're doing if you're distracted. You don't want to make more work for yourself than what you started with.", "amor": "The current planetary energy brings with it the chance to fantasize and romanticize to your heart's content. If you have a permanent partner, then you may feel like spending time trying some of your favorite ideas outjust for fun. If you are looking for a relationship in which you can have some fun, then you will need to dress up and act subtle and mysterious. Go for it!", "trabajo": "Just when one problem seems to subside, another one crops up again. Today's work may be an uphill battle for you and the end is nowhere in sight. Resist your tendency to throw up your arms in defeat. You will succeed if you really try!"}, "capricorn": {"personal": "Aries, you finally begin to feel like you're making progress. You're intent on completing some projects that have long been in the works. After many hours of concentration and focus, you make the last adjustments and proclaim it finished. You can expect to be rewarded for your efforts. Your skills are extraordinary. You can enjoy a real sense of satisfaction. Celebrate a little!", "amor": "Today there is a lot of fizz and buzz in the air, perhaps more than even you can cope with. Your closest relationships have an edge of surprise like you may never have experienced before. The keyword is \"sudden.\" Nothing happens at a leisurely pace, it just appears right there in front of you, and woe to you if you are not ready.", "trabajo": "Education is a never-ending process. It seems that you are the focal point of a new idea that is being developed. You are teaching others, and others are learning from you. Keep the dialogue open and unrestricted. Everyone around you will benefit."}, "gemini": {"personal": "Your biggest dream is in front of you, Aquarius, yet there's a large object standing in your path. When you peer around one way, the goal is only partly visible. When you peer around the other way, the other side of the dream becomes clear, but you still don't have the complete picture. Instead of working with obscured vision, get rid of the thing that's lying directly in your path.\n \n \n \n ", "amor": "If you are going out on a first date, then don't be put off. The current astral energy is making you both more nervous than usual. You are having a difficult time just letting go and allowing the conversation to flow. There is no immediate remedy to this except to say that it is worth seeing each other again, as things could be very different next time.", "trabajo": "An idea you had a while back is finally receiving the positive recognition that it deserves. Now it is your turn to review the plan and scan for any potential pitfalls. This may require reviewing data that you have already gone over, but that's fine."}, "aries": {"personal": "You may not know which way to turn, Gemini. You may be emotionally weighed down by sentimental feelings and memories that bind you to the past. You may also feel restricted by authority figures who've been around the block more times than you, and therefore feel they have the right to tell you how to run your life. Try not to let your thoughts get tied up in either of these scenarios.", "amor": "The current aspect at play gives you an opportunity to see someone close to you in a new light. The only problem is that you may have to adjust your former ideas about them, as these now prove to be something of an illusion. This brings you nearer in one way, and yet in another creates more distance. By talking, you will once again meet on common ground.", "trabajo": "You may get conflicting instructions from different people in the workplace. Realize that you cannot please everyone, so you might as well please yourself. Follow the directions that make sense to you. Accommodating everyone will not work."}, "pisces": {"personal": "A day like today should give you the perfect demonstration of an old truthpeople quickly forget the difficulties they've had in life and remember periods of happiness for a long time. You will be brimming with energy, Virgo. The question now is what are you going to do with it? There are many domains in which you could expend your energy. You have to start from scratch.", "amor": "Your colleague may surprise you at work today, just where you never expected romance could possibly happen. The current celestial aspect indicates that you have quite an intense attraction to contend with. If you feel the same way, this will work out wonderfully, and you can both ride off into the sunset. If not, you may have quite a problem getting your adoring admirer to keep away.", "trabajo": "It is crucial for you to roll with the punches today. Unexpected events will come up and throw you out of balance. You will be knocked flat on your face unless you are prepared to deal with the jolt that comes from a surprise attack out of nowhere."}}