{"libra": {"personal": "You're the liquid that takes the shape of its container, Sagittarius. Even though this may seem like the most non-confrontational way to do things, you may find that it's actually a cause of great frustration for you and others. People may be annoyed that you're always following someone else's lead instead of taking the initiative. Try to be more assertive while continuing to be easygoing.", "amor": "The astral configuration means that love and romance are fairly lighthearted and fun right now. If you need any excuse to get out and enjoy yourself, or find that due to the pressures of daily life, you and your beloved have been neglecting your duty to entertainment, then perhaps you ought to do something serious about this. Make sure you go and celebrate life.", "trabajo": "Align with those who are assertive and not afraid of failure. It is important to have these people on your side, instead of having them against you. Adding these people to your team adds tremendous power to your growing arsenal of resources."}, "sagittarius": {"personal": "Some pressing matters might have you worried that you may have to postpone a much-needed vacation, sagittarius. You could be tempted to go into a funk over it, but don't. It could create the very situation you don't want. If you budget your time and work efficiently, you'll probably be able to go on your trip as planned and have a wonderful time.", "amor": "There is an air of real excitement around today. You have every chance of making a current relationship more stimulating and bringing a little fizz and sparkle back into it. You both need to spend some time apart doing your own thing in order to appreciate each other's unique qualities. Making space for your own interests will recreate good feeling between you.", "trabajo": "You are having a difficult time working together with a partner since you have your eye on tightening the budget, while he or she has his or her eyes on expanding it. Do your best to find a workable compromise to this difficult problem."}, "cancer": {"personal": "An unhappy visitor, probably a woman, could come to your home today, cancer. This person has a lot of anger right now and probably won't make much of a conversationalist. If you can't make your excuses, put on some music or perhaps a funny movie. You might be surprised at the results! Some soothing chords or a few laughs might accomplish wonders. Be clever!", "amor": "With today's astral energy, you may end up saying something to your beloved that they find quite hurtful. Whether it was intentional or not, it would perhaps be better to find out the real cause rather than have them withdraw in a sulk. Whatever may have sparked off your outburst can be healed with honesty. You just need to get the right perspective on the whole situation.", "trabajo": "You are feeling outside pressure that tells you should conform to a certain way of thinking or method of working. Perhaps you are starting to lose confidence in yourself because of this outside pressure. Don't. Instead, flaunt your unique style."}, "scorpio": {"personal": "If you aren't the most self-assured person in the world, scorpio, take a look around and see all that you've done. True, you still have many unattained dreams, but look at how many you've already realized. A lack of confidence in your abilities is holding you back. There's a moment for everyone when a leap of faith is required. It's time for you to jump.", "amor": "The omens are quite good for any romantic liaisons that you may have planned for today. The aspect at play reveals harmonious influences at work that could either bring you and your loved one closer together, if you have been suffering any setbacks, or alternatively bring you into contact with someone whom you find very pleasant and easy to get along with. Whatever happens, you will enjoy yourself immensely.", "trabajo": "In order to advance in your career, you will need to take some risks on faith. Have a solid base to work from, but don't be afraid to branch outward into the unknown. Let yourself dream and expand instead of sticking only to familiar territory."}, "aquarius": {"personal": "Today is a fantastic day for you, aquarius, so enjoy yourself fully. Your emotions will be stable and you have a very expansive sense of well-being. Your self-confidence is strong, so use this to your advantage. This energy may be subtle, but if you tune into it early in the day and set a plan for what you want to accomplish, you can be very productive.", "amor": "A romantic situation that you find yourself in will soften your heart, which may have become hardened by the recent ending of a relationship that meant a lot to you. The current astral energies imply that the person you meet could take your mind off the hurt and pain that you have been feeling, and help you to feel as though you could dare to love again.", "trabajo": "Take a moment to reflect on your long-term goals. Now is the time to get grounded and take a realistic perspective on your situation. In order for you to be successful in the working world, you need to have at least one foot on the ground."}, "taurus": {"personal": "There may be dreaminess about your emotions today, taurus, which could keep you from focusing on the task at hand. The aspects dictate that people may be stubborn and confused - and you're likely to be one of them. Your mind may seem to be going in two different directions and you aren't sure which way to proceed. Try to incorporate more of your dreams into your waking reality.", "amor": "It seems that you could be the one going around breaking hearts today, given the day's planetary lineup. You just can't be bothered with all that it involves, at least at the moment, or with the hassle of being partially answerable to someone else. You just need to break out, and feel that sense of freedom and the ability to go anywhere whenever you please.", "trabajo": "Consider your piece of the puzzle and how it is contributing towards a greater whole. Ask yourself if this larger goal is really something that you support personally. If not, then it is time to make some major career changes. Don't be afraid."}, "leo": {"personal": "It's important to be more sensitive toward other people's feelings today, Taurus. You may feel more vulnerable than usual. You should do what you can to keep from becoming a victim. Realize that harsh words coming your way now could be a reflection of the harsh words that you've dished out in the past. Ultimately, the events of today could be a good learning experience.\n \n \n \n ", "amor": "You have a lot to come to terms with today. The day's planetary configuration indicates you can either listen to those around you who are moaning about how unhappy they are with their lot in life, or you can leap up, forget your miseries and restrictions, and join in with a crowd of people who are determined to have fun and excitement. Go where your heart truly is.", "trabajo": "The politics surrounding the events of the day will be quite ugly. There is much more going on than just surface battles. You will need to read between the lines in order to understand the full scope of the situation and the difficulties that result."}, "virgo": {"personal": "Today might be a difficult day for you, virgo. You instinctively will want to escape the situation and explore your horizons, but something holds you down. Take care of the bills on your desk, and deal with the mess in the bedroom. Clearing the physical space around you will help clear the mental space in your head. You will be footloose and fancy free soon enough.", "amor": "If you think that falling in love is like taking a leap into the unknown, then the energy of the day will prove you right. You have a chance to get together with someone whom you have admired from a distance. Secretly you have fainted and swooned every time they passed close by. Now you have an opportunity to let the cat out and tell all. Be honest and brave!", "trabajo": "Don't act too hastily today. You are likely to get a big dose of misinformation that will foul up the rest of your day if you are not careful. Check your sources two or three times before you make a final decision on anything."}, "capricorn": {"personal": "Worries about a relative who lives far away might plague you today, capricorn. The situation isn't helped by the fact that you may not be able to reach them by phone or email. You may have to contact mutual friends who can give you the information you need. Circumstances probably aren't all that dire. There's probably nothing to be overly concerned about, but you need to hear this. Keep trying.", "amor": "If you have been having problems with your current partner, and have recently reached an impasse, the energy from today's planetary alignment should help to overcome this. Either you will not be able to stand the tension any more, and will need to initiate a discussion to get this matter sorted out, or they will feel moved to find a solution. Ultimately you are both seeking relief and healing.", "trabajo": "Let your unique side shine through. Those who apply the same ideas over and over are the ones who are going to fall behind in the workplace. This is most certainly not the day to follow the crowd. Be yourself and you will stand out and be rewarded."}, "gemini": {"personal": "You may wonder what all the fuss is about today, gemini. People may be getting all worked up over nothing. Don't get absorbed in the melodrama. Set the record straight and bring out the truth as you see it. Don't let others hide behind façades, and don't do the same. It's important that everyone be aware of how you feel.", "amor": "Don't sweat the small stuff in your relationship today, as your attention is far better given to much bigger, more exciting, and definitely more challenging issues. The current planetary influences may indicate a slight holdup in both of you getting where you want to be, but don't despair, or think that perhaps it is not meant to be. If you can be patient, everything will be fine.", "trabajo": "Short-range travel is back on track. You may have noticed that it has taken longer to get places thanks to unexpected travel delays and mishaps. You can rest easy, since now these things are over."}, "aries": {"personal": "The doldrums are over and it's time to pick up the pace, aries. Come out of your house in full regalia today. Be proud of what you have to offer to the world. Be courageous in your dealings with others. Take the time to express yourself fully in a creative manner. The bigger the smile you wear, the further you will go in just about every situation.", "amor": "You should not underestimate your powers, as they are more in evidence than perhaps you realize. The energy of the day means that you can now cut through any situation that has proved difficult with the ease of a knife through butter. You have the ability to make some significant changes, and perhaps to redress the balance of power in a relationship where it has been very lopsided.\n \n \n \n ", "trabajo": "Your physical energy is strong, giving you the ability to persevere through projects that are long and quite tiresome. Use your energy wisely instead of letting it go to waste. Concern yourself with your own work instead of other people's work."}, "pisces": {"personal": "You're going to get it all today, pisces. You may not feel especially powerful, and in fact there may be those who try to make you feel incompetent. Realize that this is a passing trend and you will soon bounce back to your true self. Open up a little more than usual and let more light into your life.", "amor": "The planetary alignment could indicate that one phase of your current relationship is coming to an end, but this will be in a truly positive sense. It could be that you now decide to make a deeper commitment to each other, and so strengthen the bond between you by making plans to make your future together more assured. You may feel like celebrating your decision.", "trabajo": "Your key to success right now is to be pro-active. Many times, your success comes by just going with the flow and letting opportunities come to you. Most of the time, this approach works quite well. Right now, however, you need to be more assertive."}}