{"libra": {"personal": "Some mysterious telephone calls might come your way - wrong numbers or hang-ups. Other people might seem less communicative than usual, Scorpio, and you may be preoccupied. You might feel a bit more nervous than usual, but that should go away if you take a walk or get some other exercise. If you've been thinking about doing some writing, this is the day to start.", "amor": "Communication is of the essence today, especially if you want to get your message across to the one you love. You may have to take a risk, and in order to be noticed, you may also have to be a little different and express yourself in ways that will stand out and get you noticed. Originality wins that date.", "trabajo": "Ideas that come your way having to do with real estate or the home are likely to be right up your alley. Information relating to these topics is hot off the press. You can be extremely successful in these fields, either through work or investment."}, "sagittarius": {"personal": "Today is a very expansive day for you, Aries. Your emotions can lead you into favorable situations with others. The pace of the day may seem a little slow, but this can be used to your advantage. Examine every detail with care and try not to leave any piece of the equation unaccounted for. You should enjoy a stable, caring mood that radiates out and draws others toward you.", "amor": "                \nIf there is one piece of advice that you really need to pay attention to right now, it is, \"Don't promise more than you can deliver.\" The current astral environment may encourage you to go completely over the top in your bid to attract the attention of a certain person. In fact, you only have to be yourselfwhich is far more satisfactory.\n                \n                ", "trabajo": "Slow and steady will win the race today. Do not gloss over details in order to hurry on to the next project. You are better off taking your time and approaching your work with care. Doing so will win you a great deal of praise and recognition."}, "cancer": {"personal": "Are you certain you can't modify your current situation, Sagittarius? Are you a prisoner of a lifestyle that isn't of your own making or is a throwback to the past? People have been asking you to take on too many responsibilities and this is weighing you down. Don't be afraid to distance yourself from these situations. Learn to say no.", "amor": "Love, fire, and passion are hot topics with today's celestial energy. You don't want these topics to just be a talking point. The way things are moving, you will only be able to discuss these things to a certain point, and then will be forced to make a demonstration. You may also discuss the possibility of discovering new areas of interest together, which will keep romance alive.", "trabajo": "You have the recipe for success so apply it. Pick one idea instead of ten and move forward with it. You have the potential to make tremendous strides in the workplace today, so take advantage of this energy and go for it. Nothing stands in your way."}, "scorpio": {"personal": "It may be hard for you to make a decision about anything today, Virgo. Things may seem wishy-washy and unclear. Don't worry about it. There is plenty of air to fuel your fire. Be aware that people may pop up from the past and unexpected events may disrupt the flow throughout the day. Best-laid plans are apt to be broken. Don't sweat it. Just go with the flow.", "amor": "If you are going out on a date, you just need to be aware that you could get the wrong end of the stick, with today's planetary energy. One particular topic of conversation could remind you of someone from the past, and this may prejudice your views. You will need to put this behind you and try and see this new person as they really are.", "trabajo": "Don't let your entrepreneurial spirit lose steam. It is possible that larger issues overshadow your plans, but this is no reason to let go of your goals. Keep your dreams alive, even if this means putting them on the back burner at this time."}, "aquarius": {"personal": "It's time to get down to work, aquarius. At the moment, you can't depend solely on your natural creativity, spontaneity, imagination, and originality to get by. You need to demonstrate a certain amount of pragmatism and self-discipline to reach your goals. This will certainly seem more difficult than it really is. It's time to have faith in attributes other than your intuition.", "amor": "The current celestial energy implies that you could have a truly wonderful evening with your latest love interest. The atmosphere is ripe for pure romance, which may not have anything to do with reality, but will be great fun in the meantime. While you are sipping pink champagne, eating oysters, and making gooey eyes at each other over the dinner plates, don't make too many ardent promises. Wait till you know each other better.", "trabajo": "Put your energy toward the things that flow easily for you. Don't bother trying to move forward in the areas where you experience resistance. The universe has set a clear and easy path for you. Embrace this path instead of doing things the hard way."}, "taurus": {"personal": "You may have some trouble communicating today, Aquarius. It's as though something is distorting your perception. Don't be surprised if once evening comes you feel like forgetting about everything and traveling to the other side of the world. Tomorrow you will see clearly again. Without a doubt, there are adventures in store for you!", "amor": "You may well find that certain reservations begin to slowly clear up. A relationship in which you feel deeply bonded to the other has been causing you to feel a sense of misgiving, due to a recent communication problem. So far, it seems that this has been almost impossible to resolve. But today a breakthrough occurs, and a very significant one at that.", "trabajo": "A small bump in the road is turning out to be a bigger deal than you expected. This molehill is actually turning into a mountain, as the opposition continues to gain strength. This is a sign that you should adjust your perspective and be flexible.\n \n \n \n "}, "leo": {"personal": "Just because your heart is feeling extra generous now doesn't mean that you need to send flowers to everyone you know, leo. On a day like this you should channel all your incredible love and affection to one special person. Help him or her feel like an important part of your life.", "amor": "You could be wrongly accusing your partner. Perhaps they are not appreciating you as much as you require. Perhaps they forgot to bring your early morning cup of coffee, with low fat milk, up to bed. Whatever the reason, give them a break. You need to see just how you too have played a part in any dissatisfaction.", "trabajo": "Small opportunities have the potential to turn into big opportunities today as long as you are willing to make the commitment to make them so. Take a small idea and make it bigger. By doing so, you will take a small amount of money and it will grow."}, "virgo": {"personal": "More than usual, you're probably craving solitude today, Gemini. Although you may have committed to attending a party or get-together, now the idea may seem irritating. You may rather work on some tasks or projects, or you might want to go for a workout and release some of the tension you feel. The latter idea is good. If you exercise early, you might feel like going out later.", "amor": "The celestial configuration will bring you to a clearer understanding of why certain difficult and embarrassing incidents have been happening lately. You would be wise to use the power of conversation today to get the ball rolling. You and your partner can come to a wonderful arrangement if you can be prepared to give to each other, rather than taking. This will bring swift results.", "trabajo": "If you have been waiting for a favorable time to ask for a promotion or a raise, now is a good time to make your move. Energy is moving in your favor so take advantage of it by asking for the leg-up that you know you rightly deserve."}, "capricorn": {"personal": "Have you been doing a lot of walking lately? If so, capricorn, your feet may be sore. This could affect your energy level considerably, not to mention your ability to get any work done. Concentrate on routine tasks that require little thought and can be done sitting down. Stay out of any squabbles! Relax in a hot bath tonight.", "amor": "Whatever you do, you can't stay in and do nothingnot with today's planetary energy. You absolutely have to wear your best clothes and get out. In fact if you do go to a party, you are guaranteed to have lots and lots of fun. You will also meet others who love to talk endlessly about all the secrets and mysteries of the universe, much as you do.", "trabajo": "You may feel that someone has unexpectedly shifted the gears on the car you are driving and suddenly, the work you are doing is taking you backward instead of forward. This may seem like a negative thing at first, but realize that it is necessary."}, "gemini": {"personal": "This may be a difficult day in which you feel pressured to get things done, gemini, yet there's indecisiveness and hesitation lingering in your mind. Between a rock and hard place is no easy spot, but you'll find your way out. Perhaps the thing you should do is make a move - any move. Once you get the energy flowing, the direction you need to take will be clear.", "amor": "Everything seemed to be going so well, when all of a sudden a block or obstacle to the relationship seemed to arise. However, take heart, because it has come about for a reason. Don't forget that nothing happens by accident. There is a very good reason why this has come about now. Spend time today talking and really working to get it right. Don't be afraid to tackle difficult subjects.", "trabajo": "Don't try to do everything by yourself today. You will find that tremendous opportunities come your way when you enlist the support and advice of others. Fortunate chances will arise from these partnerships that will prove to be tremendously profitable."}, "aries": {"personal": "As career and money matters continue to advance, your self-confidence is high and your mind is very positive. You should continue to attract good fortune. Expect more pleasant surprises and sudden breaks this month, aries. You'll attract new friendships based on shared spiritual values, and old friendships should solidify even more. Life is treating you well.", "amor": "You have fantasies about your fantasies, and you often tend to blow things wildly out of proportion depending on how totally optimistic you are that they might happen. The way the planets are configured today makes you even more likely to get something so wrong that you could dine out on this story for weeks. So check your facts before making a move. Otherwise you could be making a terrible mistake.", "trabajo": "Someone is likely to present an alternate plan to you today that may throw you off balance with regard to your career. Accumulate facts and information but don't sign anything just yet. Be sure you sleep on these ideas before you act."}, "pisces": {"personal": "Jealousy might rear its head today, pisces. The key to coping with it is to understand why you feel insecure. If you're jealous of a partner, why is this? Is trust an issue? If this comes up at work, is it because you don't feel recognized for your contributions? Examine the cause of jealousy. It's almost always a symptom of a deeper problem.", "amor": "When you are balanced, you can not imagine what it must be like to have fallen in love to such an extent that your thoughts are on your loved one the whole day long. However, today's celestial configuration may give you a glimpse of what this feels like. Enjoy this touch of obsession for what it is, then get back to being normal.", "trabajo": "Decisions made during the past three weeks need to be reviewed. If they have been difficult to manage or finalize, business deals and negotiations are back on track. Now you need to rebuild and reorganize with fresh eyes and a clearer perspective."}}