{"libra": {"personal": "Information gleaned from friends could find you focusing on a new goal, libra. You may have a lot of ideas about projects you want to take care of, and today you may realize which one has top priority. Start moving! Whatever you do, find out what you need before you start. There's a chance you might waste time running from place to place looking for necessary materials.", "amor": "This is not one of those times to relax as your relationship begins to founder. The present planetary alignment means that you have a chance now to do something very positive and constructive, but it will mean talking to each other, rather than just grunting occasionally to fill in the long silences. You can't expect it to sort itself out; you have to be willing to do the work.\n \n \n \n ", "trabajo": "If you go with the flow it will be hard for others to pick you out of the crowd. Do something that will make you stand out. Try a dramatic and creative approach. Others will not be able to resist your artistic style when presented tastefully."}, "sagittarius": {"personal": "Just when you thought you had everything figured out and planned correctly, another obstacle appears, sagittarius. Your first reaction may be to get upset. Rage won't help. You can't always control everything. There are bound to be surprises. Plan for what you can, but know that there are often unknown forces working against your aims. Watch out!", "amor": "The current celestial energy brings with it a golden opportunity to spread your wings and to discover new people and new places that will spark your interest and motivate you. If you are in a permanent relationship, then this could bring new life into it and give you new things to do together. If you are looking for romance, then making some good friends could be a start.", "trabajo": "Lately you may have been feeling like you were getting left behind in the workplace. Now people are starting to realize that they can't move forward without you. Others appreciate you tremendously, whether they express this openly or not."}, "cancer": {"personal": "Listen to the birds today, cancer. They have a song for you, telling you to be happy. Take time to do things that make you feel good. Connect with creative people and projects that get your artistic juices flowing. Keep things light and uplifting. It may be hard to make a decision about anything right now, but don't let that keep you from being productive.", "amor": "Today's astral configuration is the perfect cosmic influence for a wonderful romantic evening with a loved one. If you have been waiting for the opportunity to spend a little time with them after a particularly busy spell, then this is the right time to do so. Make a wonderful meal, stay in and be cozy, or get out, go to a dance - either way, enjoy each other's company.", "trabajo": "Now is a good time to review your long-term career plan. A big change is coming up for you, so be prepared to make adjustments. There is no sense staying on the current track if you feel yourself being pulled in another direction. Follow your heart."}, "scorpio": {"personal": "Today you may wake up and realize that there is serious room for improvement, scorpio. If decorating isn't your strong suit, why not call in the professionals? In the meantime, there's a lot you can do by simply clearing away the clutter and reorganizing your bookcases in a more attractive way. Mingle some artwork and knickknacks among the books for a more interesting visual effect.", "amor": "The current astral energy may incline you to take an overly pessimistic view of your current relationship situation today. If you have been looking for that perfect love, and have so far not had any luck, then you could begin to think that it is becoming hopeless. However this mood is only a passing phase, so look to the future and retain your high expectations. Don't give up.", "trabajo": "The overlying theme of the next three weeks has to do with a battle between old and new. You are on the side of the new, innovative, and broad-minded cooperative thinking, while the other side is stuck in antiquated, traditional ways of thought."}, "aquarius": {"personal": "Things may be unstable for you this morning, aquarius, but improve quite a bit by the end of the day. If you can, you should probably just sleep this morning. Get a full amount of rest so you can fully enjoy the latter part of the day. This will leave you with plenty of energy so you can make the most of your night with someone special.", "amor": "This is a warm and comforting day, when being close to your lover brings you a deep feeling of security. The current celestial aspect gives you a chance to relax. As there is very little conflict between you, you are both happy to listen to what the other has to say about the relationship, about life, about everything. Just enjoy that tender feeling of togetherness.", "trabajo": "Combine creativity with computers. An artistic, imaginative approach is key, but only if you are able to integrate it with the technological advancements of the age. You are in the perfect position to combine both of these aspects into one."}, "taurus": {"personal": "Your sensitive heart may be touched by anger today, Capricorn. Don't be afraid of hurting other people's feelings as you express this emotion. You'd be doing yourself and other people a disservice by not revealing the true scope of your emotions. The other parties involved may not have all the facts necessary to make the most educated decision. Aid this process by revealing your perspective.", "amor": "If you have been waiting for that special person to come into your life, then you need to view your situation from a different perspective. The atmosphere of the day suggests you need to refresh your outlook, and perhaps consider that you will only meet that wonderful fun person when you start having wonderful fun yourself. The sooner you start truly enjoying yourself, the sooner you will find your mate.", "trabajo": "The truth is right in front of you. You don't need to read between the lines in order to understand what is going on around you. The more you try to read into things today, the more confused you will become. The truth is simple. Accept it as it is.\n \n \n \n "}, "leo": {"personal": "Lessons may come in odd shapes and sizes today, so don't feel like you need to make immediate sense of every little thing. Instead of overanalyzing everything and becoming paralyzed by the emotions you feel, take decisive action and make mistakes. This is where the lessons come in. Let them teach you what you need to know.", "amor": "The impact that could occur with today's celestial configuration could be very profound. Something really needs to break out and be free. Perhaps it is a long-held wish or desire, or a certain goal you have in mind. Whatever it is, you just have to allow it to surface and speak about it with others. Keeping it to yourself is no longer possible.", "trabajo": "You are on the verge of something big, but you feel as if not all the pieces are in place. They're not, so hold on. There is no sense in jumping the gun. You are better off waiting until everything is perfectly in place before making your move."}, "virgo": {"personal": "Confusion surrounds financial matters today, virgo. Someone close to you could be hit with unexpected expenses, and this person might ask you for a loan. You'll want to help out, but no matter what they say, it doesn't look like their situation is going to improve anytime soon. If you decide to lend the money, accept that you won't see it again for a while.", "amor": "You may have a unique love experience, with a today's intense astral energies. If you are going out to a party, or even better, if you are throwing one, then make sure to invite all those whom you find fascinating and would like to get to know more intimately. One person in particular may prove too fascinating to pass by. You will certainly want to discover some of their secrets.", "trabajo": "Someone in your workplace who has been around a while is likely to direct a great deal of information your way. Take this information with a grain of salt. Other people are strictly opposed to this person's viewpoint. Consider both sets of ideas."}, "capricorn": {"personal": "Capricorn, you're looking forward to making a new start. Your intellect is working in harmony with your intuition. Your mind is clearer and more focused than it was, and you're thinking of expanding your horizons and creating new career opportunities for yourself. You're feeling passionate about life, ready to face just about anything. The only challenge right now is to stay grounded in reality.\n \n \n \n ", "amor": "If you have to nail your present lover to the floor to make them stay around, isn't that telling you something? If you have to use hardened attitudes to manipulate a certain situation, then this is not going to produce a miracle of love, either. If you are willing to admit that underneath the cold behavior is an attitude of fear, then you may instead win real understanding.", "trabajo": "Make an adventurous leap forward today. Don't be afraid to take a chance. Big risk brings big reward. At the current time you may not feel that you are on totally stable ground with your career but this is fine. Take a deep breath and go for it."}, "gemini": {"personal": "A group you're affiliated with could meet somewhere in your neighborhood, gemini. Though you're usually more sensitive and intuitive than others, today you could be feeling especially so. Expect a lot of phone calls and visitors. Don't be surprised if you can read their minds! Artistic and creative interests could also be important to you now.", "amor": "You may feel as though you have suddenly seen the light today. A situation that has been confusing for a while now, and of which you may not have been able to make heads or tails, suddenly dazzles you with its clarity. You know why the other person wants to be with you, and fully understand their motives. You also understand more clearly your own motivation.", "trabajo": "Be open to unexpected ideas and opportunities. Even the most well laid plans will succeed only if you are willing to embrace that which you have not planned for. Keep an open mind while staying rooted in the truth. This is your path to success."}, "aries": {"personal": "You may sense a bit of conflict in your world today, especially when it comes to emotions, aries. Keep in mind that your perception of a dispute may make or break the result. Look for opportunities in the spaces where you might disagree with others. You can gain a wonderful perspective when you open your channels to things completely new to you.", "amor": "Today one door may slam shut, while another one begins to open. With so much potential in your romantic life, you cannot afford to let an incident from the past mar your happiness now. Be sure that the door to your past is firmly locked before fully opening this new door. Only then can you proceed free of hindrances, knowing there are no ghosts waiting to haunt you.", "trabajo": "It is time for you to make a major change in your work. Talk with others in order to generate ideas about your next step. You will find that others will be happy to share their thoughts with you. Leads found today will be extremely helpful."}, "pisces": {"personal": "Try not to be too swayed by your emotions today, Capricorn. You might get in trouble if you get carried away with a drama that doesn't pertain to you in any way. Your connection to other people's feelings could draw you into a maelstrom. Keep in mind that your imagination is your life raft. Do what you can to distance yourself from the emotional trauma that surrounds you.", "amor": "If your head feels as though it is stuffed full of cotton wool, this could be due to the influence of the current planetary alignment. If you have arranged to go out on a date with someone, then make sure that you have all the details of the time and place correct. Also make sure to wear clothes that are soft and flowing, rather than harsh and linear.", "trabajo": "You want others to follow your lead but this will be easier said than done. Not everyone sees things in the exact same that way that you do. Arguments will erupt if you insist on pressuring others into something that they are not comfortable doing."}}