{"sagitario": {"frase": "Eres un signo de fuego, y si no haces lo que piensas al final te acabas decepcionando a ti mismo, y mucho, porque no eres feliz del todo y lo peor de eso es que sabes cómo ser feliz pero no lo llevas a cabo.", "dinero": "Tienes una buena dosis de apoyo del Universo conforme tratas de ganar más dinero y creas más estructura en tu vida. Los aspectos afectando tu sector de dinero y valores hacen de este un buen momento no sólo para ganar más dinero a través de mayores oportunidades, sino también para investigar la manera de invertir en el futuro. Empieza a actuar con cautela, luego, ramifícate conforme empiezas a sentir más comodidad.", "general": "Deja de creer que sabes lo que necesitan. En serio, a veces tener tanta empatía puede ser un problema. Siempre estás haciendo un esfuerzo por adaptarte a lo que los demás necesitan y como siempre también, te acabas olvidando de ti misma/o. \n No lo has pasado del todo bien pero empiezas a renacer Sagitario. No quieres mal rollo ni tampoco a personas que te causan una ansiedad ni un estrés terrible a tu lado.\nTanto las cuestiones empresariales como románticas pueden florecer esta semana. Cuando de dinero se trata, puede que tengas ansias de obtener la mejor oferta posible y mostrar bastante agresividad para obtenerla. Lo mismo puede decirse de una nueva historia de amor o romance, cuando un toque de obsesión podría llevarte a decir o hacer más de lo que tenías planeado. Sin embargo, la influencia de Libra sugiere que, aunque te sientas muy emocional al respecto, podrías tener mucha disposición a mantener la situación tranquila."}, "cancer": {"frase": "Estás gastando demasiada energía en tratar de controlar situaciones incontrolables, en tratar de remediar cosas que no tienen remedio por ahora. Y mientras, te preguntas si vas por el camino correcto. Recuerda que cuando el camino es el adecuado no te preguntas tantas cosas…", "dinero": "Esta semana es acerca de romance, niños y diversión; así como viajes, educación y espiritualidad. Cualquiera de estas áreas puede ser explotada por obtener un trabajo extra o construir un negocio completamente nuevo ahora. Tú tienes la capacidad de hacer que suceda. Con un poco de arduo trabajo y verdadero enfoque, puedes empezar a ganar más dinero en el futuro.", "general": "Por fin vas a finalizar ciclos Cáncer, ¡por fin! Por favor, échale ganas a todo lo que vayas a terminar, y cuando lo hagas, mantén la cabeza bien alta, arribita, para que todos vean lo que eres capaz de conseguir. Y empieza nuevas metas, nuevos proyectos. Es cuestión de ponerse Cáncer, de verdad. Ahora todo va a ser mucho más fácil que antes, te espera una buena semana porque vas a quitarte lastres de encima, vas a motivarte a ti mismo sin esa put* carga que pesaba tanto. Vas a volver a brillar. Eres Cáncer joder, un mal día no es una mala vida y aunque estos días atrás hayas tenido más de un bajón emocional todo eso ahora se disipa. Se acabó. No olvides que tienes una belleza increíble, por dentro y por fuera, no olvides que aunque tu alrededor haya sido una mierda tú sigues brillando. Y lo estás haciendo bien Cáncer. Dentro de poco volverás a tu lugar, ese del que nunca debías haberte alejado. Un lugar en lo alto, un lugar que elijas, un lugar donde se te admire, donde se vea tu esencia… Puedes conseguir absolutamente todo, métetelo en tu cabeza, ¿ok? Y que no vuelva a salir por nada del mundo. Feliz semana Cáncer, y ¡a empezar de nuevo! El estrés o la ansiedad no tienen hueco en tu vida en estos momentos. No pueden robarte más vida…\nCon Marte continuando su viaje a través de tu sector de viajes y aventura, tu deseo de nuevas experiencias está muy vivo. Puede que sientas inquietud debido a que no has hecho planes de viaje. Es posible que también tengas más seriedad acerca de tus metas y planes y tengas más ansias de llevarlos a la realidad con Saturno entrando de nuevo a tu signo. Es más probable que te lances a un viaje si es que tiene un propósito distinto a solo diversión. Finalmente, una vieja amistad podría reaparecer en la escena."}, "geminis": {"frase": "La vida es un ciclo Géminis, y tienes que estar preparado para lo que venga. Algunas personas se cruzan en tu camino y cambian toda tu dirección, ahora bien, debes valorar si es eso lo que te interesa ahora. No te quedes con lo malo conocido.", "dinero": "Eres como una pantalla en la que otros pueden proyectar sus esperanzas, temores, logros y mucho más. Esto te permite el tener muchas caras. Así que si quieres un mejor trabajo o una mejor posición en la cadena alimenticia, actúa como si ya estuvieras en esa posición. Los aspectos te ayudarán a manifestar los cambios financieros que quieres ver en tu vida y a ahorrar para el futuro.", "general": "Las cosas a veces, tardan más de la cuenta, tanto en superarse como en construirse, no todo puede ser ya y en este momento aunque sabes que a veces te encantaría, pero cada minuto que pasa es un aprendizaje para ti, para valorar tu tiempo y para valorar lo que realmente merece la pena.\nEs posible que te enfoques en viajes y aventuras esta semana y las próximas, y llegando a fin de mes, es posible que sientas que puedes comenzar a planear tu viaje. La nostalgia de cierto lugar podría darte ganas de volver y vivir la cultura local una vez más. En el plano social, las cosas se están desarrollando debido a que Marte te lleva a tener una actitud más proactiva en esta área. Quizá implique moverte hacia distintos círculos, unirte a grupos y buscar personas que pueden refrescar tu ánimo."}, "piscis": {"frase": "No te eches las manos a la cabeza pensando en los por qué. Hay gente que no merece estar en tu vida. Tú siempre has peleado por lo que quieres pero piensa bien qué es lo que quieres ¿vale? Porque tienes poder para conseguir todo.", "dinero": "Esta semana tienes la oportunidad de mejorar recientes problemas financieros y de obtener inspiración y buenas ideas. Este es un momento estimulante para la mente, y puedes darte cuenta que realmente estás en tu elemento ahora. A medida que restringes tu gasto en la vida familiar, los viajes, la lectura, la enseñanza y la metafísica se abren. En algún lugar hay un cheque con tu nombre escrito en él.", "general": "No te conformes con poco Piscis, no te conformes con cualquier cosa, con cualquier trabajo, con cualquier amor… Estás aquí para hacer las cosas a lo grande, para sentir fuerte, profundo, para lograr esas metas que llevas teniendo en tu mente desde hace tanto… En serio, ponte las pilas, dale caña, echa las horas que tengas que echar pero ve a por todas, en cualquier sentido en tu vida… Nunca hay un momento perfecto para empezar, siempre hay algo que pasa y que descoloca todo, una u otra cosa, pero tienes que aprender a pasar de toda esa basura, tienes que aprender a tener autocontrol y a entender que el mundo sigue girando pase lo que pase y el tiempo también sigue corriendo… Y no hay tiempo que perder. Lo que no puedas retener en tu vida deja que se marche Piscis, abre las puertas y ciao. No tienes que mantener nada, no tienes que obligar a quien quiere irse. Esta semana vas a tener varios momentos así, varios momentos en los que no sabrás si debes luchar o si debes permanecer quieto… Lucha si merece la pena pero no ruegues, no vayas detrás de nadie, lucha por lo que es tuyo sí, pero no entres en el juego cuando traten de manipularte. Tienes cosas muy importantes por hacer, mucho más importantes que estar esperando a alguien o que estar dándole vueltas a la cabeza a algo que sólo te roba tiempo ahora.\nPuede que sientas que algo debe cambiar, pero es posible que el comienzo de la semana no sea el mejor momento para actuar. Podría haber mucha resistencia a dejar ir algo y a permitir que nuevas oportunidades o ideas ocupen ese mismo lugar. Más adelante en la semana, te resultará más fácil librarte de lo que sea que evita que avances. Además, Jupiter —tu planeta regente— ingresará a tu sector financiero el viernes. Esto te anima a hacer que tu dinero te rinda más."}, "leo": {"frase": "Viene una época en que lo mejor es dejar las cosas como están y dejar quererte por los demás… Los necesitarás, por muy fuerte que creas que puedes llegar a ser…", "dinero": "Es posible que hayas estado tratando de encontrar la manera de recaudar dinero para un nuevo negocio, y ahora podría ser posible. Este es un buen momento para hacer cualquier pago final que tengas que hacer al mismo tiempo que buscas maneras de conectar con posibles inversionistas. Los esfuerzos de recaudación de fondos deben incluir un componente de marketing en línea.", "general": "¿Cómo quieres gastar tu vida Leo? ¿sintiéndote mal? ¿arrepintiéndote por lo que has hecho, o peor aún, por lo que no has hecho? ¿odiando y sintiendo rencor? ¿no afrontando los problemas o las situaciones? Sé valiente Leo, siempre lo has sido, y sigue creyendo en ti mismo, y haz lo que te haga sentir bien, y trata de huir de lo que te encoge el corazón, de lo que te hace daño, y manda lejos a tus pensamientos oscuros que lo único que hacen es que entres en bucles y que desperdicies tu tiempo. Tienes esta vida Leo, sólo esta así que, trata de sentirte orgulloso de cómo la estás llevando. Cada palo que te has llevado ha sido una experiencia, eres quien eres ahora por todas esas decepciones, por todas esas alegrías, por esos errores que has cometido, por esas malas y buenas decisiones… Ahora eres de hierro Leo. Piénsalo bien, ¿qué más puede afectarte? NADA. Eres como eres y nadie va a cambiarte pero tienes que aprender a que te de un poco más igual todo, tienes que aprender a no obsesionarte con nada. Si las cosas no salen del todo bien es porque hay algo mejor que te espera. Y pasará… Pero cambia la manera de ver las cosas porque es la única forma en que cambien las cosas que ves. Feliz semana Leo.\nLlévatela leve al comienzo de la semana, ya que el impulso de expresarte demasiado honestamente podría costarte una amistad. La Luna Llena en Sagitario podría sacar ciertas emociones a la superficie mientras te anima a expresarlas abiertamente. Mientras que es genial que digas lo que piensas, emplear un poco de tacto sería de gran ayuda. Posteriormente, el enfoque se desplaza hacia tu sector profesional y de metas, animándote a analizar y considerar tus planes para los próximos meses y hacer ajustes si es necesario."}, "virgo": {"frase": "Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. ", "dinero": "Algunos aspectos afectando tus vidas pasadas, sueños y karma liberan tus ideas más interesantes e individualistas. Lo que pudo estar bloqueado por obstáculos en el pasado se vuelve más libre y más fácil de conseguir ahora. Algunas de tus mejores ideas pueden surgir de tu subconsciente. Se te podría pedir que consideres trabajar desde casa o traer dinero extra mediante el uso de tu casa de manera creativa. Es tu decisión.", "general": "Tienes que tener claro que en este mundo no estamos para gustar a todos, o quizás gustas a todos, pero el problema es que hay mucha envidia cerca aunque no siempre seas capaz de verla… \nAprende a marcharte Virgo… Sin complicaciones…\nDurante la primera parte de la semana podrías verte en conflicto en relación a cumplir con las expectativas de los demás o seguir tu propia estrella. Si cierta idea realmente te entusiasma, explórala. Hay momentos en los que no se puede evitar decepcionar a los demás, pero también tendrás futuras oportunidades para hacer las paces con ellos. A medida que Urano retrocede en tu sector de salud, trata de evitar estresarte demasiado. Haz de la relajación tu mayor objetivo esta semana."}, "libra": {"frase": "Cuando te busquen, huye, en serio huye, no entres en el trapo, no dejes que te atrapen para tener más de lo mismo.", "dinero": "Es posible que tu imaginación se desate a su más alto nivel. Tantas ideas fluyen de tu cabeza que lo mejor es tener lápiz y papel a la mano para guardarlas todas. Incluso la más pequeña, al parecer, se puede convertir en un producto o servicio que genere efectivo. Tienes la posibilidad de poder consolidar estas ideas en proyectos concretos en el trabajo. ¡Bienvenido el efectivo!", "general": "Algunas personas deberían tener más cuidado con sus palabras, deberían medir de verdad lo que dicen y lo que no, porque una vez que se han dicho, sólo puedes perdonarles, pero no, no se olvidan nunca Libra. La gente se cree muchas veces que no sufres, que eres demasiado frío en ocasiones por no mostrar tus verdaderos sentimientos, por no abrirte en canal como hacen otros. Pero la verdad no es esa. Estás cansado de dar, de intentar, de dejar de lado tus derechos porque los demás no se tomen las cosas mal, incluso de arrastrarte. De verdad que estás harto de todo eso. A veces hay que ceder Libra pero el problema contigo es que tu das la mano y se toman todo el brazo. Empieza a imponerte un poco. Una cosa es que seas bueno, otra cosa es que te puedan sacar hasta la sangre por esto. No te enfades contigo mismo si no has sabido decir todo lo que piensas, aún tienes posibilidad de remediarlo, de hecho, necesitas remediarlo. No puedes pretender que nada cambie si tú no cambias Libra, a veces las decisiones más complicadas son las que al final nos harán libres. Y necesitas sentir eso ahora. Disfruta de la semana y recuerda que eres como eres, que nadie puede hacerte cambiar pero que tú tampoco podrás cambiar a nadie. Conecta con quien conecta contigo.\nSi no has salido de vacaciones este año, o si te apetece tomar otro descanso, este es un excelente momento para hacer planes de viaje. Podrías tener mucha emoción y anticipación en tu deseo de visitar países que nunca has visto o en tomar una ruta más aventurera hacia cierto destino. Posibilidades románticas también podrían revelársete cuando salgas de tu zona de confort. Tu vida social se vuelve más viva desde el viernes, animándote a ponerte en contacto con amigos y salir a socializar."}, "tauro": {"frase": "En serio Tauro, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo?", "dinero": "Esta semana hay ciertos aspectos estropeando todos tus planes y actividades sociales con retrasos y una irritante falta de comunicación. Tus amigos todavía te aman, simplemente no se ponen en contacto por alguna razón. Son los lugares lejanos los que necesitan más atención. Se indica una posibilidad de viajar al extranjero, tanto por diversión, como para la expansión de tu negocio hacia el resto del mundo.", "general": "Porque quieres luchar contra muchas cosas, contra tu impulsividad y contra tus ganas, pero no puedes, así que \n Pero no, debes escapar de esos pensamientos, enfocarte en otras cosas en las que no debas decidir esto o lo otro, si no que simplemente fluyas sin más, \npero otras muchas veces sí, así que, plantéate en cuales puedes hacer algo para cambiar el rumbo y en cuáles lo mejor de todo es dar media vuelta y olvidar, aunque sea complicado…\nLa atmósfera general esta semana parece muy optimista y alegre. Puede que estés a punto de salir de tu zona de confort para implementar una idea que ha estado en tu mente durante algún tiempo. El apoyo de tu pareja o de un ser querido podría ser de suma importancia para animarte a comenzar.\nLa actividad lunar del lunes en tu signo te brinda la oportunidad de reflexionar sobre un paso en tu carrera o un plan comercial. Puede que hayas llegado a una etapa en la que debas tomar una decisión clave. Darte un respiro y reflexionar podría ser muy beneficioso. \nTrata a una de tus amistades cercanas con cuidado, en especial el viernes, ya que podría estar particularmente sensible ante las críticas. Si debes hablar con alguien, asegúrate de terminar la conversación con un tono alegre. Ponerte en el lugar de otra persona puede ayudarte en este aspecto."}, "aries": {"frase": "Mantén una actitud positiva, tienes que dejar de concentrarte en lo que podría salir mal y empezar a centrarte en lo que puede salir bien. Dentro de poco no te parará ni un tren pero cuídate a ti mismo un poco más…", "dinero": "Eres especialmente activo/a cuando se trata de redefinir cómo deseas ser percibido/a por los demás. Esto puede resultar en la posibilidad de modificar tu forma de vestir, hablar o hacerle frente a los demás. Estás transformando la manera en la que otros te ven y en última instancia, te tratan, especialmente en el trabajo. Te están lloviendo tantas ofertas que es posible que tengas tiempo para considerar todas tus opciones. Prepárate para convertirte en la autoridad que estás destinado/a a ser.", "general": "Si te retienen o si no te animan a hacer lo que de verdad quieres hay algo que falla. Sea quien sea Aries. \n Y quizás también deberías meditar acerca de qué es lo que más te conviene. El tiempo es el único que al final te regenera y te vuelve a dar esa vida y esa luz que siempre cargas.\nUna cascada de cordialidad hace de la semana por delante una delicia. Lograrás buen progreso si logras apartarte de enredos familiares y errores profesionales al dejar que se solucionen por sí solos. A mitad de semana, un encuentro en un evento social podría coincidir con una oportunidad que es demasiado buena para dejarla pasar. También descubrirás lo mucho que tienes en común con ciertas personas, lo que podría dar lugar a colaboración dentro de un plan. Este es buen momento para sanar cualquier malentendido y restablecer la paz."}, "escorpio": {"frase": "No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.", "dinero": "Tienes una semana tensa por delante. Estás atrapado/a y puede que te sientas como vaca dentro del ganado. En situaciones como ésta, siempre es mejor ir con el flujo de las energías predominantes. La lucha en contra sólo empeorará las cosas. Estás siendo empujado/a hacia tu hogar y emociones. Checa tus sentimientos internos. ¿Estás realmente haciendo lo que quieres hacer con tu vida?", "general": "Al final, sólo te lamentarás de las posibilidades que no tomaste Escorpio así que, empieza a hacer todo lo que deseas. Cada día debes tratar de ser feliz como sea, y a veces, esas cosas que te hacen feliz son pequeñas, son detalles, son momentos… Cada día tienes una oportunidad, aprovecha tu tiempo Escorpio. No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.\nEl actual contexto astrológico podría llevar a algunos malentendidos, a menos que puedas asegurarte de que otros han recibido tu mensaje. Pero quizás tengas más éxito si te preparas para hablar las cosas y encontrar soluciones positivas a través del debate. Sin embargo, un eléctrico encuentro podría hacer que tú y otra persona se lleven muy bien, y esto puede llevar a una nueva amistad o colaboración en un proyecto clave, siempre que puedas mantener este vínculo. Durante el fin de semana, salir cuidadosamente de tu zona de confort puede ser divertido."}, "capricornio": {"frase": "No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo.", "dinero": "Esta semana tienes una energía maravillosa y creativa en tu vida laboral diaria. Se te puede pedir asumir más tareas ahora, y vendrán con responsabilidades añadidas. Tómalas. Incluso si se trata de trabajar más a corto plazo, le darás una impresión indeleble en tu empleador a largo plazo. Es probable que recibas elogios por tus esfuerzos. Amplía tu comunicación.", "general": "A veces, no es fácil vivir la vida Capricornio, a veces no es fácil enfrentarte al mundo con una sonrisa cuando en el fondo estás llorando por dentro. Pero la vida sigue, y aún tienes fuerza suficiente dentro de ti como para aguantar lo que te echen. Algún día te olvidarás de las heridas, de la razón por la que llorabas y por qué o quién te llenaste de dolor. Hay que dejar que las cosas se desarrollen a su manera y a su propio ritmo, no trates de que las cosas pasen a tu manera Capricornio. En realidad ese no es el plan, y, en el fondo, no te beneficia. Lo que importa en el fondo es el último capítulo, no tanto el primero…\nCon el sol en tu sector social junto con el amoroso Venus, puede que tengas más ganas de salir y conocer nuevas personas. Esto podría ser particularmente importante durante las siguientes semanas a medida que impulsas nuevas ideas y oportunidades. También hay un enfoque romántico, lo cual podría hacer que la siguiente semana sea ideal para tener citas y conocer a una persona especial. Pero con la entrada de Marte a tu sector de aventuras, puede que sea mejor no comprometerse con nada que pueda ser un lastre para ti."}, "acuario": {"frase": "Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? ", "dinero": "Los aspectos de esta semana podrían lanzar una llave inglesa hacia tus planes de dinero. Pon orden en tu propiedad compartida y las inversiones que tengas. La firma, el sellado y la entrega de estos materiales al lugar donde tienen que estar dejan espacio para crear una estrategia en otros lugares. Al mismo tiempo, considera la posibilidad de poner tu dinero en instituciones que sabes que son confiables. Confiar en las nuevas puede ser atractivo, pero no es la decisión correcta para este momento de tu vida.", "general": "Se avecinan cambios Acuario, cambios grandes. Estás en una etapa un tanto selectiva, no te conformas con poco, a veces no te conformas con nada. Y estás en tu derecho. De verdad, ya era hora de que callaras la boca a más de uno que lleva intentando joderte la vida un tiempo. No pasas ni una Acuario, y no la pasas porque no te da la gana, porque ya has aguantado demasiadas cosas. Porque, en el fondo, pensabas que todo podría cambiar, que, como tú, las personas se dan cuenta de los errores que cometen y dan marcha atrás para intentar solucionarlos. Pero no Acuario. No todo el mundo es como tú. Así que, si esta semana piensan que eres un estúpido borde que lo piensen, si creen que has cambiado y que pasas de todo que lo crean. No estás para dar explicaciones a nadie, que la gente piense lo que le de la gana. Ves a tu rollo, mantén a cabeza bien alta y si no eres delicado en tus formas que traten de pensar que puede ser por alguna razón. Pero que se quiebren la cabeza. En serio, no necesitas volver a retomar conversaciones una y otra vez para acabar siempre en lo mismo. Deja de obsesionarte por el resto, deja de ponerles siempre primero antes que a ti. Todos tenemos un límite. Y es normal que el tuyo haya llegado ya. Feliz semana Acuario.\nUna relación podría dar un nuevo giro, en particular si te entusiasma que avance a un nuevo nivel de intimidad. Una dinámica influencia podría llevarte a que te comprometas a ser mejor acompañante para un ser amado, asociación de negocios o colaborador. Pero también es igual de posible que quieras desconectarte de alguien y seguir tu propio camino. Si tu instinto te dice que una relación ha expirado su curso natural, entonces quizás sea sabio escucharlo."}}