{"libra": {"personal": "Your mood should turn toward getting things underway. This may mean that you need to get certain things out of your way, including people. Don't be afraid to take action as necessary in order to get your point across. Deeds will speak louder than words. If you feel like time is passing you by, rip up the calendar and enjoy every moment as it comes.", "amor": "If you enjoy risk and challenge, then you will certainly appreciate today's astral configuration. But if you would rather stick to the tried and trusted, and keep within the parameters of your own certain but limited experience, then you can do this, too. When you see just what the cosmos has in store for you, you may no longer desire the status quo. Someone special comes your way!\n \n \n \n ", "trabajo": "Foreign ideas and concepts are suddenly much more appealing to you. If it has been your desire to work in a foreign country, now is your big chance to make a move toward that goal. The time is right for you to advance in a new location."}, "sagittarius": {"personal": "Capricorn, you're looking forward to making a new start. Your intellect is working in harmony with your intuition. Your mind is clearer and more focused than it was, and you're thinking of expanding your horizons and creating new career opportunities for yourself. You're feeling passionate about life, ready to face just about anything. The only challenge right now is to stay grounded in reality.\n \n \n \n ", "amor": "The celestial energy encourages you to take some time out of your busy schedule and spend a few hours alone catching up with yourself. The events of the past few weeks in terms of your relationships have been hectic, and a chance to review all that has happened would help you to plan your next steps, so that both you and your new partner benefit.", "trabajo": "Pressure is coming in from all sides and you are caught in the middle. Your tendency is to put the blame on others for one reason or another. This is not a healthy solution. Take a look at yourself and realize that you got yourself into this mess."}, "cancer": {"personal": "Be careful of letting your heart get carried away today, Sagittarius. Extreme emotions are likely, making you very aware of your environment and what other people are thinking about you. You may want to retreat to the forest and seek council with the fairies and trolls. Fantasy is a terrific way to escape the emotional intensity that's likely to be in the air on a day like this.\n \n \n \n ", "amor": "You may secretly look down on this kind of day because it means that the sky won't suddenly open up. Half a dozen aliens won't come crawling down a ladder asking you to come and marry their leader, who needs a mate on a dying planet to repopulate their world. The planetary aspect at play brings the chance to relax, which may be a unique experience in itself.", "trabajo": "Your mental capacity is quite strong today. You are able to receive and process much more information than usual. Feel free to take on more than is required of you. You will have the ability to scan many documents with a discriminatory eye."}, "scorpio": {"personal": "An increased understanding of different cultures as well as curiosity about the people who live there might spur you to learn more about those places. Friends or groups could be involved in some way. You may channel a lot of energy into intellectual activities and inspire others to do the same. Take a walk at some point during the day. You will need to clear your head.", "amor": "If you had any grand plans for a social outing or a date, then you may have to scale them down substantially. The astral environment is creating one or two obstacles, which means you won't be able to make the grand entrance you had envisaged. In fact, it would be better if you and your partner (current or prospective) enjoyed a less glamorous evening and enjoyed an intimate meal together instead.", "trabajo": "Now is the time to start going back and reviewing plans that you made previously. Take the time to reflect on where you have been before taking another step forward. Doing so will save you a great deal of time, energy, and resources in the long run."}, "aquarius": {"personal": "You may feel a tendency to do things the same old way today simply because it's what feels most comfortable, Aries. Even though the familiar route may be tempting now, it's actually better if you seek a different way to go. Things may feel chaotic, especially in the morning and early afternoon. Still, don't automatically resist things that are new and different.", "amor": "Don't worry if you feel far more sentimental than usual; it is probably due to current planetary energies. If you are already in a permanent relationship, then use this wonderful opportunity to celebrate your journey together so far, and make an even deeper commitment for the future. If you are looking for love, then try going to social occasions associated with the arts.", "trabajo": "Any tricks that you have been playing lately in order to fool the boss are likely to backfire today. The truth is coming out, so you might as well brace yourself for it. The iron hand is coming down a bit harder than you thought it might. Be ready."}, "taurus": {"personal": "Today you might hear about opportunities to increase your income, taurus, either in your current employment, a new job, or perhaps by a project of your own. You may channel a great deal of energy and inspiration toward this end. Others may want to pitch in and help you. You're likely to feel energetic and optimistic. This can work in attracting still more new opportunities.", "amor": "Today's astral configuration may encourage you not to hold back when out on your date this evening. There is a warm atmosphere in the air that helps you to get over any attacks of nerves and soothes any potential panic attacks. The only kind of conversation that you don't want to get involved in is anything associated with illness - unless they, too, enjoy discussing lists of symptoms.", "trabajo": "Make sure that you are in control of your work instead of allowing your work to take control of you. Are you consciously working toward a greater career goal, or are you simply going through the motions of a daily job to pay the bills? You decide."}, "leo": {"personal": "You've never looked better, leo. Your partner notices, too, and showers you with extra affection and perhaps even an unexpected gift. This should put a smile on your face! At work, you may be given responsibilities beyond your usual job. Take care to do this special assignment well. If you do, other advancements are likely to follow.", "amor": "There is potential for a lot of fun and laughter, with today's planetary alignment. However, your partner could find your sense of humor a little warped, which could ruin a potentially romantic occasion. You may need to explain that it's nothing personal; it's just your unique view of life that often allows you to see the funny side, even when others seem to frown.", "trabajo": "You will come into conflict with someone in a leadership role. Ease the tension of this encounter by taking on a more expansive viewpoint. Right now you have a very limited perspective of the truth, and this is causing friction with others."}, "virgo": {"personal": "It may be difficult to get moving today, virgo. You may want to just stay in bed. Don't feel guilty about it. Take an afternoon nap and enjoy the tender company of a partner. Stick close to home and enjoy good music and a fine meal with someone you love. Don't rock the boat. Simply relax and enjoy the pleasures life has to offer.", "amor": "How can you expect to ever settle down, when so much seems to be coming to a boil all around you at the moment. Just as think you deserve a little rest, you find that something makes you seize up in a fit of anxiety. Romance at the moment is very passionate and intense; in fact, it could even involve a touch of obsession. Just take it easy if you can.", "trabajo": "You are not in the best mood today and this is likely to make you less confident in the workplace. Be careful because there is danger here. Having TOO much trust in others makes you susceptible to faulty ideas. Ultimately, trust only yourself."}, "capricorn": {"personal": "Today you might be more attracted to unusual art forms. Perhaps exhibits of local artists have caught your attention, or you may be developing a taste for alternative music. Movies with a lot of special effects could also appeal to you. If you're so inclined, this is a good day to start learning about any of these fields.", "amor": "The day's celestial configuration provides a great opportunity to shine a little light on a murky situation, and also to come to some kind of agreement about a few things that might have been troubling you recently. You can give your loved one a sense of security by making a fuss over them, taking them out to dinner, and just generally making them feel good.", "trabajo": "Don't get too caught up in the mental aspect of your job. The danger here is that you will get so involved with the analytical thought process that you will forget that your true strengths lies in your intuition and sensitivity. Embrace these gifts."}, "gemini": {"personal": "Be brazen and bold in your actions today, gemini. This may be a hard direction for you at first, but it's the most effective way to get where you need to go. Unexpected ripples of emotion may cause you to go in an unconventional direction. Let yourself flow freely. This is an important time to get up and moving in response to these powerful emotions.", "amor": "There is an extra special feeling around today which is emphasized by the celestial alignment. This reveals that friendships, and also those relationships that haven't quite reached the partnership stage, but may be slowly edging in this direction, are treading a fine and quite delicious line. How far you step over this is entirely up to you. At least you will have the chance to deepen significant connections.", "trabajo": "Remember that you don't always have to do everything by the book. Sometimes the best ideas are born out of sheer bravery and fearlessness toward the unknown. Today is your day to color outside of the lines. Doing so will surely lead to success."}, "aries": {"personal": "Make practical use of the thoughts you've synthesized in the last few days, aries. Stretch your boundaries and extend your wisdom to the people around you. This is a day to take action. Connect with your heart and move forward with your plans. We normally think of our hearts as soft, tender, and vulnerable. Think of your heart today as tough, strong, and adventurous.", "amor": "In contrast to some of the more high-powered stuff that has been happening in your relationships of late, today's position of the heavenly bodies encourages you to slow down, catch your breath, and drift a little. Today, as far as a current love affair is concerned, you can stop fretting, and be at peace with yourself, with your partner (current or prospective), and with your current circumstances. Let your mind be a still lake!", "trabajo": "The exuberance of yesterday dies down as you realize that there are inherent flaws in a plan that you thought was invincible. This is no reason to throw in the towel completely. Make modifications, but don't give up altogether. Too much is at stake."}, "pisces": {"personal": "Many of your personal goals have either been met or are in progress, pisces, and you're feeling exhilarated. However, people around you might have their hands out. You may be asked to contribute to charities or make personal loans to people you don't know well. You want to help whenever you can, but be discriminating about whom you help now. Some may be less than trustworthy.", "amor": "There is a much more adventurous outlook on your love life, with the current planetary alignment. If you are at the beginning of a relationship, it will be the vision of new possibilities, of things that you can do together in the future that will inspire you to make more of a commitment. If you are currently in a permanent relationship, it will get a real boost today.", "trabajo": "You are able to spot tremendous opportunity where everyone else sees tragedy. This is a tremendous gift; so don't let it go to waste - especially today. You have the power to rectify a dying situation and turn it into a complete success story."}}