{"sagitario": {"dinero": "Hay una energía extraña afectando tu trabajo y tu sector de dinero. Los aspectos que afectan tu sector de vidas pasadas, karma e instituciones, muestran que es posible que te vaya bien si estás pensando en  trabajar para una empresa más grande o asociarte con alguien que está un poco más establecido en tu línea de trabajo. Juntos serán imparables, y tal vez capaces de atraer más negocio de lo que podrían hacer por su cuenta.", "general": "No significa que te calles ante lo que es injusto (evidentemente es algo imposible para ti) pero sí que no te tomes las cosas tan en serio como siempre, sino dando la importancia que merecen, y la importancia es poca, pues es poca. Sobre todo para ti, para que no pases después malos ratos ni momentos de agobio que no merecen la pena… En los próximos días podrías involucrarte en algunas interesantes conversaciones que pueden impulsarte hacia nuevas aventuras. Lo que sea que ha estado rondando por tu cabeza podría convertirse en realidad. Cuando el sol ingresa a tu sector de comunicación y pensamiento el martes, puede que descubras una oportunidad que está esperando a ser aprovechada. Sin embargo, Mercurio, el mensajero, se vuelve retrógrado el jueves y permanecerá así hasta el 15 de $MES. Ten cuidado al cerrar tratos o comprar costosos objetos."}, "cancer": {"dinero": "Estás atrapado/a en un dilema. Hay acción en el frente de profesión y en el campo de las oportunidades. Sin embargo, estás siendo conducido/a por un estrecho sendero hacia el lidiar con tu situación en cuanto a cómo te relacionas. Puedes hacerlo a solas por sólo un determinado tiempo. Busca la mayor cantidad de ayuda que puedas encontrar.", "general": "Es probable que realices o cierres un gran proyecto esta semana, que firmes algún tipo de contrato, o que se acabe algún capítulo de tu vida que estabas deseando cerrar. Pero recuerda estar entero cuando esto pase. Nada de dudas porque si no, podría salir todo mal, podría quedarse en nada al final. \nTienes contacto con algunas personas aún que no deberías así que, empieza a limpiar un poco a gran parte de tus contactos. No te hacen del todo bien. Esta podría ser una excelente oportunidad para comenzar de nuevo con respecto a tu camino espiritual. La Luna Nueva del lunes podría animarte a aprender a meditar, tomar clases de yoga o conectar con otras personas que compartan tus ideales. Aun así, ciertas creencias heredadas de tu infancia o de otra vida podrían entrar en conflicto con las ideas que quisieras adoptar. Tendrás que resolver esto de cualquier manera que sientas es la mejor. El Día de San Valentín combina la sensualidad de Tauro con la pasión de Escorpión, creando una ocasión bastante especial."}, "geminis": {"dinero": "Tienes una semana difícil por delante. Puede que sientas como si te estuvieras conduciendo hacia una dirección en particular - porque lo estás. Se supone que debes hacer nuevos amigos en el trabajo, encontrar un mentor, o ampliar tu búsqueda de trabajo para ganar más dinero en un futuro próximo. Los resultados se revelan relativamente pronto.", "general": "Aunque nadie lo quiera para sí mismo hay que dejar algo claro: el sufrimiento a veces es nuestro mejor maestro. Sí geminis, si aún sufres es porque no has aprendido esa lección en particular, es porque aún no te has armado de valor para dejar de lado lo que no te hace ningún bien, lo que no te aporta. Cuando por fin lo hagas y te decidas de verdad, el sufrimiento se acabará yendo… Pero si sólo tratas de engañarte la misma lección acabará por venir una y otra vez a tu vida. Acompañada de dolor. A medida que el enérgico Marte continúa su camino por tu sector de bienestar, tendrás ganas de explorar las últimas ideas sobre ejercicios. Sin embargo, trata de no tener grandes expectativas al comienzo. Trabaja lentamente para llegar a tus metas y así obtendrás mejores resultados. En general, las relaciones resplandecen de promesas, tanto si estás buscando el amor como si te encuentras en una relación a largo plazo. Un extraño problema podría llegar a un punto culminante a lo largo del fin de semana, lo que necesitará un cuidadoso manejo. Sin embargo, la luna nueva en tu sector de relaciones indica un nuevo comienzo."}, "piscis": {"dinero": "Se te está dando un empujón de buena suerte desatando un torrente de mensajes positivos por parte de empleadores, potenciales clientes y clientes. Todos quieren un pedazo de tu tiempo, lo que puede ser agotador, aunque también son buenas noticias. Mientras tanto, ¿has considerado entrar en negocio con un pariente, padre o hermano? Quizá sea el momento de pensar un poco en esto.", "general": "No más paciencia Capri. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso. Has llegado a un límite y se acabó lo que se daba, al menos hasta que de verdad encuentres una razón para darlo de nuevo. No es justo que tengas que aceptar daños, que tengas que aceptar desprecios o que tengas que seguir como si nada. ¡Venga ya! En la vida hacemos cosas, y sí, ojalá que algunas de ellas no hubieran sucedido nunca, sobretodo esas que retumban en tu cabeza una y otra vez. Pero todas ellas te hacen ser quien eres piscis, y al final el conjunto es tu forma de ser. Si pudieras regresar para cambiar algo ya no serías tu, así que, vive, comete errores, ten recuerdos inolvidables, pero nunca dudes de quien eres, de donde estás y lo más importante, hacia donde vas. Nunca es tarde para empezar de cero, nunca es tarde para dejar de aguantar lo que sabes que no te hace bien. Así que, a partir de ahora deja de tener paciencia con lo que no te suma y empieza a respetarte un poco y a tener amor propio. Lo primero es eso. Feliz semana Capri. Aunque podrías tener la capacidad práctica y saber cómo hacer las cosas, otra persona podría tener la inspiración. Puede que un vínculo vivaz esta semana te lleve a colaborar con otra persona en una idea que podría ser un éxito rotundo. Esta también puede ser una buena oportunidad para que reevalúes tu estilo de vida y tus rutinas de bienestar y consideres hacer algunos cambios. Dado que te encanta la eficiencia, reducir tu horario podría ser el secreto para disfrutar los días y las semanas por venir."}, "leo": {"dinero": "Tienes entusiasmo para moverte esta semana, especialmente con respecto a tu dinero. Esto puede proporcionarte un nuevo impulso para salir y encontrar un nuevo trabajo o pensar cómo iniciar un negocio secundario para aumentar tus ingresos. El Universo quiere que te destaques entre la multitud, así que asegúrate de ser visto y oído como individuo. Ciertos aspectos en tu sector de carrera indican que debes esforzarse para proporcionar una imagen tranquila y confiada.", "general": "Empieza a hacerte promesas a ti mismo leo, empieza a prometerte amor propio, hoy y siempre. Has dejado abandonadas algunas cosas últimamente, has dejado de lado tu estilo, tu manera de vivir, tus ganas, tu fuerza, tu pasión… Lo has dejado de lado para entrar en conflictos internos y externos con otras personas… Prométete quererte cada día, y anteponerte siempre al resto por favor, prométete ir donde tu corazón te lleve, donde lata con más fuerza sin tener que pensar constantemente en el daño colateral que puedes causar, prométete no ceder cuando sabes que no debes… Hay sentimientos que no se pueden controlar, pero la tensión y la impulsividad sí. Así que, deja de enredarte en historias que no van contigo. Si hay que dejar las cosas claras que se dejen claras de una vez por todas. Saca los jueguecitos de tu vida, saca las estupideces, saca la basura leo. Y saca lo que tienes dentro y lo que llevas cargando un tiempo. Hay cosas que simplemente no están hechas para ti, por mucho empeño que le pongas, hay cosas que por más que intentes solucionar no se van a dar, pero tienes que hacerte una pregunta, ¿cuánto tiempo estás dispuesto a aguantar donde estás? Deja que el tiempo cure… Y recuerda, tu amor propio antes que nada y mucho más ahora. Con muchas animadas fiestas y reuniones, tu vida social luce particularmente alegre. Para ti, la época de fiestas podría comenzar antes. Aprovéchala y disfrútala al máximo. Un encuentro podría ser muy especial gracias a que el apasionado Plutón enciende una chispa de atracción. Esto podría llevar a una sólida amistad o a algo mucho más romántico. Incluso podría convertirse en un comprensivo lazo comercial. Por otro lado, una lluvia de ideas podría ayudar a que un proyecto familiar progrese."}, "virgo": {"dinero": "Tu mente podría verse llena de ideas, pensamientos y palabras acerca de la libertad y su significado. Pero antes de escribirle a tu jefe esa carta de renuncia, considera las formas en la que puedes esforzarte para añadir belleza y creatividad a tu lugar de trabajo. El hacer sugerencias positivas puede dar resultados sorprendentes y ponerte a cargo de un nuevo y  emocionante proyecto. Esto no sólo puede traer más dinero, sino también mejorar tu confianza.", "general": "A veces te lamentas por decisiones no tomadas, te lamentas porque crees que quizás no hiciste lo suficiente, porque ahora probablemente sea tarde… Cambia el chip de una vez virgo. Nunca es tarde para hacer las cosas que uno quiere. Nunca es tarde para agarrar el teléfono, para decir te quiero, para mandar a la mierda, para sacar de una vez todo lo que tienes dentro. No puedes tragarte lo que sientes, no puedes dejar de expresarte, dejar de ser tu mismo. Empieza de una vez y quítate lastres de encima, quédate libre, sin cargas, suéltalo todo y empieza a sentirte bien. Por mucho que creas que hay cosas que están superadas, no es del todo así, para nada, de hecho, aunque puedas convivir con ellas no significan que ya se hayan curado del todo. Perdona virgo, olvida, trata de hacerlo, pero antes di lo que piensas, no has cerrado todas las puertas y si las has cerrado te han quedado cosas en el tintero. Pues dilas de una vez y que queden claras, así será como al final podrás descansar tu mente. Así será como podrás emprender otros caminos de verdad, libre, sin ataduras de nada, sin pensamientos que en vez de estar en el presente están en otro sitio. Marte se encuentra ahora en tu signo, lo que podría hacer resurgir tu innato coraje. Esto puede ser un llamado para que adoptes una estrategia dinámica ante una situación persistente. Además, la entrada de Venus a tu sector social le dará sabor a tu vida social y te abrirá el camino a hermosas citas románticas. Tener tiempo para reflexionar también puede ser productivo, ya que te ayuda a poner en perspectiva aspectos clave de tu vida y a atraer cambios como resultado."}, "libra": {"dinero": "Tienes una gran cantidad de aspectos astrológicos afectándote esta semana, muchos de los cuales afectan tu trabajo y dinero. En primer lugar, tus relaciones podrían ser menos que estables. Puede que tengas que contar con alguien más para ese préstamo que habías esperado. Los aspectos en tu sector de grandes instituciones como bancos e impuestos indican que debes tener cuidado con lo que dices y cómo lo dices.", "general": "No vas a decir no a nada, ¿para qué? Que la vida te haya fallado mucho no significa que lo vaya a hacer más veces, o siempre. Lo que parecía imposible de repente se hace más posible que nunca y no sabes si te da más miedo o no. Es complicado. Había tantas cosas que creías zanjadas y que de repente se acercan poco a poco que asusta. Es como cuando crees que un tema está totalmente cerrado pero en el fondo de tu alma te gustaría que estuviera un poco abierto, sólo para poder asomarte a ver qué es lo que pasa, y de repente sin que tu lo quieras se empieza a abrir, y no porque tú lo hayas buscado si no porque te ha buscado a ti. Y claro, no sabes si esto es bueno o malo, porque no lo esperabas. Pues libra, todo pasa por alguna razón, de verdad, quizás tienes un objetivo en la vida de otros ahora, quizás necesitas enseñarles o hacerles la vida más fácil, servirles de complemento y que ellos te complementen a ti. A veces hay que estar con esas personas sólo para disfrutarlas, sin más. Sin compromisos, conociéndolas, escucharlas sin implicarte en nada… ser más contemplativos, más frívolos, sin pensar por qué estás ahí ahora o qué pasaría si no estuvieras. Piénsalo así, sin darle más vueltas a todo. Si la puerta se está abriendo es por algo, y en tu mano está volverla a cerrar de golpe o mirar un poco, a ver qué intenciones hay. Todo pasa por una razón, y claro que asusta, pero en el fondo, ¿no es un poco lo que querías? La diferencia es que el paso ahora, no lo has dado tú, si no que simplemente te ha llegado. Prueba a ver, no digas que no y no digas que nunca, porque nunca se sabe… Ciertos sentimientos podrían salir a la superficie durante esta semana. Puede que reflexiones sobre experiencias o situaciones en las que no pensabas hace un largo tiempo. Puede que esto se deba a la luna llena del martes en un sector más intenso de tu carta. Te está impulsando a que proceses dichas emociones y que las liberes de a poco. Tal vez no suceda de la noche a la mañana, pero cuando transcurra el tiempo suficiente, sentirás un enorme alivio. \nEl mismo día, el inquisitivo Mercurio se une al sol en Géminis en tu sector financiero. Aquí, te anima a organizarte. Cuando lo hagas, puede que sientas más tranquilidad. Además, podrías tener la oportunidad de usar una habilidad o un talento, y de ganar dinero con ello. \nPodría producirse una reunión el viernes y el fin de semana. O puede que disfrutes de una especial cita con tu pareja. De cualquier modo, podría ser una ocasión muy especial."}, "tauro": {"dinero": "La actividad en tu sector de dinero y valores de esta semana indica que algo del pasado tiene que ser aclarado y ajustado antes de poder avanzar de nuevo. Añade a esto los ingredientes para un futuro monetario interesante. Eres capaz de aportar más a la mesa cuando le prestas más atención a tu sector de deuda o el dinero de otros.", "general": "No eres la misma persona que eras hace tres años, un año o unos meses atrás, estás en constante cambio, las experiencias te han hecho ser mucho más duro, mucho más fuerte, y sí, te han hecho ver que todo tiene un principio pero que nada dura eternamente. Si necesitas consejo, habla contigo mismo, recuérdate experiencias, aunque muchas sean dolorosas, nadie mejor que tú sabe por lo que has pasado, nadie mejor que tú sabe lo que no quiere volver a repetir. Escucha a tu corazón pero sin olvidar que la cabeza está ahí por algo, sin olvidar que los “peros” que te dice te los dice porque no quiere volver a pasar por lo mismo. No está bien conformarse tauro, no está bien pensar que lo que tienes es porque lo mereces, porque no es así, lo que tienes es porque aún no has buscado o encontrado lo que de verdad deseas, pero si no eres tú quien intenta encontrarlo, nadie lo hará por ti. Pasarán los años, ¿y de verdad te quieres ver en la misma situación dentro de por ejemplo dos años? No, porque tú tienes sueños, tienes proyectos, pero sólo te falta ese empujón, esa “seguridad” que parece que tienes pero que también te falta. Rompe con todo tauro, mírate y observa lo que ves, observa lo que vales, puedes llegar a conseguir tanto… Sólo te falta tomar esa decisión que quizás asusta tanto pero que es la decisión que hará que tu destino cambie… Esta semana estarás en tu elemento conforme una fabulosa alineación astral pone buenas cosas en tu camino. Entre semana, un enlace inesperado podía verte disfrutando de un pequeño golpe de suerte, la camaradería de buenos amigos, o la atención de alguien especial. No te exijas demasiado el día Miércoles, cuando te beneficiarás de tomarte tiempo para relajarte. Desde el Jueves en adelante, oportunidades para negociar con otros pueden traerte resultados positivos, mejorando tus asuntos sociales y empresariales. La sugerencia de alguien podría cambiar las cosas por completo."}, "aries": {"dinero": "Puede parecer que tu situación monetaria va hacia atrás en lugar de ir hacia adelante. Pareciera que algunas influencias te están restringiendo pero puede que sea solo una ilusión. Eleva tu nivel de madurez y responsabilidad,  esto podría finalmente determinar de una vez por todas, el significado del dinero en tu vida. ¿Sientes comodidad con tu situación actual, o crees necesitar más dinero para ser realmente feliz? Tu próximo paso será determinado por tu respuesta.", "general": "Deja de creer que sabes lo que necesitan. En serio, a veces tener tanta empatía puede ser un problema. Siempre estás haciendo un esfuerzo por adaptarte a lo que los demás necesitan y como siempre también, te acabas olvidando de ti misma/o. \n No lo has pasado del todo bien pero empiezas a renacer aries. No quieres mal rollo ni tampoco a personas que te causan una ansiedad ni un estrés terrible a tu lado. A medida que Plutón se torna retrógrado en tu sector de romance y creatividad el lunes, podrías centrarte más en una nueva relación o proyecto artístico. Sin embargo, podrías obsesionarte un poco, lo que ciertamente no será de ayuda. Tómate tiempo para dar un paso atrás e involucrarte en otras cosas, ya que de ese modo el resultado será más positivo. De hecho, el movimiento del Sol a Tauro puede ser una invitación a explorar nuevos territorios o tomarte un descanso, lo que debería ayudarte a relajarte en cada nivel."}, "escorpio": {"dinero": "Esta semana se trata de un aspecto tenso que afecta a tu sector de deuda o el dinero de otros. Es imperativo que adoptes una nueva forma de ver la deuda en tu vida. Si puedes, págala por completo o comienza a usar tu tarjeta con menos frecuencia.", "general": "Sí, es cierto que muchos se los merecen, es cierto que a veces te entran ganas de dejarles en su sitio, con tres palabras podrías hacer que cerraran sus bocas para siempre pero, ese no es el caso ahora. Si ya has salido de lo más hondo no vuelvas al agujero otra vez por favor. \n No tengas odio o rabia por dentro, no dejes que la ira te controle porque mantener cualquier tipo de enfado o de resentimiento sólo te mantiene en un estado tóxico que de verdad no te hace bien. Trata de organizar tus asuntos al principio de la semana, porque podrías sentir menos inclinación hacia la planificación durante el fin de semana. ¿Estás lidiando con una fecha límite? Enfocarte en ella el lunes puede permitirte terminarla fácilmente. Las cosas pueden fluir más a medida que el adorable Venus ingresa a Sagitario, lo que te anima a salir en busca de una aventura amorosa y algún tipo de diversión exótica. La luna llena del domingo podría intensificar los sentimientos. Actúa con tranquilidad para evitar hacer o decir algo de lo que después podrías arrepentirte."}, "capricornio": {"dinero": "Es una semana de desarrollo en tu sector de relaciones. Esto podría significar que alguien a quien has dudado contactar es todo oídos ahora, o que recibes energía de apoyo para ir más profundo, ya sea personal o profesional. Si has estado buscando una fusión de empresas, el Universo puede ayudarte. Mientras tanto, tu vida en el hogar necesita más atención y algunos gastos adicionales.", "general": "A veces parece que no progresas, y te estancas, y te lamentas, y te das por vencido/a… Pero no, lo que pasa es que las cosas van más lentas de lo que queremos. Y todo lo que des hoy te va a repercutir en el futuro, aunque ahora parezca que no funciona del todo. ¿Estás en el lugar correcto capricornio? Seguro que sí, siempre has sido listo/a como para saber lo que haces… No hace falta que ahora pruebes otras cosas, lo que tienes que hacer es enfocarte en las que tienes, y tratar de hacer todo bien. La constancia es la clave del éxito capricornio. No te pierdas ahora por otras sendas, de verdad, vas bien encaminado ahora pero échale ganas y sobretodo no te rindas. Y tampoco dejes que la influencia del resto tenga poder sobre ti, ni mucho ni poco, NADA. ¿Sería posible que abandones tu rutina de estilo de vida esta semana? Es posible, sobre todo si te has hartado de tu trabajo, rutina de ejercicio o de tu estilo de vida en general. El Eclipse Solar de esta semana podría hacer que renuncies a tus intentos, sobre todo si se trata de algo en lo que realmente no tienes ningún interés. Sin embargo, también es una oportunidad bastante significativa para un nuevo comienzo. Si algo te llama la atención, no lo persigas. Espera un poco y algo aún más sorprendente podría llegar para llenar ese vacío."}, "acuario": {"dinero": "Si esta semana estás planeando cómo poder organizar un descanso de la rutina con el fin de rejuvenecer, cierta actividad en tu sector de viajes, educación, metafísica y lenguas te pide que refuerces tus habilidades existentes en una o más de estas áreas. Podrías percatarte de que tienes una habilidad oculta, tal vez como resto de una encarnación anterior. Utiliza todo lo que tienes para el máximo beneficio. Otras personas simplemente no tienen tu mezcla única de habilidades.", "general": "Es algo muchas veces inconsciente. Es algo que quizás tu cuerpo quiere esconder porque en el fondo, te encanta parecer que eres una persona fuerte y sí, incluso poco demostrativa, pero sabes que en realidad no es tan así. \n que quizás te hagan tener un futuro mucho mejor y más satisfactorio. ¿Deberías aceptar una invitación o no? Este podría ser el dilema al que te enfrentes al comienzo de la semana, pero es uno con el que tus amistades pudrían ser capaces de ayudarte. Sin embargo, el enfoque se desplaza una vez que Venus y Mercurio entran a Leo y a un sector más aislado de tu carta. Como resultado, es posible que sientas más inclinación a tomarte algo de tiempo para reflexionar sobre tu vida y tus prioridades. ¡También tomate tiempo para recargar baterías!"}}