{"sagitario": {"dinero": "Esta semana es sobre la comunicación y tu sector de empleo. Las cosas son propensas a dejar de romperse, lo que hará más fácil tu trabajo, pero el dinero se ve afectado también. ¿Has tenido demasiada timidez como para pedir lo que vales? Busca una abertura para demostrar el valor que aportas a la empresa. A continuación, solicita una reunión y haz valer tu caso, el éxito sigue.", "general": "Llega una etapa buena sagitario, una etapa en la que estás replanteándote sobretodo cuáles son las cosas importantes en tu vida, y esas cosas son tu familia, tus amigos y la gente que te quiere. Y tú lo quieres dar absolutamente todo por ellos, sabes que se lo debes. Vas a empezar a comprender qué era lo que ataba tu mente, vas a ver todo desde fuera, con objetividad y sin dramas, y vas a entender de verdad el por qué de todo aquello que te preocupaba. Estás así como más responsable con todo, entendiendo que no puedes dejar que los días pasen como si nada, que no puedes estar encabronado por decisiones de otros, que tú eres la única persona que controla su vida. No te pierdas de ese camino ahora, y mucho menos intentes regresar al pasado. Tienes que seguir llevando un ritmo de vida activo, es lo que a ti te hace olvidar lo malo, hacer y hacer y hacer mil cosas, y todo el tiempo. Cuida mucho tu lengua algunos días, podrías hacer daño a personas que no se lo merecen y que sólo tratan de ayudarte y de ofrecer buenos consejos. Por ahí no sagitario. Usa esa fuerza que te sale por la boca con quien se lo merece de verdad y no con las personas que te quieren. Y por favor, come bien, haz un poco de ejercicio, tu cuerpo te lo agradecerá, y tu mente mucho más. Desfoga como sea… Es tiempo para la acción y la aventura conforme aspectos actuales te empujan a salirte de tu zona de confort. Si has estado planeando unas vacaciones, es probable que optes por algo diferente. También hay la posibilidad de romance mientras exploras nuevos lugares y culturas. Metas más materialistas también pueden formar parte de la agenda conforme Júpiter entra a Virgo y a tu sector profesional. Tienes más oportunidades que nunca para tener éxito con un plan u objetivo empresarial durante aproximadamente un año."}, "cancer": {"dinero": "La atención de esta semana se centra en las relaciones conforme el Universo trae todo tipo de personas de tu pasado de regreso a tu vida. Si éstas no hacen una aparición personal, podría estar en tus pensamientos. ¿Qué has aprendido desde la última vez que aparecieron en tu vida? ¿Has cambiado o sigues igual? Ciertos aspectos indican que puedes estar pensando en maneras más creativas de ganar dinero, tal vez mediante el uso de un hobby.", "general": "Empieza a cambiar la mentalidad cancer, empieza a cambiar eso de “estoy roto y sin fuerzas” por “estoy creciendo y me estoy curando de todo”, ya verás como tu vida cambia para mejor, y ya verás que deprisa. Quizás tengas que volver a conectar con tu pasado y cambiar la historia, quizás tengas que entender de una vez que todo pasó por alguna razón, que por eso estás aquí, quizás debas perdonar de verdad, perdonarte a ti mismo y dejar todo lo que te preocupa atrás. Si sigues hablando de algo es porque ese algo aún es importante para ti, aún quema dentro, y hay que enfrentarlo para que por fin salga de tu vida. Es complicado cancer, es complicado cargar con cosas que te hicieron daño en su día, y mucho más para ti, que no puedes olvidar tan fácilmente. Pero piensa que no puedes perder el tiempo con eso, piensa que tu tiempo es oro y que todo lo que inviertas en pensar demasiado lo podrías estar invirtiendo en hacer cosas productivas por y para ti. A veces, para encontrar un poco de paz debes estar dispuesto a perder tu conexión con algunas personas, con algunos lugares y con cosas que llevan creando mucho ruido en tu vida desde hace un tiempo… Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas. Aunque puede que te resulte difícil apegarte a un plan relacionado a dieta o rutina de ejercicio, podrías beneficiarte al hacer un poco de esfuerzo. La presencia de Venus en tu sector de estilo de vida podría animarte a darte gustos a pesar de que sabes que no debes. El fin de semana trae consigo una Luna Llena en tu signo, pudiendo ponerte en un estado de ánimo muy emocional y quizás llevándote a impulsivamente decir una o dos cosas que no deberías. Cuando te encuentres en una situación social o íntima, piensa antes de hablar."}, "geminis": {"dinero": "Para ti el dinero suele ser un medio para alcanzar un fin. Prefieres pensar en otras cosas que preocuparte acerca de cómo hacer más dinero. Pero ahora, con la actividad en tu sector de efectivo y valores, tienes tantas oportunidades que es difícil manejarlas todas. Si sientes agobio, mantén una lista de posibilidades y redúcela gradualmente hasta que solamente dejes las que son realistas. El dinero será abundante.", "general": "No dejes que nadie defina quien eres, no dejes que nadie te de un empujón ahora porque en realidad, no lo necesitas, simplemente tienes que mentalizarte de lo que puedes llegar a conseguir tú, por ti mismo, independientemente de si te quieren ayudar o no. \n sino que aprovechan tus estados bajos de ánimo para que te vuelvas aún más loco, para que te desequilibres mucho más. Después de una época de grandes reuniones con amigos, cierre de acuerdos y de crear nuevos contactos profesionales, el Sol se desplaza a tu sector de hogar y familia. Es posible que de ahora en adelante desees disfrutar de un tiempo de descanso. También es una oportunidad para salir con tus amigos más cercanos y consentirte. Este fin de semana habrá Luna Llena en el divertido Sagitario, la que podría despertar tu espíritu fiestero. Si tienes ganas de organizar una celebración o un evento, este sería el momento de hacerlo."}, "piscis": {"dinero": "Ciertos aspectos en tu sector que gobierna el flujo de efectivo, indican un tiempo de renovación de tu cuenta bancaria. Podrías utilizar un poco de suerte por ahora, pero tal vez te conformes con un poco de energía concentrada aquí. Tendrás mucha más energía para la planificación de tu vida monetaria y una actitud entusiasta sobre la realización de tus metas. Un aspecto armonioso llega cuando buscas pistas para hacer tus sueños realidad.", "general": "Ommmm… Ommmm… Relax piscis, relax… Por favor, si te tomas las cosas tan a pecho al final acabarás por salir perjudicado tú. Antes de que creas que lo sabes todo, respira hondo, no te dejes llevar por la impulsividad, no te alteres, analízalo, que es lo que mejor se te da hacer. Es muy importante que no pierdas los papeles antes de tiempo. Observa a tu alrededor y mira realmente quien hace daño a tu vida y no te aporta nada y quien es el que te da todo sin importar nada, hay una gran diferencia. A partir de ahí elige bien y empieza a hacer lo que debes hacer, o sea, sacar lo que no te conviene, como siempre has hecho. Es muy probable que te encuentres en una etapa en la que todo te cuesta mucho más de la cuenta, conoces la teoría de la mayoría de las cosas, pero te falta la práctica y la verdad que esta semana te seguirá faltando, es como si aún no estuvieras preparado para decidir qué es realmente lo que quieres para ti, como si no estuvieras preparado para decir ADIOS a lo que ya no te conviene. Sabes de sobra que cuando decides, lo haces con todas las consecuencias y si ves que aún dudas por todo prefieres no tomar ninguna elección. No quieres fallarte a ti mismo pero a la vez te da pánico equivocarte de decisión. Pues mira piscis, haz lo que sientas, en serio, haz lo que te pida el cuerpo, lo que te apetezca, y después deja que la vida te sorprenda, porque te va a sorprender seguro. A veces hay que llevar al límite las cosas piscis, a veces hay que forzar todo para ver cuánto están dispuesto a dar por nosotros. El enfoque actual te invita a cuidarte y a enfocar tu atención hacia cosas para tu hogar, por lo que las próximas semanas y meses podrían ser muy agradables. El lunes y martes marcan un punto alto al ser días muy optimistas, pero puede que durante esta semana sea posible que necesites manejar algunas diferencias de opinión. Tomar la posición adecuada con alguien que es contrario a tus planes es importante. Ceder no es una opción, pero tener una charla sincera y tu mente abierta podrían ayudarte a encontrar una solución de compromiso sin hacer que la situación se vuelva demasiado emocional."}, "leo": {"dinero": "Tú necesitas asegurarte de que tus emociones estarán protegidas tanto como tu cuerpo. Ahora, las emociones son aún más importantes. Debido a que ciertos aspectos afectan tu sector de romance, niños y diversión, se trata de áreas que podrían ser aprovechadas para obtener ingresos adicionales y satisfacción emocional. Una nueva idea puede proporcionarte la manera de salirte de tu empleo actual a favor de algo que tiene un significado mayor para ti.", "general": "No vas a decir no a nada, ¿para qué? Que la vida te haya fallado mucho no significa que lo vaya a hacer más veces, o siempre. Lo que parecía imposible de repente se hace más posible que nunca y no sabes si te da más miedo o no. Es complicado. Había tantas cosas que creías zanjadas y que de repente se acercan poco a poco que asusta. Es como cuando crees que un tema está totalmente cerrado pero en el fondo de tu alma te gustaría que estuviera un poco abierto, sólo para poder asomarte a ver qué es lo que pasa, y de repente sin que tu lo quieras se empieza a abrir, y no porque tú lo hayas buscado si no porque te ha buscado a ti. Y claro, no sabes si esto es bueno o malo, porque no lo esperabas. Pues leo, todo pasa por alguna razón, de verdad, quizás tienes un objetivo en la vida de otros ahora, quizás necesitas enseñarles o hacerles la vida más fácil, servirles de complemento y que ellos te complementen a ti. A veces hay que estar con esas personas sólo para disfrutarlas, sin más. Sin compromisos, conociéndolas, escucharlas sin implicarte en nada… ser más contemplativos, más frívolos, sin pensar por qué estás ahí ahora o qué pasaría si no estuvieras. Piénsalo así, sin darle más vueltas a todo. Si la puerta se está abriendo es por algo, y en tu mano está volverla a cerrar de golpe o mirar un poco, a ver qué intenciones hay. Todo pasa por una razón, y claro que asusta, pero en el fondo, ¿no es un poco lo que querías? La diferencia es que el paso ahora, no lo has dado tú, si no que simplemente te ha llegado. Prueba a ver, no digas que no y no digas que nunca, porque nunca se sabe… Puede que el romance llegue a ti cuando menos te lo esperas, pero esta vez podría ser algo especial. Cuando el expansivo Júpiter, tu planeta personal, conecta con las cualidades revolucionarias de Urano, puede que cierta persona te parezca irresistible. Quizá lo que te parece tan atractivo es la libertad con la que tal persona hace lo suyo sin miedo a lo que piensen los demás. Es posible que esta conexión tenga potencial de alma gemela, pero si quieres que la relación florezca, debes regarla a diario."}, "virgo": {"dinero": "Es una semana tensa para ti. Considera la posibilidad de aprender algo nuevo, asistiendo a un curso formal de educación o el uso de los viajes como una forma de educación. El poner un poco de pensamiento en lo que te da curiosidad le permite a tu mente moverse en una dirección decididamente positiva. Es importante el ver dónde tienes raices. El poner tu confianza en las instituciones financieras no es necesariamente una cosa mala.", "general": "Eres demasiado válido/a para hacer las cosas por ti mismo/a, así que no caigas en lo que otros digan que es mejor o peor para ti. Mucha gente de tu alrededor no lo hace por tu bien, lo hace por SU bien. \n sin embargo, cuando te centres en las posibilidades, más posibilidades llegarán. Podrías sentir cierto grado de incertidumbre en relación a un plan en el que has invertido una gran cantidad de tiempo y energía. Tal vez tienes una sensación de insatisfacción en vez de un espíritu feliz y celebrativo. Esto probablemente es debido a que tu enfoque ha cambiado. Has pasado por mucho durante el último par de años, y sin duda no eres la misma persona que eras entonces. Esta semana puede ser un momento crucial, especialmente si te has dispuesto a examinar cualquier creencia que pudiera estarte impidiendo alcanzar tu pleno potencial."}, "libra": {"dinero": "Este periodo es acerca de los aspectos armoniosos trayéndole amor a tu vida hogareña y permitiendo que los sentimientos y recuerdos cálidos emerjan. Al mismo tiempo, se te recomienda abrirte a ellos y tal vez incluso utilizarlos en tu trabajo. Deja que tu imaginación vuele y puede que te percates de que tienes grandes ideas para generar más dinero.", "general": "Vas a tener que relajarte mucho para no estallar esta semana. Sí, sabes que nunca dices que no a nada, a nadie, pero a veces no puedes más, y el que necesita ayuda del resto eres tú. Trata de tranquilizarte y de hacer las cosas paso por paso, una a una. No te agobies más de la cuenta. Respira hondo libra… Es normal que estés agobiado, has cambiado de vida casi de forma radical, y si no de vida entera, en muchos aspectos y a veces todo se te queda grande. Pero vamos Sagi, por favor… Siempre consigues cualquier cosa que te propones y aunque te lleve un poco más de tiempo hacerlo, ¡puedes hacerlo! La verdad que llevas una racha un poco extraña, tomas, dejas, tomas, dejas… Plántate por un momento y observa con qué estás más feliz, con qué personas, con qué cosas… Y lánzate a ellas. Pero no estés de mala vibra por frustrarte. Deja eso a un lado. Si no lo ves, no vayas… A pesar de que dar todo lo que puedas es tu esencia, a menudo, dando mucho sin recibir nada, te acaba dejando vacío, roto, y sin fuerzas. Procura acercarte a los buenos esta semana Sagi. Lo vas a agradecer… Feliz semana. Puede que la comida y la cocina sean algo que disfrutes hacer en casa mientras Venus se encuentre en el afectuoso signo de Tauro y en tu sector de familia. De hecho, puede que esto sea la excusa perfecta para invitar a todas tus amistades y disfrutar recibirlos a todos. También hay otras opciones placenteras, ya que te pueden atraer distintas actividades culturales, especialmente exposiciones, conciertos o cualquier otra cosa que despierte tu creatividad. Júpiter comienza a avanzar esta semana, cuando una amistad puede evolucionar hacia algo más."}, "tauro": {"dinero": "Esta semana se trata de tu dinero y tus valores. Algunos aspectos te traerán suerte y ampliarán tus oportunidades, mientras que otros lograrán un cambio repentino, a veces violento. Si has estado tratando de eliminar ciertas ideas anticuadas con respecto al dinero (o la cantidad que se te permite tener), este es el momento de dejarlas ir. Tu comunicación anda en alto y eso vale la pena.", "general": "Estás bien aquí, estás bien allí, y en cuanto las cosas se complican un poquito, por poco que sea, huyes. Está bien que vivas de esas manera, buscando en realidad cualquier lugar que te de felicidad, cualquier momento sea cual sea y donde sea. Pero \n un poquito de ella. Al comienzo de la semana, puede que sea útil reducir los gastos, ya que las demoras podrían provocar un problema de flujo de efectivo. Puede que esto no sea tu culpa, sino un problema con un proceso de pago o una cuestión similar. Puede que lo mejor sea tener a mano un poco de efectivo para el repuesto. Al mismo tiempo, podrías sentir el impulso de deshacerte de aquellos artículos que, en realidad, no necesitas. Es posible que esto entre en conflicto con el deseo de disfrutar de la vida. \nCuando el sol y el conversador Mercurio forman un conflictivo ángulo con el precavido Mercurio en los próximos días, una parte de ti podría querer experimentar nuevas aventuras. En este caso, puede que debas llegar a un compromiso. Cuando se trata de cuestiones de bienestar y de cuidar de tu persona, la determinación de ahorrar podría ser igual de sólida. La presencia del encantador Venus en el relajante Tauro sugiere que invertir en tu persona y disfrutar de algunas sesiones de cuidado podría ser beneficioso para ti.   "}, "aries": {"dinero": "Puede que tengas la tentación de contar tu historia en más de una forma. Podrías percatarte de que tu escritorio está lleno de intentos de otras personas en busca de trabajo, buscando contribuciones para sus asociaciones, o que sólo quieren ponerse al día. Pero también estás de un humor soñador, y fácilmente podrías pensar en una estupenda idea para la próxima gran novela. Tu creatividad está zumbando a toda máquina.", "general": "Después de todo lo que has pasado, pocas cosas son las que te asustan ahora. A ver aries, no es que hayas tenido una época fácil últimamente, eso está más que claro, y tienen que entender que cuando psicológicamente has sido decepcionado muchas veces, incluso destrozado, se comienzan a perder las ganas de todo. No es que te hayas cerrado en banda y no vayas a dar nada de ti, no es eso, es sólo que \n hasta que empieces a sentir que realmente merece la pena. Si cierto asunto ha provocado inconvenientes en el pasado, entonces se podrían intensificar durante las próximas semanas. Podrías estancarte en una discusión que podría hacer que te distancies de alguien más, a menos que tengas cuidado. Pero este evento también puede llevarte a mirar más de cerca tus propias opiniones. También es una oportunidad para ponerte en los zapatos de otra persona y ver las cosas desde una nueva perspectiva. Esto podría hacer una gran diferencia en tus futuras conversaciones y en el resultado final de todo."}, "escorpio": {"dinero": "Los planetas están dando un impulso de energía necesaria para tenerlo todo listo a tiempo y bajo presupuesto. Tu ambición está en su máximo punto, y puede que no haya nadie a quien delegarle responsabilidades - todavía. Pero tus finanzas mejorarán, siempre y cuando mantengas la cabeza hacia abajo y hagas tu trabajo. Los planetas en tu sector de relaciones traerán la ayuda que necesitas a tiempo. La paciencia no es opcional – es requerida.", "general": "Sólo tú puedes salvar tu vida escorpio. Deja de depender del mundo que te rodea, sé fuerte, créete de una vez que hagas lo que hagas puedes hacerlo solo, y que solo también puedes llegar a cualquier meta que te propongas. No es que tengas miedo, pero a veces, te falta ese empujón, esa mano que te agarre y que te diga “salta, que yo salto contigo”. Olvida eso, tú solito puedes darte el empujón, y tú solito puedes saltar, sin necesidad de nadie. Mentalmente eres un poco frágil a pesar de que tu aspecto es súper fuerte, eres sensible sí, y sin querer te atas a las personas más de lo que te gustaría. Está bien tratar de compartir, es bonito, los momentos buenos, los momentos malos… Pero eso no va a sanar a tu alma. Sólo tú puedes reiniciar tu vida y convertirla en lo que quieras, sólo tú puedes transformar tus sueños y tu destino. Si hay algo que quieres hacer, lánzate a hacerlo, da el primer paso. Y piensa que el amor es algo poderoso sí, pero no tan poderoso como tú escorpio. Necesitas tomar las riendas otra vez, necesitas ser el protagonista de tu historia, saber que nadie es más importante en tu propia vida que tú. Así que, deja de correr detrás de nadie, deja de tratar de agarrarte todo el tiempo a manos que te sujeten, no necesitas esas manos de nadie, haz por tu cuenta todo ahora, y cuanto menos cuentes con la ayuda del resto mejor, porque no la necesitas. Continuas en una fase en la que te hace bien descansar y darte la oportunidad de recargar baterías. También estás planeando activamente tu éxito conforme Marte entra a tu sector profesional. Puede que sea una buena idea adoptar una estrategia más selectiva en relación a los proyectos que aceptas, ya que te beneficiaría tomar un descanso entre ellos. Además, Mercurio entrando a tu signo este fin de semana podría inspirar en ti una idea que parece resumir la actitud motivacional que deseas adoptar para el 2016."}, "capricornio": {"dinero": "Esta semana se trata del dinero de otras personas y de la deuda, así como la política, los grupos sociales, esperanzas y sueños. Puede que el dinero no esté allí para poder llevar un viejo sueño a la realidad, pero eso no significa que te debas olvidar de él. Las actividades en redes, incluso en línea, pueden ayudarte a atraer a los donantes que necesitas para hacer que esto suceda. Esfuérzate para mantener el equilibrio y la paciencia a medida que avanzas.", "general": "Ahora tienes claro que quieres empezar proyectos que hace mucho que estaban en tu cabeza pero que tenías miedo a sacar, ahora no hay persona que pueda frenarte. \nEstás en ese momento en el que quieres independencia, en el que quieres crecer de una vez como persona. Da igual lo que hagas pero hazlo con ganas y sabiendo que es lo que te gusta. Con el actual enfoque en tu sector de estilo de vida, podrías sentir motivación a ajustar tu rutina de salud. Venus entra a este sector el martes, por lo que puede que tengas que empujarte a hacer ejercicio todos los días o apegarte a una dieta. Lo que realmente necesitas es confianza y tener fe en ti, incluso si tal ha sido sacudida últimamente. Júpiter está ahora avanzando, por lo que poco a poco te percatarás de que sientes más seguridad y tienes más capacidad para lidiar con los problemas y asumir retos."}, "acuario": {"dinero": "Puede que estés atrapado/a en una situación de tensión esta semana. Puede que ambos, tu lado masculino y femenino tengan que ser abordados al considerar una nueva forma de ganar, ahorrar o gastar tu dinero en efectivo. Piensa con pragmatismo, mientras que aprecias y disfrutas las cosas buenas de la vida mientras piensas que podrías acostumbrarte a ellas.", "general": "No te conformes con poco acuario, no te conformes con cualquier cosa, con cualquier trabajo, con cualquier amor… Estás aquí para hacer las cosas a lo grande, para sentir fuerte, profundo, para lograr esas metas que llevas teniendo en tu mente desde hace tanto… En serio, ponte las pilas, dale caña, echa las horas que tengas que echar pero ve a por todas, en cualquier sentido en tu vida… Nunca hay un momento perfecto para empezar, siempre hay algo que pasa y que descoloca todo, una u otra cosa, pero tienes que aprender a pasar de toda esa basura, tienes que aprender a tener autocontrol y a entender que el mundo sigue girando pase lo que pase y el tiempo también sigue corriendo… Y no hay tiempo que perder. Lo que no puedas retener en tu vida deja que se marche acuario, abre las puertas y ciao. No tienes que mantener nada, no tienes que obligar a quien quiere irse. Esta semana vas a tener varios momentos así, varios momentos en los que no sabrás si debes luchar o si debes permanecer quieto… Lucha si merece la pena pero no ruegues, no vayas detrás de nadie, lucha por lo que es tuyo sí, pero no entres en el juego cuando traten de manipularte. Tienes cosas muy importantes por hacer, mucho más importantes que estar esperando a alguien o que estar dándole vueltas a la cabeza a algo que sólo te roba tiempo ahora. Podrían surgir situaciones que parecen estar fuera de tu control esta semana, e incluso puede parecer que el destino está interviniendo en ellas. ¿Qué deberías hacer al respecto? El contexto estelar sugiere que es momento para reflexionar sobre tus motivos y sentimientos con respecto a áreas clave de tu vida, ya que podrían tener un rol inconsciente en distintos aspectos. También puede que sea útil quitar algunos compromisos de tu agenda y pasar más tiempo en compañía de tus buenas amistades."}}