{"sagitario": {"frase": "Haz que te echen de menos un poco, haz que de verdad se den cuenta de lo que tenían y de lo que han perdido o pueden perder.", "dinero": "El Universo está aumentando ahora tu capacidad de ganar. Esta es una gran noticia para tu estado de ánimo, que puede estar vinculado a la libertad que percibes como la que te otorga el dinero, y una buena noticia para tu ambición, que tiende a estar ligada a la forma en la que percibes tu justa compensación. A medida que tus metas profesionales empiezan a hacerse realidad, el flujo de efectivo también mejora. ¿Qué podría no gustarte de tu vida ahora?", "general": "Eres así, y quien intente cambiarlo, debe tener claro que será imposible. El problema es cuando te metes en los juegos más de lo que debes. \n y es que no puedes parar, de verdad. Con una influencia prometedora agitando las aguas de tus sectores de profesión y estilo de vida, evita tomar atajos esta semana. Si una persona quiere involucrarte en un plan para hacer dinero rápido, recházalo. Las energías actuales sugieren que te irá mejor si te diriges con calma hacia un inspirador objetivo que podría ahorrarte todo el trabajo duro que has hecho hasta ahora. La Luna Nueva en tu sector de relaciones puede ser una oportunidad para que tu relación o romance dé un paso hacia el siguiente nivel."}, "cancer": {"frase": "Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. ", "dinero": "Estás atrapado/a en un dilema. Hay acción en el frente interno y oportunidades en el frente de profesión. Sin embargo, te estás conduciendo por un estrecho sendero hacia tu situación de relación. Sólo puedes estar a solas por un determinado tiempo. Haz un esfuerzo por busca a personas que te puedan ser de ayuda.", "general": "No pienses tanto por favor cancer, claro que saldrá bien, claro que deberías arriesgar por tus metas, claro que es lo que quieres. Eres cancer por favor, a pesar de que por tu cabeza puedan pasar un sinfín de locuras, y de las buenas, sabes lo que haces, sabes que si te paras a pensar más de dos días seguidos algo es que hay que hacer algo para cambiarlo, para bien o para mal. O sea, ves a por todas. \n cultivar para luego recoger una buena cosecha y no dejarte abatir ni decaer por ninguna situación que se cruce en el camino. Después de la intensidad de la semana pasada, puede que aún siga habiendo un residuo del conflicto entre tú y un familiar. Este podría desarrollarse conforme avanza la semana. En lugar de ponerte emocional sobre las cosas, céntrate en los hechos de la situación. Una vez que los hayas investigado, estarás en una mejor posición para negociar o llegar a un compromiso. Si sientes que se te ha tratado injustamente, tener una charla puede ayudarte a resolver esto. Por último, tu vida social se vislumbra mucho más positiva."}, "geminis": {"frase": "Llegan cosas muy buenas a tu vida, y no creas que llegarán por arte de magia, tienes una trayectoria muy grande ya hecha, de esfuerzo, de trabajo… Y al final, parece que se alinearán los astros para darte lo que mereces.", "dinero": "Esta semana podría ser considerada como un cese al fuego. Los aspectos en tu casa de vidas pasadas, sueños y karma estresan la importancia del ser amable con los demás. ¿Recuerdas los modales que te enseño mamá? También recuerda que atraes más abejas con miel. Todo mejorará con el tiempo, ten paciencia.", "general": "Te estás dando cuenta de quien sí y quien no geminis. Y además bien rapidito. Ya no te apetece pasar ni una más por alto, ya no te apetece tener que sonreír si no te apetece sonreír. Es cierto que te adaptas a todo geminis pero ahora sí te vas a alejar de lo que no te hace ni put* gracia y aquí se incluyen momentos, personas y situaciones. Esta semana estás a tope geminis, no te apetece anclarte en ningún sitio, no te apetece sentarte a ver la vida pasar. Nada de eso, quieres sol, quieres que el aire te de en la cara y salir a pasar el rato con amigos, socializarte y divertirte sin tener que pensar en nada más. Amplía tu mente geminis, amplía tu mente y tómate una temporada sabática, aunque sean unos días o unas semanas. Haz lo que tengas que hacer pero hazlo con calma, y apaga el teléfono por favor. Si en realidad quieres tomarte un tiempo por y para ti no puedes estar ahí todo el día enganchado a todo. Esta semana tienes que cargar pilas, y debes cargarlas pasando tiempo con las personas que quieres y dejando un poco a un lado algunas obligaciones y responsabilidades. No está mal de vez en cuando descansar del mundo que te rodea, aunque sea un poquito. Desaparece y resístete a la tentación de atacar geminis, da igual tener la última palabra en algunos casos. A veces es mejor tener paz. Una compra hecha al comienzo de la semana podría no ser tan buena como parece ser, por lo que abstente de actuar acaloradamente e investiga antes de seguir adelante. Evita una disputa al tomar la iniciativa y mostrar que tienes voluntad para alcanzar un compromiso. Hay aún más cambios esta semana con Marte entrando a una parte más aislada de tu carta, animándote a liberar sentimientos para mejorar tu estado espiritual. Esta es tu oportunidad para dejar de lado rencores o resentimientos y sentirte más feliz y con más energía."}, "piscis": {"frase": "Esta semana no te reniegues piscis, no hables más de lo que debes, no te irrites ni pierdas los papeles por nada ni por nadie. Intenta no decir nada negativo (aunque cueste) durante 24 horas y observa cómo tu vida cambia. ", "dinero": "Puede que tus ideas sean increíblemente creativas ahora, especialmente en lo que se refiere a cualquier tipo de comunicación. ¡Podrías estar sintiendo suficiente inspiración como para escribir un libro sobre tus experiencias y encontrar que prácticamente se escribe sólo! Estás siendo divinamente guiado/a ahora y sólo hay que asegurarse de que estés durmiendo lo suficiente, comiendo y tomando la suficiente agua.  Y mientras que estás creando tu obra maestra, es doblemente importante que dejes tiempo para las cosas prácticas.", "general": "La vida y el universo tienen una manera divertida de traer en el momento adecuado a las personas, lugares, circunstancias y mensajes exactos. Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón piscis, no hay casualidades ni coincidencias. Trata de entender que siempre hay un motivo por el que ocurren las cosas, un motivo que a veces cuesta entender al principio pero que al final del todo acabarás por entender, aunque pase un buen tiempo hasta que lo hagas. El deseo de alejarse de todo podría aumentar en gran medida esta semana, cuando el sol en tu sector de viajes se dirige al eléctrico Urano en tu sector de trabajo y rutina. Podrías sentir demasiada intranquilidad por completar todos tus proyectos. Sería útil encontrar una forma de canalizar esta energía para aumentar la productividad. Alejarse de todo también hace maravillas. Aun así, las aventuras relacionadas con los viajes podrían demorarse cuando el inquisitivo Mercurio se vuelve retrógrado en tu sector de lejanos horizontes el 25 de $MES. Dado que esta fase durará alrededor de tres semanas, puede que lo mejor sea verificar cualquier reservación y asegurarte de que tengas todo lo necesario antes de viajar. \nEl eclipse lunar en tu sector de comunicación conecta con el vital Marte el viernes. Como resultado de esto, podrías recibir un empujón cósmico para aumentar la proactividad en tu localidad."}, "leo": {"frase": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. ", "dinero": "Las obras creativas y la acción se unen ahora. Esto va a cambiar la forma en la que conectas con grupos sociales, y es posible que empiece a hacerte pensar en cómo trabajar por cuenta propia en un futuro próximo. Este aspecto afirme que tus ideas son sólidas. Todo lo que necesitas es el coraje para hacer esta transición y ver a través de ella. El dinero viene cuando le das seguimiento a lo que has tenido la suerte de crear.", "general": "A veces parece que no progresas, y te estancas, y te lamentas, y te das por vencido/a… Pero no, lo que pasa es que las cosas van más lentas de lo que queremos. Y todo lo que des hoy te va a repercutir en el futuro, aunque ahora parezca que no funciona del todo. ¿Estás en el lugar correcto leo? Seguro que sí, siempre has sido listo/a como para saber lo que haces… No hace falta que ahora pruebes otras cosas, lo que tienes que hacer es enfocarte en las que tienes, y tratar de hacer todo bien. La constancia es la clave del éxito leo. No te pierdas ahora por otras sendas, de verdad, vas bien encaminado ahora pero échale ganas y sobretodo no te rindas. Y tampoco dejes que la influencia del resto tenga poder sobre ti, ni mucho ni poco, NADA. La Luna Nueva en tu sector de estilo de vida podría motivarte para que veas cómo se está desenvolviendo tu vida actual. ¿Será que es momento de hacer un cambio? La mezcla actual de energías sugiere que lo es. Si empiezas con los asuntos de salud y bienestar, puede que vayas por un camino más optimista. Además, puede que debas hacerle unos ajustes a un plan que significa mucho para ti a nivel personal antes de comenzar."}, "virgo": {"frase": "Por dentro estás deseando girar hacia el otro lado, dar un giro de 180 grados, poder agarrar otras cosas y soltar lo que te hace daño como si nada, pero por dentro, todavía hay resistencia. Resistencia hacia algo que ya no va.", "dinero": "Puede que encuentres que será mejor ser paciente en lugar de avanzar en las metas financieras de esta semana. Los aspectos afectan a la educación superior y los viajes, así como tu trabajo de todos los días. Estas dos áreas no están trabajando bien juntas, por lo que no es un buen momento para insistir en tomar tiempo libre para estudiar o viajar, o hacer caso omiso de tu educación para hacer lo que siempre haces. Comprométete.", "general": "Por fin has tomado decisiones, y además decisiones que te benefician, \npor fin están tomando alternativas a la vida que estabas llevando y por fin te estás enfrentando a los problemas de una vez. Marte, tu planeta personal, ingresa a Piscis y a un sector más alejado de tu carta astral, por lo cual podrías comenzar a dirigir tu enfoque hacia ti. Esto quizá no sea tan malo. Con algunos aspectos cruciales a la vista que fomentan un cambio positivo en tu vida, si das un paso atrás puedes aprovecharlo al máximo, especialmente si usas este momento para evaluar tus prioridades. Mercurio se vuelve retrógrado el 19 de $MES, así que evita comprometerte con asuntos legales o cualquier asunto que implique invertir grandes cantidades de dinero."}, "libra": {"frase": "Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos…", "dinero": "Puede que estés en medio de un cambio de vida grande. Puede que en el pasado no te haya importado la forma en la que te dirigías a los demás con tal de avanzar en la escalera corporativa. En este momento, el Universo te está empujando hacia una forma más diplomática pero seria de expresarte. Hay aspectos que realzan tu creatividad, así como a tu familia y la exuberancia. El efectivo viene cuando les muestras de lo que estás hecho/a.", "general": "En la vida estamos acostumbrados a arrepentirnos de muchas cosas que en su día hicimos mal pero que también ahora podemos arreglar, empezando por cambiar nuestra actitud. Si no tiene solución no hay que preocuparse más, es algo con lo que te tocará vivir, para bien o para mal, el resto de tu vida, es algo que no cambiará. Pero lo que aún tiene solución, sea la que sea, ¿por qué no solucionarlo? Muchas veces te encantaría cerrar episodios que, aunque parezcan cerrados no lo están del todo, llama a esa persona con la que hace tiempo que no hablas, a esa otra con la que perdiste contacto, a esa otra que fue especial, y sí, por qué no, soluciona cosas que quedaron pendientes. Aguantarse toda la vida algo dentro no es bueno, hay que sacar lo que uno siente, las discusiones a menudo son buenas, siempre que sean respetando al otro, el hecho de decir qué es lo que cambiarías, qué es lo que te pareció mal, qué es lo que te hubiera gustado decir hace mucho tiempo… Todas esas cosas limpian a uno por dentro, el rencor, la rabia, las ganas de decir y no poder, el poder decir pero después no hacer, todo eso, cuando no se saca fuera se acumula, y ¿por qué no sacarlo ahora? ¿Por qué no decir todas esas palabras que no se dijeron? ¿Por qué no dejar limpia tu alma? Hubo un tiempo en el que te funcionó eso de querer decir tanto y saber que es mejor no decir nada… Pero ahora quizás es el momento de que las cosas cambien libra… A medida que el Sol entra a tu sector de estilo de vida, puede que quieras comenzar ciertas rutinas desde cero para comenzar el año nuevo de manera saludable. Y si todavía no has puesto en práctica ninguna de tus resoluciones de Año Nuevo, no es muy tarde para empezar. La entrada de Marte a un sector más intenso de tu carta astral podría motivarte para que hagas cambios más profundos. Ahora es el momento de cambiar patrones o solucionar problemas que podrían ser un lastre."}, "tauro": {"frase": "Tienes una semana increíble por delante y te darás cuenta de que cuanto más lastres te quites, más y mejores momentos llegarán…", "dinero": "Es importante que ésta semana comuniques tus ideas y necesidades lo más claramente posible. Notifica las cosas difíciles en reuniones con mentores y profesores. Mientras más pronto lo hagas, más pronto regresarás a la normalidad. Mientras tanto tus sueños pueden ser un poco borrosos. Tomate el tiempo necesario para enfocarte en tus metas personales y financieras.", "general": "A veces, dar estos pasos solos nos hacen mucho más fuertes en la vida… Además \n nada es para siempre, ni siquiera los problemas ni las preocupaciones… La presencia de Marte en tu sector de estilo de vida podría darte ganas de hacer ejercicio más vigorosamente y con más regularidad. Tendrás más energía a tu disposición, por lo que utiliza esto para perder algunas libras si es lo que quieres o simplemente tonifica tus músculos con tal de sentirte mejor con tu cuerpo. Por otro lado, tus relaciones románticas o empresariales son bendecidas por la presencia de Júpiter en Virgo. Durante esta semana y las próximas semanas y meses, verás mejoras y disfrutarás de más oportunidades para colaborar e interactuar."}, "aries": {"frase": "Tienes que enfrentarte a tus heridas, a lo que te hace daño, y de frente, tienes que curarte de una vez por todas y tienes que ser constante con tus decisiones. Nada de hoy sí y mañana no. No te dejes enredar aries porque no eres así. ", "dinero": "Esta semana se trata de tu dinero y tus valores. Algunos aspectos te traerán suerte y ampliarán tus oportunidades, mientras que otros lograrán un cambio repentino, a veces violento. Si has estado tratando de eliminar ciertas ideas anticuadas con respecto al dinero (o la cantidad que se te permite tener), este es el momento de dejarlas ir. Tu comunicación anda en alto y eso vale la pena.", "general": "Está bien que la gente que te acompaña en la vida, comparta tus metas, tus logros, y también tus decepciones y bajones. Está bien que estén a tu lado en las buenas y en las malas. Pero ellos NO son tu felicidad aries, y no debes depender de nadie porque, si algún días te abandonan, te quedarás vacía/o por dentro. Tanto el trabajo como la diversión tienen prioridad en tu agenda esta semana con el vivaz Marte animándote a exhibir tus mejores habilidades e incursionar en tus pasatiempos preferidos. Las actividades diarias también pueden ser una gran fuente de placer, en especial si estás considerando expandir tus opciones. Una adorable alineación entre el lujurioso Venus y el ostentoso Júpiter sugiere que una reunión podría presentarte una oportunidad demasiado buena como para dejarla pasar. Durante el fin de semana, tener límites firmes pueden ayudar a esquivar cualquier batalla de poder."}, "escorpio": {"frase": "Deja que el tiempo ponga a cada uno en su lugar y si el castillo se cae, se construye otro escorpio, pero no trates de sujetarlo por todos lados cuando su destino es el suelo.", "dinero": "Tienes la oportunidad de aumentar dramáticamente tus habilidades para ganar dinero esta semana si tienes el suficiente cuidado. La advertencia se debe a una confrontación relacionada con tus asuntos monetarios. Tienes un montón de posibilidades para atraer a más, pero también hay una atención a la deuda. Esta lucha no tiene por qué ser fea. En lugar de perder la paciencia y cortar todas las tarjetas de crédito en un ataque de resentimiento, busca un equilibrio entre lo que viene con lo que sale.", "general": "Deja que duela escorpio, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo… Esta bien que te aferres a los recuerdos, siempre y cuando tengas más que claro dónde están y de dónde no van a moverse. Claro que tuviste tiempos mejores, pero no te centres tanto en “cómo lo pasabas cuando…”, ya está, ahora estás donde estás por alguna razón y mirar hacia delante y con fuerza es lo principal para que todo salga como tú quieras. Para ser escorpio estás teniendo muchas más dudas que habitualmente, sácalas de la cabeza cuanto antes y si no puedes solucionarlo por cualquier razón pasa a otra cosa, pero pasa a otra cosa de verdad. Ya llegará el momento en que tu mente haga click y encuentre la solución, mientras tanto, no te agobies demasiado. Vive, siente y ama, necesitas enganchar las riendas de nuevo y disfrutar del momento, como venga, como salga. A veces, te pones demasiado altas las expectativas sobre cualquier cosa, sobre algunas personas y está bien escorpio pero ten cuidado porque tus expectativas, las que estén en tu mano, es seguro que las alcanzarás, el problema son las otras, las que no lo están, las que dependen de los demás, esas, por favor, no seas crédulo porque no se darán jamás como tú quieres que se den, quizás se acerquen pero no llegarán… Ahora, preocúpate de ti, conecta con tus emociones, aunque sean emociones desagradables, plántales cara, contémplalas y piensa si quieres que se vuelvan a repetir. Por eso, y por más, vive tu vida escorpio, intenta ser feliz solo o acompañado, pero primero tú, ahora tienes que ser primero tú el que se quiera cuidar, el que quiera hacer las cosas bien… Gracias al fuerte enfoque en tu sector de rutinas, este podría ser un buen momento para recuperar el orden de tu vida y desarrollar el hábito de la organización tanto como sea posible. Con la Luna Llena desenvolviéndose en Libra, prepárate para uno o dos eventos inesperados que podrían interrumpir tu programa habitual durante el fin de semana. Descartar las actividades menos importantes podría ser lo mejor para ti. El cosmos también sugiere que explores maneras de organizar tus finanzas."}, "capricornio": {"frase": "No te mereces poco capricornio… Tienes que dejar de hacerte tantas preguntas porque si te preguntas tantas cosas es porque algo no va bien del todo o al menos no tan bien como tú esperabas…", "dinero": "Te enfrentas a un tiempo que hace correr la voz. No solamente estás conociendo gente nueva y reconectando con viejos amigos, también estás influyendo en la opinión pública con tu trabajo y pidiendo lo que realmente vales. Un aspecto positivo armoniza tus esfuerzos para crear una vida cómoda. El primer paso en este camino es un hogar seguro y acogedor. Ya sea que ésta sea una casa o un apartamento, asegúrate de que estás viviendo en un espacio que te hace sentir éxito.", "general": "Esta semana te apetece hacer cosas nuevas, has dejado la idea de tener que estar siempre pendiente de los demás, de tener incluso que buscar soluciones para la vida de todo el mundo menos para la tuya. \n A veces, te aferras a momentos de felicidad pasajera capricornio, pero sin embargo, esos momentos no son productivos ni significativos para ti. Y al final, se quedaban en momentos superficiales que después restaban mucho más de lo que sumaban. Es posible que te atraiga la tendencia vintage chic y otros objetos del pasado. Puede que disfrutes pasear por tiendas de segunda mano y ver qué tesoros puedes llegar a descubrir. Sin embargo, no valdrá la pena comprar todo lo que veas, por lo que te conviene saber elegir bien y buscar artículos que podrías llegar a vender. Esta puede ser una oportunidad para que liberes espacio en tu hogar, vender cosas que ya no necesitas, y también ganar algo de dinero extra."}, "acuario": {"frase": "Mira acuario, en serio, cambia el rumbo, aunque sea un poquito, tienes que aprender a dar media vuelta cuando de verdad quieras hacerlo, y no tener que aguantar estupideces de nada ni de nadie.", "dinero": "Esta semana, el Universo afecta el área de tu carta que rige tu hogar. Es hora de poner no sólo palabras, sino también ideas en práctica. Te has estado sentando en una potencial mina de oro. El llevar tus talentos al Internet significará ventas directas, suscriptores de correo electrónico, y potencialmente clientes para el futuro y a largo plazo.", "general": "No arriesgues, no apuestes si no es victoria segura, es un consejo. Si tienes algo claro ve a por ello a muerte pero si dudas no pelees ni luches, al menos por ahora. Has perdido muchas fuerzas en otros asuntos y lo que menos te conviene es seguir perdiéndola en cosas en las que no sabes si vas a ganar. Ha llegado el momento en el que debes hacerte valorar más. El pasado te ha creado esa inseguridad que a veces tienes a la hora de tomar decisiones, y sí, antes quizá pensabas todo demasiado pero ahora estás en modo “lo tiro todo por la ventana”. Cuidado acuario, cuidado porque los cambios no pueden ser radicales, no tienes la fuerza necesaria ahora para andar arriesgando tontamente y sólo porque en el momento te apetezca. Tómate tu tiempo y cuando decidas dar un paso, hazlo con seguridad plena, como casi siempre lo has hecho. Y tranquilo, que todo llega a su tiempo… Te encanta aprender y enseñar, motivo por el que la disposición planetaria actual es tan buena para ti. Si tienes conocimientos que nadie más tiene, podrías ganar mucho dinero vendiendo estas capacidades. Además, es un buen momento para planificar y, tal vez, ganar una fortuna. Si bien el animado Júpiter en tu sector de comunicación está en su fase retrógrada, no te preocupes. Es mejor comenzar que no molestarse en lo absoluto. Cuando llegue la luna llena el sábado, trata de evitar gastar demasiado."}}