{"libra": {"personal": "Some upsetting news regarding money could throw you into a dither today, Capricorn. Perhaps a check you've been expecting hasn't arrived on time. Maybe the bank has made an error regarding your account. It isn't anything that can't be straightened out, though it's going to be a pain making all the calls. Basically, all should be going very well for you. This is only a temporary setback.", "amor": "The current planetary alignment may bring a certain problem within your current relationship to the surface. But as you will find out, this is actually something quite positive, rather than the negative that it first appears. It means that you will have to confront certain issues that you have been sweeping under the carpet. But once they are exposed and resolved, you will feel so much better.", "trabajo": "Take careful notes today. If you are in a meeting with your boss and/or fellow co-workers, don't be afraid to pull out a pad of paper and a pen. Be attentive. Many details will be discussed that you won't want to forget. Write them down."}, "sagittarius": {"personal": "You may find that other people are the missing variable in the equation that you seek answers to today, Libra. Don't feel like you have to come up with all the details and resolutions yourself. Work with those who also have something to contribute to the situation at hand. A quiet, disciplined approach is exactly what's needed to plow through any problem that needs fixing.", "amor": "The energy of the planetary aspect today is wonderful for giving you a feeling of deep security concerning a meaningful relationship. This is a time to whisper sweet nothings, to talk about times gone by, and to look forward to what you can both share in the future. It is a good time to reaffirm how you feel and to treat each other with extra gentleness.", "trabajo": "Even though much of your work is behind the scenes, there are certain days in which you crave the spotlight and more recognition for all that you do. Gently remind people today of all that the work you do. Do so without sounding whiny or petty."}, "cancer": {"personal": "Deep inside you know the right thing to do, Virgo. Perhaps you just saw someone drop money on the ground and you picked it up. Do you return it or pocket it for yourself? You're likely to feel like you have the devil on one shoulder arguing with the angel on the other. It's important that you listen to the angel. Do what you know is right.", "amor": "Today one door may slam shut, while another one begins to open. With so much potential in your romantic life, you cannot afford to let an incident from the past mar your happiness now. Be sure that the door to your past is firmly locked before fully opening this new door. Only then can you proceed free of hindrances, knowing there are no ghosts waiting to haunt you.", "trabajo": "Demonstrate to others that you will not be pushed around. Stand up for yourself and exert your power and will. You have wonderful ideas - so let them be heard instead of mumbling them to yourself under your breath when no one is listening."}, "scorpio": {"personal": "Take a time-out today and relax a little, Libra. Let your romantic nature have some fun. Don't feel guilty about not being as serious as you think you should be. The day's winner is the one who can smile the most. Enter this contest with the intention of winning. The rewards will last a long time. The people you encounter won't be able to help but smile back.", "amor": "This is a day that brings to mind your love of glamour and all things bright and beautiful (especially gold): beautiful jewelry, exclusive boutiques, and the most expensive restaurants in town. If the reality is that your current partner doesn't have two cents to rub together, and can't even afford a fast-food take-out, let alone dinner for two, then you do have a problem.", "trabajo": "Your focus is outstanding and although your mind wanders into the clouds once in a while, you will find that these thoughts actually help you instead of hinder you. Take all possibilities into account instead of insisting on wearing your blinders."}, "aquarius": {"personal": "Some people have a tendency to be shy. They almost apologize for being alive. For them, it's essential to keep a low profile. You probably think that you're like this, but you're mistaken, Gemini. You need a bit of reassurance. There are a lot of interesting things inside you that need to come out. Believe in yourself.", "amor": "Today may present a tug-of-war or conflict over the division between career and partnership issues. Your public and social image could be causing a problem with your loved one. This can be overcome by just talking it through, and also by genuinely taking the time to listen to each other. All it needs is the right perspective, and understanding will prevail.", "trabajo": "You are going through a rough period with regard to your career, and this is fine. Don't pretend that everything is wonderful because it's not. Look to others for help and advice, but ultimately realize that only you can make yourself happy."}, "taurus": {"personal": "It's a good day to express your thoughts and feelings, Libra. Whether it's a loved one who'd appreciate affectionate words or a colleague who requires instruction, communication will come more easily than usual. You have a practical nature. Often you say what you think is required and not much else. Yet others may need you to say a lot more. Consider this as you go about your day.", "amor": "Today has all the ingredients of a high romance movie. There is passion, adventure, and the chance to go to places you have never been before. You pose the only obstacle, as you enjoy the stability of your local environment. If all of this seems daunting, then stay in and watch it on TV, instead of experiencing the dizzying extremes of life firsthand.", "trabajo": "Gears have switched. You are suddenly in a different place today than you were in yesterday. You are in a better place now - a more confident place. The actions you take will be much better supported by the people and events around you."}, "leo": {"personal": "Your normal steady pace usually wins the race, Libra, but today you might need to take some shortcuts. Jump on opportunities that seem to come out of nowhere, but don't feel like you need to commit to anything now. Take your chances and see where luck takes you. There's an adventurous spirit in the air urging you to take an unexpected gamble.", "amor": "It depends on how you are already feeling as to how you respond to the energy of the current planetary aspect. If your partner so much as puts a foot in the wrong step, they could be ostracized foreveror at least until tomorrow. You will need to watch out for hasty words and things spoken in jest, which may unfortunately be taken the wrong way. Don't jump to conclusions.", "trabajo": "Someone in the workplace whom you thought was on \"your side\" suddenly seems to be teaming up with the \"opposition\". Realize that not everything is as cut and dried as it may seem. The bottom line is that you are all on the same team."}, "virgo": {"personal": "You're attracted to eccentric individuals with very strong personalities. But realize that behind this attraction lies a very strong need for freedom, Scorpio. In your life, freedom is more fantasy than reality. The time has come for you to do some soul searching. Try not to hide from the realities of your life.", "amor": "This is a day for pursuing pleasure and making sure that you get a break from whatever work you have been caught up in to be with people and socialize. It is important to get out, especially with those who are important to you. You may have left them out of things recently, so today be with them wholeheartedly; share yourself with them, give the best of yourself, and you will get the best in return.", "trabajo": "You are likely to experience difficulties at work thanks to those around you. People associated with your job are being extra critical and argumentative today, setting a rather harsh tone in your work environment. Work alone if you can."}, "capricorn": {"personal": "You may experience writer's block in every sense of the phrase. Even if you don't consider yourself a writer, for some reason it may be difficult to get even the simplest words down on paper. Don't get upset. Your verbal juices may not be flowing freely, but they haven't disappeared. Use this time to read other people's works and visit museums for inspiration.", "amor": "There is every opportunity to have a wonderful day. However, you may need some protective clothing if you are going to be emotionally honest about a certain issue. Some people may have a very short fuse. When talking to your loved one, approach difficult subjects with care. Or better still, leave them alone for a while and let sleeping dogs lie.", "trabajo": "This is a time of rebirth for you. You are moving out of the darkness of one phase of your work and transforming into a brand new phase. Light is being shed on the issue. Clear the cobwebs out of the way. Allow yourself to change with the times."}, "gemini": {"personal": "Have fun today and don't be so serious about anything, Leo. This is a good time to lay low and enjoy the scenery. Go to a movie or see a play. Go to a party and celebrate. Dress up in your most attractive garb and go in for the kill. This is a day to be talkative, lighthearted, and social. Heavy emotional issues will only weigh down the positive mood.", "amor": "With today's celestial energy, the potential for falling in love is high. The stars are painting someone special in an especially beautiful light. They may seem to have been kissed by the sun itself. But do not bask too long in this romantic glow. A little realism is needed to see if this is truly going to last, or if the sun is about to abruptly set.", "trabajo": "Today is a better day for adapting to current conditions than trying to start something new. Any new plans you try to make today will likely be a waste of time. Try not to get frustrated with the way things are. Just roll with it."}, "aries": {"personal": "You could be seeing mirages at the moment, Virgo, most notably in the environment around you. You may have the impression that people are lying to you or that they're hiding something from you. Or it may be that you're the one who lies about certain things or hides what you do. Why are you making it all so complicated? Don't be afraid to express your feelings.", "amor": "There is something intensely powerful and passionate, as well as secret about the events of today. The day's planetary alignment highlights a liaison, which no one else may know about. It seems to be something that has been kept under wraps for some time, for your own particular reasons. This bond deepens considerably today, and as a result, may have a very powerful effect on your life.", "trabajo": "Put your energy toward the things that flow easily for you. Don't bother trying to move forward in the areas where you experience resistance. The universe has set a clear and easy path for you. Embrace this path instead of doing things the hard way."}, "pisces": {"personal": "New career opportunities appear on the scene to reawaken your ambition. You might come across some unusual possibilities for advancement that you've never considered before. This can be a bit intimidating but also exciting. You're unlikely to pass up any chances until you consider them. Success and good fortune are indicated.", "amor": "Today's planetary alignment brings the opportunity to tell a few people some home truths. But don't do this unless you want to hear more about yourself as well. It would be better if you could just talk from the heart about what you really feel, not what you think you should be feeling. There is a big difference between the two, and being conscious of this could improve your attitude.", "trabajo": "Misunderstandings around the workplace will be a common occurrence over the next three and a half weeks. It will be hard to get through to people the way you need to. Do your best to keep a positive attitude. A sense of humor is the key ingredient."}}