{"libra": {"personal": "Uptight is the mood for today. You might be the center of attention at some point. While you normally wouldn't mind, Pisces, today it might make you nervous. When everyone looks at you and expects you to say something, say it. Keep it short and then withdraw. You aren't in the mood. Walk to the library and throw yourself into reading about subjects that interest you. This should relieve the stress.", "amor": "You and your loved one will certainly benefit from making plans together for the future, and with the current planetary energy, the more detailed and involved they are, the better. You will obtain a great deal of benefit from any project you both undertake, as it will bring you closer together and give you something positive to aim for. You will be glad you made the initial effort.", "trabajo": "Consider learning a new skill. Get a catalogue of colleges and education programs in your area and consider taking a class in a field you have never experimented with before. A skill you pick up now will bring great rewards later on down the road."}, "sagittarius": {"personal": "A setback in your career might have you feeling disoriented, Aquarius. Equipment might be involved. Don't go crazy. It's only temporary. Your determination, efficiency, and practicality should take care of it in no time. Basically, you're probably feeling optimistic about the future and unlikely to change that energy any time soon. Try not to worry about problems today. Spend time relaxing and enjoying the company of friends and family.", "amor": "Today's aspect at play could mean that a special encounter, either through professional or personal contacts, could turn out to be more than you bargained for. If you have been wondering if you would ever meet someone who seemed to share your thoughts, ideas and ideals, then you may need to look no farther. This is a very powerful indication that your dreamboat has arrived.", "trabajo": "You may get frustrated today by others who are doing a cursory job of work that you know should be done more thoroughly. Approach these people with understanding instead of with a \"higher than thou\" attitude. Resist the urge to take over completely."}, "cancer": {"personal": "It's a great day to set some goals or review existing ones, cancer. If you don't have a working list, it's time you started one. Brainstorm without censorship. Let your thoughts flow and write them down. Then prioritize the list, add the steps needed to reach each goal, and consider the time frame. Map out your life and go where you want.", "amor": "Today's planetary energy encourages you to talk when you would perhaps have stayed silent, not wanting to rock the boat, or cause any kind of emotional disturbance. If you feel that you need to speak up for yourself within and concerning a current relationship, then the increased energy may be just the catalyst you need to say what you have to say, and make any necessary decisions.", "trabajo": "Someone will challenge your ideas and may cause you to doubt yourself. Don't let him or her pull the wool over your eyes. Your ideas are sound but they may need a bit of refinement. Be open to this notion but don't throw away what you have started."}, "scorpio": {"personal": "This isn't a day to focus on fun and games, Taurus. In fact, you may feel an annoying weightiness about your emotions, making you feel less energetic than usual. There's a sober tone asking you to look at reality and make some serious decisions about your future goals and plans. You may feel like the timer is about to buzz. The minute hand is ticking, and there are many more adventures to be had.", "amor": "It could be a trip or a journey that sparks off a very heady and passionate affair. It need not be connected with a journey to a foreign country; you could meet each other at a meditation class, or perhaps even a spiritual retreat. The energy is very intense, and so you could find yourself caught in a whirlwind. If you like drama, you will probably enjoy what happens next.", "trabajo": "The high-paced, fast-moving energy of the day is right up your alley. Your productivity is extra high - so fasten your seat belt and embrace whatever comes your way. You have the ability to handle many different people and tasks at once. This is key."}, "aquarius": {"personal": "Enlist the help of others today, aquarius. Information exchange is key to putting the last few puzzle pieces into place. Doing things on your own is important and necessary, but at some point you need to realize that the next major step requires a certain amount of input from others. Gather data and apply it to your situation. Don't become a leech or burden to others.", "amor": "You can either joke your way through your day today, or you can take a stroll in Mother Nature, find a shady spot under a tree, and sit down to contemplate exactly what you should do next. Thought and reflection would be the best option, quite honestly, and actually, you may have already come to your decision. You just need a little more time to get that added touch of clarity.", "trabajo": "Get out of your current rut. Right now you are falling behind because you aren't willing to look ahead and integrate new ideas into your work regime. In addition, don't be afraid of new technology and technical advances. They will help you."}, "taurus": {"personal": "You're apt to be in a good mood today, Aries. The roller coaster of feelings you've been on is finally coming to a stable platform. Get off the ride and enjoy the comfort of solid ground. Take a walk and treat yourself to something you enjoyice cream or a new book. Deal with practical issues instead of getting lost in your imagination. You will sleep more soundly tonight if you do.", "amor": "Sometimes people resort to all sorts of games within their close personal relationships to get the kind of attention they need, not feeling as though they can ask for what they want for fear of rejection. With the astral energy at play, you may have the opportunity to come to an understanding of your part in this. Explore how a certain game may be shutting out the passion between you.", "trabajo": "Be more conservative with your money today. Be more conscious on what you spend it onespecially at work. Instead of going out to eat for lunch every day, start packing your own. Daily savings like these may start small, but they add up quickly."}, "leo": {"personal": "Your intuition and inspiration could enhance your artistic talents, Sagittarius. A powerful drive to express the stories, pictures, or music in your mind could result in your spending as much of the day as you can jotting down your thoughts and ideas. You might spend most of your free time alone as a result.", "amor": "The atmosphere of the day gives you that touch of mystery. How will people be able to resist the broad sweep of your eyelashes, fluttering like a pair of angel's wings? You are magnetic and have the supreme confidence to match, but what you have on offer certainly isn't angelic at all. That special person may find you are more than they can handle. A real devil, in fact!", "trabajo": "Your ability to relate to other people on a truthful, honest level is a key part of your successespecially today. There are many charlatans at work all around you. If you can stand out as being one who sticks firmly by the truth, you will prosper."}, "virgo": {"personal": "Today may prove to be one of your busiest in a long time, Sagittarius. The promise of continuing success in your personal and professional goals could find you spending a lot of time on the phone, writing emails, or making a few short trips around the community. You might not be able to reach everyone you need to see. Don't worry. Be persistent and you will reach them eventually.", "amor": "Today may find you attracted to the presence of an authority figure, either at work, or in some other area of your life. Although there may be some kind of conflict involved in actually getting together, it is this that makes the whole idea so exciting. It may be worth a shot, and will be all the more rewarding when you do eventually meet.", "trabajo": "You can be more productive today than normal. Your mind is much more centered and focused, helping you to channel your energy into one thing instead of millions. This is your secret to success today. Take this idea to heart and you will flourish."}, "capricorn": {"personal": "If you're not married or engaged, capricorn, you may feel that your current love interest is avoiding you. However, this is just your imagination. Relationships always go through ups and downs, so don't worry. If you have serious doubts whether there's something wrong, ask your partner.", "amor": "You have a plan up your sleeve. If there is a reason why you need to find a way out, today you may find the perfect excuse. If are trying to avoid going somewhere, you can say you have to work late for your boss. Most likely this will be the case. You get to earn overtime, and get off the hook, as well.", "trabajo": "You are forced to come down from the clouds today and deal with the reality of your work situation. It isn't as bad as you think. Don't be afraid to put in some good solid hours getting your work done. You are much more efficient than usual."}, "gemini": {"personal": "Today you've decided to change things around you, Taurus. You're about to make radical changes to your life. You feel that you're almost invulnerable, that nothing can resist you. You're going to go beyond your boundaries even if it means that you might be forgetting your friends for a while. Carpe diem.", "amor": "The present planetary alignment encourages you to think about making some changes in your relationships. These are not just minor surface details, but entail a far deeper look at some of the more entrenched patterns of which you may have been vaguely aware, but have not really tackled. All it needs is for you to make a beginning for things to improve quite dramatically. Go for it!", "trabajo": "You are in good favor with the people around you today. Your tremendous good luck has pulled through once again and you will find yourself standing in the right place at the right time. Your preparation is finally meeting up with opportunity."}, "aries": {"personal": "Arguments could quickly turn into declarations of war today. Things could get blown out of proportion if they aren't handled with care, aries. The key lessons for you are about balance and communication. Things will move quickly, so make sure you have your seat belt fastened. Let your vivacious spirit lead the way to new adventures.", "amor": "There is a certain satisfaction about days like today. Although you may be moving through difficult territory in a relationship, you know exactly how to move through the problem. Your innate sense of fairness will help to keep both sides of the argument in balance, and your ability to smooth over any rough patches will help tremendously as well. Now you just have to dare to approach the subject.", "trabajo": "The temperature of the day is rising, along with other people's tempers in the workplace. Someone who was good-natured yesterday may turn antagonistic today. Tread lightly and try not to push other people's buttons as you go about your daily routine."}, "pisces": {"personal": "Even though all continues to go well for you, Aquarius, your mood may vacillate today. In spite of all the great things in your life, at some time during the day you might feel a little blue. Don't read too much into it. It's probably just the result of low biorhythms. Try to distract yourself with physical activity. Go out with some friends and have a good time this evening.", "amor": "The current planetary energy could be enough to cause a disagreement between you and your loved one if you are not careful as to how you phrase certain things. If you have lately undertaken a large project, then you may have both been under a great deal of strain that is now beginning to show. Recognize this and allow yourselves to unwind. Be prepared to see the funny side.", "trabajo": "Your mind is spinning faster than usual. In order to be productive during this confusing time, weed out the useless gossip from the important facts. Otherwise, your head will get so cluttered with useless drivel that you won't think straight at all."}}