{"sagitario": {"frase": "Estás a tope Sagitario, no decaigas ahora, no es el momento para darle el gusto a los demás. Demuéstrate a ti mismo que puedes con cualquier cosa solo, que no necesitas de nada ni de nadie, que sintiéndote tú bien, mueves el mundo entero. ", "dinero": "Ciertos aspectos están alentando tu capacidad de ganar la cantidad de dinero a la que puedes haberte acostumbrado y te piden que seas más responsable acerca de cómo gastas tu dinero en efectivo. Establece límites para que puedas ahorrar para tu jubilación u otros objetivos. Tu sector de creatividad, familia y diversión se ven afectados. Si estás teniendo problemas para encontrar motivación, sólo piensa en cómo lo que hagas ahora, beneficiará a tu familia en el futuro.", "general": "Tienes muchas preguntas que solamente puedes contestarte tú a ti mismo ahora. \nHasta ahora todo ha ido más o menos bien, o sea, has ido superando cada traba que la vida te iba poniendo pero de repente te quedas estacando por algo y no sabes qué dirección tomar.\nMientras que sin duda sientes motivación cuando se trata de planes y proyectos laborales, tu vida social podría ser un desorden. Esto se debe a que tanto Mercurio como Júpiter están retrocediendo en áreas clave de tu carta. Tal vez sea que tu pareja está demasiado ocupada para socializar o pasar mucho tiempo contigo, o puede que tus amistades traigan otras cosas en la mente. Sin embargo, esta puede ser una oportunidad para explorar nuevas opciones y entrar a nuevos círculos. ¡Hacerlo podría traerte una revelación!"}, "cancer": {"frase": "Es normal que desconfíes, tienes tus razones, pero tampoco puedes vivir así toda la vida, de eso nada Cáncer. ", "dinero": "Puede que por lo general no se te conozca por tu astucia en el dinero, ya que a menudo es sólo un medio para sentirte libre de restricciones. Pero ahora te conectas a tus redes sociales de una manera poderosa y haces que funcionen para ti. Si buscas una nueva posición o un mejor trabajo con buenos beneficios, serás capaz de conectar con nuevos empleadores. Un socio podría necesitar un poco de ayuda extra con un pequeño negocio. A partir de ahí, sólo tienes que demostrar tu valor.", "general": "Son muchos los que quieren arruinar tu vida Cáncer, los que no pueden soportar cuando subes a una foto a alguna red social, los que rabian cuando te ven feliz. Pero es que ahora, estás conectado a tu vida más que nunca, crees en ti mismo y sabes las posibilidades que tienes en este mundo. Y son muchas. Y esa seguridad tan fuerte es la que hará que consigas todo lo que te propongas pero también te sacará algún enemigo que otro. Pasa Cáncer, tú a lo tuyo, siempre. Todo pasa por alguna razón y lo tienes más que claro pero cuando le toca a uno mismo cuesta el doble aceptarlo pero todo pasa y todo llega Cáncer. Pero ya pasó, y ya lo superaste, o al menos, los aceptaste. Los pocos pensamientos negativos que aún te quedan acabarán por desaparecer, los buenos son los que al final prevalecen. Has tenido falta de confianza por momentos, falta de confianza que te ha ahogado, que no te ha dejado respirar, que te ha ido apagando lentamente aunque tú lucharás hasta el último minuto porque no pasara… Acuérdate de esos malos ratos Cáncer. Y no los repitas. Que la primera vez que algo te pase podrá ser un error, pero si te pasa dos veces es una elección. Recuérdate lo que llevas aprendido y lo que llevas ganado, y piensa que aunque des un paso hacia atrás después darás tres hacia delante. Así funciona tu vida Cáncer. Ahora brillas así que, aprovecha. Aprovecha todo.\nA medida que tu vida social es puesta bajo enfoque sentirás una renovada determinación para socializar con personas de ideas afines. Marte entra a Géminis el Lunes para marcar el comienzo de un período en el que vale la pena crear contactos y moverse hacia nuevos círculos. Ampliar tus horizontes sociales podría ser lo mejor para ti si estás en busca de romance o un mejor trabajo. En otra nota, probar tus habilidades con un pasatiempo infantil puede ser muy gratificante y quizás podría convertirse en una nueva fuente de ingresos."}, "geminis": {"frase": "Cambia el chip, sal un poco más, arréglate y siéntete bien contigo mismo. Repítete a ti mismo cada mañana lo que vales, ponte metas y objetivos complicados, haz de tu vida una aventura… Que no te de miedo soltar lo que sabes que no te merece.", "dinero": "Estás pensando en cómo hacer que tu lado masculino y femenino se encuentren ésta semana. Uno quiere que avances en tus habilidades de comunicación para que puedas mantenerte a la misma altura de los grandes. No tienes que dejar que los demás te dominen verbalmente. Tu lugar de trabajo es el área en la que debes demostrar la creatividad con la que estás hecho/a.", "general": "No te conformes con poco Géminis, no te conformes con cualquier cosa, con cualquier trabajo, con cualquier amor… Estás aquí para hacer las cosas a lo grande, para sentir fuerte, profundo, para lograr esas metas que llevas teniendo en tu mente desde hace tanto… En serio, ponte las pilas, dale caña, echa las horas que tengas que echar pero ve a por todas, en cualquier sentido en tu vida… Nunca hay un momento perfecto para empezar, siempre hay algo que pasa y que descoloca todo, una u otra cosa, pero tienes que aprender a pasar de toda esa basura, tienes que aprender a tener autocontrol y a entender que el mundo sigue girando pase lo que pase y el tiempo también sigue corriendo… Y no hay tiempo que perder. Lo que no puedas retener en tu vida deja que se marche Géminis, abre las puertas y ciao. No tienes que mantener nada, no tienes que obligar a quien quiere irse. Esta semana vas a tener varios momentos así, varios momentos en los que no sabrás si debes luchar o si debes permanecer quieto… Lucha si merece la pena pero no ruegues, no vayas detrás de nadie, lucha por lo que es tuyo sí, pero no entres en el juego cuando traten de manipularte. Tienes cosas muy importantes por hacer, mucho más importantes que estar esperando a alguien o que estar dándole vueltas a la cabeza a algo que sólo te roba tiempo ahora.\nEl martes, Mercurio se une al sol en Tauro en un sector más recluido de tu carta, lo que podría conectarte con tus deseos. Durante las próximas semanas, también podrías darte cuenta de cuestiones y experiencias que tal vez funcionaron contra ti en el pasado. Esta puede ser tu oportunidad de procesarlas y liberarte de ellas gradualmente. \nLa luna llena en tu sector de estilo de vida del martes podría animarte a deshacerte de cualquier mal hábito. Si has estado pensando en perder peso, este puede ser uno de los mejores momentos para poner manos a la obra.\nEl fin de semana podría traer oportunidades para darte algunos gustos y disfrutar de la vida. Si tus días han estado ocupados con distintas tareas y responsabilidades, la idea de relajarte y hacer todo lo que no debes te resulta muy atractiva. Si te estás divirtiendo, ¿por qué no hacerlo?"}, "piscis": {"frase": "No pierdas la cabeza, mejor dicho, que no te hagan perder la cabeza. La inteligencia antes que la ira. Acuérdate.", "dinero": "La buena noticia es que tienes actividad en tu sector de rutina diaria de trabajo, lo que puede aportar muchas nuevas oportunidades para expandir tu presencia o hacer que tu trabajo destaque. El Universo tiende a cambiar las cosas, pero a veces las cambia de nuevo con la misma rapidez. Muévete rápido para aprovechar los dones que se te proveen. Mientras tanto, lo mejor es cooperar en el trabajo para que nadie pierda los estribos.", "general": "Quieres empezar a construir tu camino sin estar pendiente de lo que los demás piensen, sin tener que pensar si estarán bien o mal, si puede molestarles o no. \n por mirar antes por otros y después que esos no fueran capaces de mirar por ti… Todo eso dolía, y mucho.\nNo te abstengas de hacer cualquier cosa que pudiera ampliar tus horizontes. Es natural tener cuidado al aceptar el cambio. Saturno ha estado en tu signo desde hace un tiempo, por lo que puedes sentir un poco más de nervios al adentrarte en nuevo terreno. Esta semana, una oportunidad que es demasiado buena para dejarla pasar podría implicar salirte de tu zona de confort. Si sientes nervios, avanza paso a paso. Por último, la Luna Llena en tu sector monetario podría alentarte a derrochar tu dinero."}, "leo": {"frase": "A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. ", "dinero": "Estás fomentando la confianza en ti mismo/a y acelerando el gasto alrededor de la familia, el romance, la creatividad y la diversión. Tu interés se despierta en términos del aprendizaje de nuevas habilidades que se pueden aplicar a tu potencial de ingresos. Dado que los aspectos son favorables para ganar dinero y seguridad, estás operando desde una posición de fuerza. Lucha no sólo por disfrutar de tu vida a través del gasto, sino también para invertir lo que puedas para asegurarte de que tu estabilidad se dé a largo plazo.", "general": "Debes tener cuidado si no quieres que la caída sea desde muy arriba. No tiene por qué pasar, está claro, pero debes prevenir y no entregarte al 100% en todo lo que haces, porque los golpes duros duelen menos cuando no diste todo de ti, ves con un poquito de ojo esta semana.\nA medida que el vital Marte se pone en sintonía con el precavido Saturno en tu sector de horizontes lejanos esta semana, puede que sientas el impulso de aprovechar esa oportunidad de oro. Lo único que quizás te detenga es que podría requerir mucho trabajo. Puede que debas lidiar con distintos compromisos en caso de que te decidas a tomarla. Y si harás un buen trabajo, no existen los atajos. \nPuede que a otra parte de ti le resulte difícil comprometerte con esta idea, así que no te sorprendas si sientes que tal vez es demasiado y que lo más sencillo es no molestarse. Sin embargo, podrían ser solo voces del pasado que te animan a quedarte en tu zona de confort. Cuando el delicioso Venus forma un placentero ángulo con el práctico Saturno el fin de semana, puede que quieras esforzarte un poco más para asegurar tu futuro."}, "virgo": {"frase": "Retírate del mundo artificial Virgo, del mundo de falsos y de hipócritas, al menos por un tiempo, y céntrate en ti y en los que son nobles y sinceros. ", "dinero": "Es una semana de confusión conforme varios aspectos tensamente chocan en el cielo. Los efectos en tu sector de trabajo infieren que se requiere de más atención antes de que puedas subir de posición y ganar la cantidad de dinero que deseas. Busca programas de educación en los que tu compañía quiera pagar en parte o completamente.", "general": "Después de todo lo que has pasado, pocas cosas son las que te asustan ahora. A ver Virgo, no es que hayas tenido una época fácil últimamente, eso está más que claro, y tienen que entender que cuando psicológicamente has sido decepcionado muchas veces, incluso destrozado, se comienzan a perder las ganas de todo. No es que te hayas cerrado en banda y no vayas a dar nada de ti, no es eso, es sólo que \n hasta que empieces a sentir que realmente merece la pena.\nSi no tienes límites claros con respecto a una de tus amistades, puede que alguien te convenza de hacer algo que, en verdad, no quieres. Incluso si parece una buena idea en ese momento, la novedad podría terminar pronto y podrías terminar sintiendo una gran decepción. Confía en tus instintos si alguien te ofrece una invitación, te pide ayuda o quiere salir contigo. Si tu intuición te dice claramente que te alejes, hazlo. Puede que quieras mantener la distancia el jueves, momento en que esta persona podría ser particularmente demandante. \n Por otro lado, el encantador Venus ingresa a tu sector de hogar y familia el martes, lo que te anima a embellecer tu hogar y organizar más reuniones, algo que disfrutas muchísimo. La luna llena en tu sector de aventuras podría inspirarte a hacer algo muy emocionante."}, "libra": {"frase": "Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierd* en unas semanas.", "dinero": "Es probable que estés mezclando tus contactos personales con los profesionales esta semana. El Universo te muestra cómo buscar a las personas de cualquier grupo que puedan ayudarte a avanzar en un producto, servicio, empresa o causa. Esta semana, busca a los nacidos en otros países, o los que hablan otro idioma. Cierta actividad en tu sector de dinero indica que tienes la creatividad, pero no la verdadera visión para los negocios con el fin de ganar más dinero ahora.", "general": "Ha llegado el momento en el que debes preocuparte exclusivamente de ti mismo, es más, nadie te hará más feliz que tú. Tienes que cumplir metas Libra. No tengas miedo de expresar lo que sientes ni tampoco intentes tapar lo que sabes que no debes. No te calles, no dejes que haya malos entendidos por esto. Dentro de poco organizarás un viaje, y será lejos. Eso es lo que más necesitas ahora, motivarte, sentirte vivo otra vez, sentir que todo merece la pena, que empezar de cero no es ir hacia atrás si no tener una nueva oportunidad para hacer las cosas bien. Recuérdate de qué pasta estás hecha y haz lo que tienes en tu mente, competa tus sueños, muévete hacia lo que de verdad te motiva Libra. Hay personas que están cerca de ti que merecen mucho la pena, y tú lo sabes, y tratas de hacer que se queden a toda costa. Está bien Libra, siempre hay que hacer todo lo posible para que salga bien, y gracias a ti, el amor crecerá mucho, pero recuerda que es cosa de dos. Que no está bien que una persona lo tenga que dar todo siempre. Si no hay interés por la otra parte lo mejor será cambiar los planes. No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo.\nLos sentimientos en torno a cuestiones laborales podrían ser muy potentes esta semana, y esto podría deberse a una sólida y asertiva mezcla de energías. Es posible que tengas ganas de superar un obstáculo o de ver determinado resultado. Cuando el expansivo Júpiter está involucrado, puede que incluso sientas una estimulante energía tan solo con pensarlo. Sin embargo, al intentarlo demasiado, puede que estés evitando que las cosas sigan su curso natural. Adoptar un relajado enfoque podría aliviar la tensión y permitirte disfrutar el proceso en lugar de sentir ansiedad. \n Cuando el encantador Venus ingresa a Géminis y a tu sector social el martes, la vida social tendrá un brillo adicional y será muy divertida. Sin embargo, podrías sentir una mezcla de emociones en torno a la necesidad de trabajar y el deseo de llevar una vida más sencilla. Por último, la luna llena en tu sector del hogar podría hacer reflotar tensiones que habías guardado en tu interior. Ve con cuidado cuando se trate de complicados asuntos."}, "tauro": {"frase": "Llegan cosas muy buenas a tu vida, y no creas que llegarán por arte de magia, tienes una trayectoria muy grande ya hecha, de esfuerzo, de trabajo… Y al final, parece que se alinearán los astros para darte lo que mereces.", "dinero": "Para ti este período se trata de cachar ofertas y de tomar ventaja de las nuevas oportunidades para ganar más dinero. Los aspectos afectan al sector de dinero y valores, indicando un tiempo de crecimiento en ese sector. Eres una fuente de ideas ahora, así que asegúrate de escribirlas para no perder de vista un flujo de ingresos futuros. Si sientes agobio, ponlas en práctica de una en una.", "general": "A veces te acercas de nuevo a eso de lo que te alejaste porque sabías que no te convenía… Estás en una encrucijada Tauro. No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo. Y te entra frustración, y rabia, y muchas ganas de poner a más de uno en su sitio, de explicar cómo te has sentido, todo lo que has sufrido, todo lo que tienes dentro… Y esa es a menudo la excusa que te pones para volver… No Tauro, error. No pongas a prueba a los demás porque tienes más de perder que de ganar. Las personas no cambian. Pero claro, eres Tauro, súper metódico con todo, y hasta que no pruebes no te quedarás a gusto. Está bien, prueba si quieres, date la oportunidad de saber si te equivocas o no, no te quedes con ninguna duda, no sigas consejos de nadie, ni siquiera de tu cabeza y termina viendo las cosas por ti mismo/a. Pero también prepárate para todo, incluso para asimilar decepciones si las hubiera… El instinto no te falla pero la impulsividad a veces sí puede hacerlo. Quizás no sea lo que esperas Tauro pero puede que al menos te refuerces más. Pase lo que pase, prométete a ti mismo/a no volver a sufrir más…\nEsta semana, ciertos planes y proyectos implicarán trabajo en equipo, tal vez en relación a un grupo al que perteneces convocándolos, a pesar de que puedas tener tus dudas al respecto. Mucho se puede lograr con un poco de enfoque. La Luna Llena en tu sector hogareño del martes podría ser la razón de que los sentimientos se exaltan entre algunos de los miembros de tu familia. Evita tomar cualquier decisión durante algunos días. Las cosas deberían calmarse para entonces. El Sol en tu sector social a partir del viernes indica una etapa alegre por delante."}, "aries": {"frase": "Vamos Aries, esta semana es muy importante que empieces de cero algunas cosas en tu vida. Date oportunidades, deja entrar en tu vida personas y situaciones que el destino te está poniendo en bandeja y no corras hacia la otra dirección por miedos y por inseguridades. ", "dinero": "Hay algunos problemas relacionados con deudas y bienes de propiedad con otras personas. Puede que estés actuando bajo una sincronización distinta a la de tus acreedores. La mejor forma de resolverlo es con calma y sin mancha. Puede que tengas una visión maravillosa sobre cómo saldar la deuda con mayor rapidez - ¡toma ventaja de ello! Mientras tanto, el amor ilumina tu vida familiar; el pasar tiempo con tus seres queridos hace que todo valga la pena.", "general": "No vas a decir no a nada, ¿para qué? Que la vida te haya fallado mucho no significa que lo vaya a hacer más veces, o siempre. Lo que parecía imposible de repente se hace más posible que nunca y no sabes si te da más miedo o no. Es complicado. Había tantas cosas que creías zanjadas y que de repente se acercan poco a poco que asusta. Es como cuando crees que un tema está totalmente cerrado pero en el fondo de tu alma te gustaría que estuviera un poco abierto, sólo para poder asomarte a ver qué es lo que pasa, y de repente sin que tu lo quieras se empieza a abrir, y no porque tú lo hayas buscado si no porque te ha buscado a ti. Y claro, no sabes si esto es bueno o malo, porque no lo esperabas. Pues Aries, todo pasa por alguna razón, de verdad, quizás tienes un objetivo en la vida de otros ahora, quizás necesitas enseñarles o hacerles la vida más fácil, servirles de complemento y que ellos te complementen a ti. A veces hay que estar con esas personas sólo para disfrutarlas, sin más. Sin compromisos, conociéndolas, escucharlas sin implicarte en nada… ser más contemplativos, más frívolos, sin pensar por qué estás ahí ahora o qué pasaría si no estuvieras. Piénsalo así, sin darle más vueltas a todo. Si la puerta se está abriendo es por algo, y en tu mano está volverla a cerrar de golpe o mirar un poco, a ver qué intenciones hay. Todo pasa por una razón, y claro que asusta, pero en el fondo, ¿no es un poco lo que querías? La diferencia es que el paso ahora, no lo has dado tú, si no que simplemente te ha llegado. Prueba a ver, no digas que no y no digas que nunca, porque nunca se sabe…\nA medida que el planeta del habla y pensamiento regresa a tu sector hogareño, puedes sentir el deseo de conectarte con familiares y amistades que no has visto por un tiempo. Las próximas semanas pueden ser una gran oportunidad para tener una reunión que te dé la oportunidad de ponerte al día. Quizás quieras hablar de tus últimos planes o presentar a nuevos miembros de la familia entre sí. Por otro lado, unir tus recursos con los de alguien más puede permitirte conseguir más de lo que conseguirías por tu cuenta, y ciertamente vale la pena considerarlo."}, "escorpio": {"frase": "No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces.", "dinero": "Puede que esta semana sientas un poco más de despiste y menos conexión de lo normal. Hay un poco de pesadez añadida a tu sector de familia y romance. Puede que el impulso lleve a esto de nuevo, sobre todo cuando se trate de gasto. Sin embargo, el divertirte con tu presupuesto puede ser tan simple como usar tu imaginación. Ten tanta creatividad como te sea posible bajo las circunstancias.", "general": "No es que no te estés esforzando por conseguir tus propósitos, no es eso, es que, a menudo, por mucho que te esfuerces, si te rodeas de personas que te acaban chupando toda esa energía es como si nada valiera la pena, porque por un paso que das al frente, retrocedes dos por culpa de otros.\nCon el adorable Venus, tu planeta regente, ahora en tu signo, puedes sentirte verdaderamente en tu elemento. Esta animada influencia podría llevarte a suavizar cualquier dificultad y también acercarte a otros en busca de amistad y apoyo. Esta semana también trae consigo a la luna nueva, lo que puede marcar el comienzo de una nueva fase. Cualquier idea o proyecto que tengas en tus planes, en particular si es emocionante, debería iniciarse el jueves o poco después para obtener un mejor resultado."}, "capricornio": {"frase": "Toma decisiones YA, AQUÍ y AHORA Capricornio. Y libérate de una vez de mierda. Hoy puede ser un gran día para empezarlo todo, de una vez, todo eso que llevas tiempo queriendo hacer.", "dinero": "Aunque puede que parezca como si las oportunidades estuvieran saliendo de la nada, lo cuál puede minar un poco tu  natural deseo de seguridad, debes saber que vas por buen camino. Es posible que estés un poco más propenso/a a accidentes de lo normal, así que conduce con cuidado. Trata de pagar lo que debes. No esperes a recibir esa inevitable llamada.", "general": "Tienes que empezar a vivir de nuevo Capricornio, a dejar ir cuando debas dejar ir, a mantener cuando debas mantener, y a dejar de sufrir por cosas que de verdad te quitan el sueño. Nada del pasado se puede cambiar pero sí que puedes mejorarlo, y esa es tu misión ahora. Mejorar tu calidad de vida. No salgas corriendo y esperes que todo se solucionará solo porque no es así, deja de disculparte cuando no estás haciendo nada malo, y nunca vuelvas a tapar nada. La sinceridad por delante de todo, no te mientas a ti mismo. Prueba a meditar un poco, piensa cómo debes decir las cosas y aunque no quieras hacer daño tampoco dejes que los demás te lo hagan a ti. Hay cosas que quieres que salgan a la luz, pero tranquilo, la verdad siempre va a salir así que, ahí te darás cuenta de quien sí y quien no, de la honestidad de las personas. De verdad Capricornio, olvídate de lo que debes hacer, olvídate un poco de las obligaciones de tu día a día y dedícate más tiempo a ti. Y si las decepciones llegan no te lamentes. No te eches las manos a la cabeza pensando en los por qué. Hay gente que no merece estar en tu vida. Tú siempre has peleado por lo que quieres pero piensa bien qué es lo que quieres ¿vale? Porque tienes poder para conseguir todo.\nAunque puede que tengas gran interés en un emocionante proyecto creativo o posible romance, no tengas demasiada prisa al respecto. La influencia planetaria de esta semana sugiere que el deseo de obtener resultados casi instantáneos podría trabajar en tu contra a la larga. Si esto es algo que realmente te emociona, te beneficiarás de tomarte tu tiempo. Una encantadora alineación astral podría hacerte sentir confianza de que, con el tiempo, las cosas podrían funcionar mejor de lo que imaginas. El domingo, un maravilloso encuentro podría hacer una salida social valer mucho la pena."}, "acuario": {"frase": "Esta semana viene un poco movidita, es cierto. Es una semana de transición y de cambios. Acabas de soltar una cosa y vas a tomar otra con rapidez y algo muy importante se avecina. ", "dinero": "¡Esta semana la belleza está en el aire a lo grande! Puede que tu vida hogareña necesite de un poco de arreglo, por lo que no debería de haber vergüenza en gastar un poco de tu dinero duramente ganado en ese sector. Además, hay vida en tu sector de inversiones compartidas. Entrar en el mercadeo  con una amistad podría ser el truco que funcione.", "general": "Sólo tú puedes salvar tu vida Acuario. Deja de depender del mundo que te rodea, sé fuerte, créete de una vez que hagas lo que hagas puedes hacerlo solo, y que solo también puedes llegar a cualquier meta que te propongas. No es que tengas miedo, pero a veces, te falta ese empujón, esa mano que te agarre y que te diga “salta, que yo salto contigo”. Olvida eso, tú solito puedes darte el empujón, y tú solito puedes saltar, sin necesidad de nadie. Mentalmente eres un poco frágil a pesar de que tu aspecto es súper fuerte, eres sensible sí, y sin querer te atas a las personas más de lo que te gustaría. Está bien tratar de compartir, es bonito, los momentos buenos, los momentos malos… Pero eso no va a sanar a tu alma. Sólo tú puedes reiniciar tu vida y convertirla en lo que quieras, sólo tú puedes transformar tus sueños y tu destino. Si hay algo que quieres hacer, lánzate a hacerlo, da el primer paso. Y piensa que el amor es algo poderoso sí, pero no tan poderoso como tú Acuario. Necesitas tomar las riendas otra vez, necesitas ser el protagonista de tu historia, saber que nadie es más importante en tu propia vida que tú. Así que, deja de correr detrás de nadie, deja de tratar de agarrarte todo el tiempo a manos que te sujeten, no necesitas esas manos de nadie, haz por tu cuenta todo ahora, y cuanto menos cuentes con la ayuda del resto mejor, porque no la necesitas.\nIncluso si Júpiter posicionado al comienzo mismo de tu signo te trajo un positivo evento o una nueva confianza en tu persona, esta semana todavía necesita de un manejo cuidadoso. Al principio de la semana podría resultarte difícil negociar con una persona determinada, lo que podría hacerte sentir nerviosismo. Puede que lo mejor sea ir con la corriente, porque el Eclipse Lunar en tu sector de estilo de vida significa que cambios inesperados podrían cambiar tus planes de todos modos. Dicho esto, el fin de semana podría poner una alegre sorpresa en tu camino."}}