{"sagitario": {"frase": "Primero saca toda la mierda y después, deja entrar todo lo que te hace feliz, pero no mezcles Sagitario, ¡NO MEZCLES!", "dinero": "Tienes una situación interesante esta semana. Tu vida puede ser más difícil de lo que es, sobre todo cuando se trata de lo que es tuyo. Definir cómo vas a ganar dinero ahora y en el futuro es mejor que dejarlo todo al azar. Confiar excesivamente en los demás no es la mejor opción ahora.", "general": "Fíate de ti mismo Sagitario, de ti mismo y de tus acciones. De nadie más. Las expectativas no funcionan siempre, es más cuantas más expectativas tienes de algo más duro es el golpe después si no se cumplen como tu querías que se cumplieran. Por muy desconfiado y duro que parezcas ser, al final acabas confiando Sagitario y después vienen las caídas. El problema no es que te caigas, el problema es que has cambiado tus principios por tratar de dar oportunidades al resto, has dejado de lado tu personalidad, tu opinión acerca de algo. Eso es lo que duele. Por eso ahora, lo mejor es no dar demasiado. Deja que sea el resto el que te de a ti. Déjate mimar. Deja que los demás te demuestren en vez de ser tú quien siempre demuestre al resto. No siempre tienes que ser tú el que está equivocado, no siempre tienes que ser tu el que vaya detrás del resto, el que tiene que arreglar constantemente todo. Si te sientes más frío ahora no te preocupes, son etapas, también tiene que haber momentos en los que no des todo de ti. Y ese es uno de ellos. Y no es que hayas cambiado, es que has sabido valorarte, has aprendido a no dar el 100% cuando sólo recibes la mitad, o ni siquiera eso. Los demás se hacen fuertes cuando el débil eres tú. Deja de poner en primer lugar los propósitos de los demás y pon los tuyos antes.\nLas oportunidades abundan en los próximos días, pero una en particular podría ser muy buena noticia para ti, especialmente si trae consigo un nuevo comienzo. Puede que sea buena idea ser paciente al respecto, ya que con Venus retrógrado pueden surgir algunos cambios en las próximas semanas. Sácate tus dudas y da pasos tentativos, pero prepárate para adaptarte por si acaso. La entrada de Mercurio a tu sector de hogar y familia puede ser una oportunidad para que tengas conversaciones importantes."}, "cancer": {"frase": "Tu mente últimamente se pone siempre en lo peor, y todo debido a tus experiencias pasadas, pero no Cáncer, no imagines cosas que aún no han pasado y que probablemente no vayan a pasar. Disfruta más lo que tienes en tus manos ahora. Viene algo muy bonito, después de todo…", "dinero": "Esta semana se trata de las configuraciones celestes creando mucha tensión para ti. Se inicia en tu sector de expresión personal y autoestima, lo que indica la necesidad de abordar la forma en la que uno se proyecte al mundo. Puedes ser quien quieras ser ahora.", "general": "Ahora tienes claro que quieres empezar proyectos que hace mucho que estaban en tu cabeza pero que tenías miedo a sacar, ahora no hay persona que pueda frenarte. \nEstás en ese momento en el que quieres independencia, en el que quieres crecer de una vez como persona. Da igual lo que hagas pero hazlo con ganas y sabiendo que es lo que te gusta.\nTu sector de relaciones está cargado con vibrantes energías y animados planetas, lo que sugiere que te esforzarás para pasarla bien esta semana. Sin embargo, primero necesitarás esquivar las tentaciones de reciente la luna llena, ya que podría llevarte a darte todo tipo de gustos. Eso está bien, pero hay la chance de que te inclines por los excesos si sales a divertirte. Aunque no es un problema en sí, podría serlo si arruina una dieta o régimen de comida saludable."}, "geminis": {"frase": "Perdona Géminis, perdona a toda la gentuza que se ha cruzado en tu vida y olvida. Por ti, para intentar ser un poco más feliz, para que esos pensamientos no ocupen más tiempo en tu cabeza en balde.", "dinero": "Te diriges a un periodo de gran riqueza en términos de finanzas e información que te ayudará a obtener más seguridad. Tienes un increíble poder psíquico ahora. El Universo está agitando tu sector de karma, vidas pasadas, e instituciones,  con el fin de acudir a estas áreas para hacer más dinero, encontrar nuevas ideas para productos y servicios únicos, o localizar lugares para invertir tu dinero para maximizar tus ganancias.", "general": "Llega una etapa buena Géminis, una etapa en la que estás replanteándote sobretodo cuáles son las cosas importantes en tu vida, y esas cosas son tu familia, tus amigos y la gente que te quiere. Y tú lo quieres dar absolutamente todo por ellos, sabes que se lo debes. Vas a empezar a comprender qué era lo que ataba tu mente, vas a ver todo desde fuera, con objetividad y sin dramas, y vas a entender de verdad el por qué de todo aquello que te preocupaba. Estás así como más responsable con todo, entendiendo que no puedes dejar que los días pasen como si nada, que no puedes estar encabronado por decisiones de otros, que tú eres la única persona que controla su vida. No te pierdas de ese camino ahora, y mucho menos intentes regresar al pasado. Tienes que seguir llevando un ritmo de vida activo, es lo que a ti te hace olvidar lo malo, hacer y hacer y hacer mil cosas, y todo el tiempo. Cuida mucho tu lengua algunos días, podrías hacer daño a personas que no se lo merecen y que sólo tratan de ayudarte y de ofrecer buenos consejos. Por ahí no Géminis. Usa esa fuerza que te sale por la boca con quien se lo merece de verdad y no con las personas que te quieren. Y por favor, come bien, haz un poco de ejercicio, tu cuerpo te lo agradecerá, y tu mente mucho más. Desfoga como sea…\nPuede que la actitud de alguien te haga sentir confusión, sobre todo si has hecho un gran esfuerzo para ayudar o acercarte a tal persona. Trata de no tomártelo como algo personal, ya que hay una buena probabilidad de que él o ella tenga problemas con los que lidiar. Por ahora, enfócate en tus propios asuntos. Cuando esta persona esté lista para conectar de nuevo contigo, lo más probable es que te llame - más no lo hará si haces drama. La actividad lunar del sábado podría poner románticas opciones en tu camino si tienes apertura a ellas."}, "piscis": {"frase": "A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos.", "dinero": "Te encuentras en una situación tensa esta semana. Ambos lados, tu femenino y masculino deben de ser tomados en cuenta cuando consideres nuevas formas de ganar, ahorra o gastar tu dinero. Piensa pragmáticamente cuando aprecies y disfrutes los placeres de las cosas más finas y encontrarás que podrías acostumbrarte a ellas.", "general": "Crees que puedes con todo Piscis. \n Es tan complicado…\nLa reciente Luna Llena aumenta tu sensibilidad a las situaciones cotidianas, por lo que tu hogar podría ser un lugar de tensión y potenciales disputas el lunes. Valdría la pena mantener la calma y no alterar las cosas. Si sabes que cierto tema causará tensión, evítalo. El jueves y viernes podrían resultar ser días esclarecedores, sobre todo si tienes ansias por explorar una nueva ruta o diversificarte hacia nuevos territorios. Una amistad o incluso tu pareja podrían tener favorecedora información para ti. Sin embargo, este domingo, evita tomar decisiones empresariales."}, "leo": {"frase": "Nada tiene que ser ahora suficiente para ti Leo, endurécete un poquito con tu entorno, de qué te sirven que digan que te valoran si después no hacen nada al respecto. Pues de eso, de nada. El esfuerzo no es hacer promesas, es cumplir promesas, así que, que se lo trabajen. ", "dinero": "Podría parecer que tu vida monetaria va hacia atrás en lugar de avanzar hacia delante. Ciertas influencias parecen restringir y limitar lo que viene, pero puede que esto sea sólo una ilusión. Considera tener un poco más de madurez y responsabilidad.  Esto significa que probablemente tengas que determinar de una vez por todas lo que significa el dinero en tu vida. ¿Sientes comodidad con el dinero que ganas, o  necesitas más dinero para ser realmente feliz? Tu próximo paso será determinado por tu respuesta.", "general": "Mira Leo, tú ahora tienes que ser tu prioridad, y el resto también debería tratarte como eso. No puedes conformarte siempre con estar en segundo lugar, no puedes conformarte con lo que tienes o con lo que parece que la vida te da. Tú eliges tu vida sí, y tú también cometes errores al escoger caminos que al final no estaban hechos para ti. Pero de eso se trata ¿no? De aprender, lo más rápido que puedas, y de desechar cuando algo no funciona. Hazte valer Leo, hazte valer con las personas que te rodeas, tienen que hacer un esfuerzo por tenerte contento, por tenerte feliz… No te mereces menos. No puedes ser siempre la persona que ayuda al resto mientras recibes una cuarta parte, o a veces incluso nada de vuelta; no puedes ser quien espera los mensajes de regreso, quien espera que las promesas se cumplan… En serio, siempre estás haciendo todo lo posible para que las personas que están cerca de ti se sientan cómodas a tu lado, pero no siempre recibes lo mismo del resto. Si no hay un interés real empieza a mandar a la mierda, empieza a alejarte, espera cerca de ti a quien de verdad está dispuesto a comprometerse con sus palabras, con sus promesas y con sus hechos… No te conformes con los segundos lugares de nada. Ahora y siempre mereces ser una prioridad.\nEsta semana presagia un nuevo comienzo que además de ser muy necesario podría ser muy bienvenido. La actividad lunar del martes en tu sector creativo sugiere que este es el momento de poner en acción una idea empresarial en la que has estado trabajando y llevarla más lejos. Tu ser podía sentirse más ligero y tu mente más brillante una vez que Marte entre a tu sector de aventura de nuevo, animándote a ampliar tus horizontes. Sin embargo, es posible que tengas que ser paciente con los detalles este fin de semana, ya que el retraso y la confusión podrían entrometerse en tus planes."}, "virgo": {"frase": "Vas a empezar a comprender qué era lo que ataba tu mente, vas a ver todo desde fuera, con objetividad y sin dramas, y vas a entender de verdad el por qué de todo aquello que te preocupaba. ", "dinero": "El Universo está afectando a tu sector de deuda y el dinero de los demás, mientras que le trae cambios a tu sector profesional. Este no es el momento de gastar en exceso. Más bien, es mejor invertir este tiempo en pagar tus deudas más urgentes mientras que consolidas tu carrera con otras actividades de desarrollo de habilidades, tales como seminarios. Te convertirás en un valor incalculable para tu empleador y también garantizarás tu seguridad en tu empleo.", "general": "Esta semana va a estar cargada de altibajos Virgo, va a ser una semana muy movidita. Y cuando estés arriba estarás mucho tiempo pero el problema es cuando estás abajo… Paciencia y sangre fría. Vas a tomar decisiones adecuadas pero al fin y al cabo los cambios te trastocan mucho. Tus expectativas son muy altas siempre y como te falle algo, aunque sea por poco, te amarga la existencia. Pero como siempre Virgo, hay cosas que no están en tu mano. En realidad hay cosas que aún no has perdonado del todo, hay algo que por dentro te agita, algo que no te deja dormir como quisieras. Pero deja de investigar de una vez, deja de gastar tu tiempo en encontrar errores de los demás. Si no te gusta algo, ¡a la mierda! Sin contemplaciones. Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón. La cabeza Virgo, la cabeza es la que vale ahora y la que te acabará por salvar. Que no te empujen al límite Virgo, no te enredes en mierdas del resto, de verdad. Los cambios no son malos y estos ni siquiera van a ser tan complicados como tú piensas…\nPodría parecer como si te estuvieras enfrentando a problemas en dos frentes. En primer lugar, una cuestión personal podría estarte haciendo sentir mal, o peor, enfureciéndote. En segundo lugar, otra cuestión incómoda podría tener el efecto contrario, dejándote con una sensación de agotamiento. Entre ambas, te ayudaría mantener límites firmes y delegar en lugar de decir que sí a más solicitudes. Con Venus entrando a Escorpión y a tu sector financiero, considera mimarte o al menos darte un par de lujos."}, "libra": {"frase": "Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor Libra, sin remordimientos.", "dinero": "Tienes una extraña habilidad para predecir el futuro cuando se trata de dinero. Sabes cuando las cosas van a ir bien y cuando no. Puede que ahora tus poderes psíquicos sean más fuertes que de costumbre. Como tal, es una buena idea que guardes algo de dinero extra para la diversión que deseas tener en unas vacaciones con tu familia, amigos o a solas. Visualiza los beneficios conforme ahorras regularmente.", "general": "Vale, puede que te lleves o que ya te estés llevando decepciones, pero piénsalo bien, son decepciones que no te sorprenden demasiado. Las cosas ya no te afectan como antes, es muy raro que algo te de la sorpresa de tu vida, ya has pasado demasiado pero aún así, por muy duro que parezcas a veces, las cosas duelen. Bueno, lo hecho, hecho está, y quizás en tus manos tengas poco poder para cambiar los fallos que cometen los demás, pero ¡despierta! En tus manos sí está el poder de cambiar lo que tú quieres, para ti, para tu vida. Rodéate de paz y sobre todo de gente positiva, sabes que los tienes, el problema es cuando tus pensamientos vuelven a lo mismo una y otra vez. Todo pasa, todo cambia y todo llega Libra. A veces la opción más difícil y la mejor opción son la misma. Tener el control de uno mismo es fundamental para caminar hacia delante y eso es lo que debes tener controlado ahora, no se trata de lo que tienes o de lo que no tienes, se trata de lo que quieres llegar a tener, con lo que de verdad te quieres llegar a sentir satisfecho. No te dejes arrastrar de nuevo por la mierda.\nLa tentación podría ser dar y dar hasta agobiarte. El enfoque en el signo de Piscis y tu sector de trabajo y servicio sugiere que sientes que es tu deber ayudar a los demás, sin importar tus propias necesidades. Pero este enfoque no puede sostenerse. Y con el alegre Mercurio y el sol en línea con el precavido Saturno esta semana, el cosmos te anima a establecer límites más saludables. Tendrás que darle algo a tu persona en algún momento, y este puede ser el momento para hacerlo."}, "tauro": {"frase": "Eleva tu ego Tauro, créete lo que vales, pisa fuerte y deja huella. No necesitas a nada ni a nadie para ser feliz, te necesitas a ti. Entero. ", "dinero": "Te enfrentas a algunos retos cuando se trata de tu vida hogareña y emociones internas. Es posible que te preocupe el ser capaz de pagar por tu estilo de vida o incluso mantener tu casa. Pero con un Universo armonioso, serás capaz de refinanciar, recaudar fondos adicionales, o pedir un préstamo si es necesario. Es un momento afortunado, así que no dejes que la timidez te detenga.", "general": "Siempre has tenido un fuerte instinto de supervivencia Tauro, y ese es el instinto que debes sacar ahora. Remonta de nuevo, remonta como siempre haces Tauro y deja un poco de preocuparte por tonterías. Hay cosas que no tienen solución y la verdad que mejor que no la tengan. Estás un poco reticente a compartir nada con nadie pero a menudo es importante que saques lo que sientes y que no te quedes atrapado en otros momentos que ya han pasado. No te agobies por nada, deja el mal humor de lado y vuelve a brillar como siempre has hecho. Necesitas centrarte en algo que te motive de verdad, busca el camino, métete de lleno en él y aplica la constancia. Si no hay algo que guíe tus pasos siempre estarás perdido, como en el limbo, sin saber muy bien qué hacer o hacia dónde dirigirte, sin tener claro nada. Es cierto que quizás tengas muchas dudas ahora mismo pero empieza a tomar decisiones de verdad que te acerquen más a lo que quieres conseguir. No tengas miedo de probar y tampoco tengas miedo de fallar. Cada persona necesita su tiempo de adaptación pero no te resistas ni digas que no por no cagarla, por no sufrir. Ya tienes un caparazón duro que puede resistirlo todo así que, inténtalo una vez más.\nCon tu sector de ocio y placer bajo enfoque, el cosmos te invita a relajarte y disfrutar de la vida. Esta invitación es importante, teniendo en cuenta la alineación astral actual, la que sugiere que ciertamente te vendría bien un descanso. Si has estado fuera del mundo de las citas por un tiempo, tal vez sea hora de darte otra oportunidad si es que te parece una buena idea. Además, retomar un pasatiempo o disfrutar de actividades culturales podrían hacer que tus jugos creativos fluyan una vez más; algo que realmente podrías disfrutar."}, "aries": {"frase": "Quieres hacer de todo, en realidad no quieres parar de andar, de vivir, de reír y hasta de llorar si eso al final te hace más fuerte después. Estás empezando a comprender que vida no hay más que una…", "dinero": "Esta semana se desplaza la atención a tu sector de seguridad y de obtención de dinero. Es posible que tu familia, pareja romántica, hijos o inclusive tu mismo/a quieran una mejor calidad de vida. La buena noticia es que no todo esto se puede comprar con dinero en efectivo. Tú disfrutas de una base sólida debido a las personas importantes en tu vida. Ellos entienden si tienes que gastar un poco más en otras cosas por ahora.", "general": "Y de repente cambias Aries, y nadie lo entiende. Pues sí, de vez en cuando hasta tu cuerpo te pide dar un giro que, aunque no sea del todo radical si te permita cerrar algunos asuntos pendientes que parecía que no iban a llegar nunca. Hay personas que no lo entienden, que piensan cómo es posible que llevaras un camino tan inestable en tu vida y de repente la enderezaras para tomar otro rumbo diferente… Pues sí, no eres imbécil, y sabes que si algo no te conviene, no te conviene, y aunque te des cuenta tarde, lo importante es que sabes corregirlo. La cuestión es que los que estaban a tu alrededor y creían conocerte se echan las manos a la cabeza y piensan cómo puede ser que de repente hagas todo lo contrario a lo que parecía que ibas a hacer. Pues es sencillo, porque todo tiene un límite, y por mucha paciencia que Aries pueda tener, lo siento, también tiene amor propio, que a veces no saca, que a veces parece que está escondido, pero lo tiene, aunque a muchos les joda y les fastidie sus planes. Ya te han hecho daño, y estuviste solo, y te sentiste más inseguro que nunca, y el mundo parecía romperse en dos, y ahí nada importaba pero ahora, ahora es todo diferente. Ahora sólo darás tu mejor cara, la buena, la dialogante, la amable, a quien se lo merece. Porque antes lo entregabas todo aunque nadie te lo pidiese, y te quedaste muchas veces sin nada, pero te daba igual, porque eras leal a tu palabra Aries, pero ahora ya sólo quieres ser leal a ti mismo. Sigue así, de verdad, no hay que cambiar por nadie, sólo hay que cambiar por uno mismo, para ser mejor persona, y lo estás haciendo muy bien…\nPuede que comiences a sentir como si una carga se te hubiera levantado de los hombros conforme el Sol se mueve hacia Leo y a tu sector de placer. Si tu tiempo ha estado ocupado con asuntos familiares, las próximas semanas podrían traerte un agradable respiro. Ahora tienes la oportunidad de darte gustos y disfrutar de la vida. Considera darte masajes de lujo con aceites perfumados, tomar paseos por el campo, caminatas por senderos de montañas, ir a citas a restaurantes exóticos o cualquier otra cosa que sea buena para tu espíritu. ¡Esta es tu oportunidad de ir por ello!"}, "escorpio": {"frase": "Tienes un potencial enorme para hacer cualquier cosa que quieras hacer y sobretodo, para hacerla grande, que haga ruido sabes, pero debes concentrarte en ello. A veces, para ser feliz hay que aprender a ignorar muchas cosas y a mucha gente…", "dinero": "Esta semana tienes aspectos afectando a tu sector de relaciones. Alguien de quien no has oído en mucho tiempo puede tratar de comunicarse contigo en forma personal o profesional. ¡Te sorprenderá lo lejos que esta persona ha llegado en el terreno profesional! La comunicación es crucial ahora, especialmente en lo que se refiere a la situación de empleo.", "general": "Estás bien aquí, estás bien allí, y en cuanto las cosas se complican un poquito, por poco que sea, huyes. Está bien que vivas de esas manera, buscando en realidad cualquier lugar que te de felicidad, cualquier momento sea cual sea y donde sea. Pero \n un poquito de ella.\nEl cosmos te invita a disfrutar de esas prácticas que por naturaleza conoces bien. Por otra parte, las próximas semanas te pueden proporcionar la oportunidad de mostrar tus habilidades y hacerles saber a los demás el mucho talento que tienes. Ya sea que te dediques a la cocina, al arte o a la música, este no es momento para ocultar tu luz. ¡Déjala brillar! Por otro lado, una mezcla agitada de energías podría hacerte impaciente hacia alguien. Comportarte comprensiva y diplomáticamente podría ser la mejor respuesta."}, "capricornio": {"frase": "Se acabó lo que se daba. Vas a sufrir sí, pero es que llegan demasiadas cosas bonitas y buenas como para que cualquier imbécil pueda estropearlas. Feliz semana Capricornio.", "dinero": "Con tantos planetas afectando tu sector de dinero esta semana, puede que tengas la tentación de correr y esconderte. Pero a medida que el Universo se centra en tu sector de dinero y valores, se te está pidiendo ser más responsable en la forma en la que ganas dinero. También se te insta a ser mucho más sociable cuando se trata de tu dinero.", "general": "A veces, dar estos pasos solos nos hacen mucho más fuertes en la vida… Además \n nada es para siempre, ni siquiera los problemas ni las preocupaciones…\nPuede que tu agenda esté muy llena, y más que nada de trabajo. Sin embargo, con el fuerte enfoque de ahora en tu sector de hogar y familia, puede que te sientas mejor si logras equilibrar un poco las cosas. ¿Necesitas encargarte de todas esas responsabilidades ahora mismo? Si algunas pueden esperar, anótalas en tu agenda para la semana que viene o para otro momento. La oportunidad de estar con las personas que más quieres y aprovechar un poco de tranquilidad es fundamental para tu felicidad esta semana."}, "acuario": {"frase": "No pienses más de la cuenta, ¿qué no te valoran? No saben lo que se pierden, porque tu de buenas, das hasta tu alma si hace falta…", "dinero": "Ya eres más social de lo que eras antes. Tienes una semana de sorpresas agradables. Tienes que aprender algo que pensaste que ya sabías, o de repente puedes tener la tentación de ampliar tu educación con nuevos cursos y talleres. Esto es positivo para reforzar tu balance y ganar más dinero a través de las ventas al exterior.", "general": "La vida y el universo tienen una manera divertida de traer en el momento adecuado a las personas, lugares, circunstancias y mensajes exactos. Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón Acuario, no hay casualidades ni coincidencias. Trata de entender que siempre hay un motivo por el que ocurren las cosas, un motivo que a veces cuesta entender al principio pero que al final del todo acabarás por entender, aunque pase un buen tiempo hasta que lo hagas.\nUn fuerte enfoque en tu sector de comunicaciones te ofrece la oportunidad de conectar con gente de tu vecindario y otros en tu área. Esta oportunidad de hacer conexiones podría resultar muy gratificante si ayuda a unir a tu comunidad local. Al mismo tiempo, tal vez sea sabio evitar molestar a alguien con autoridad. Deben coincidir en estar en desacuerdo o llegar a un compromiso. Definitivamente, discutir no será de gran ayuda. La actividad lunar del sábado puede traer la posibilidad de avanzar con una idea brillante."}}