{"sagitario": {"frase": "Es normal que desconfíes, tienes tus razones, pero tampoco puedes vivir así toda la vida, de eso nada Sagitario. ", "dinero": "Las obras creativas y la acción se unen ahora. Esto va a cambiar la forma en la que conectas con grupos sociales, y es posible que empiece a hacerte pensar en cómo trabajar por cuenta propia en un futuro próximo. Este aspecto afirme que tus ideas son sólidas. Todo lo que necesitas es el coraje para hacer esta transición y ver a través de ella. El dinero viene cuando le das seguimiento a lo que has tenido la suerte de crear.", "general": "Sí, es cierto que muchos se los merecen, es cierto que a veces te entran ganas de dejarles en su sitio, con tres palabras podrías hacer que cerraran sus bocas para siempre pero, ese no es el caso ahora. Si ya has salido de lo más hondo no vuelvas al agujero otra vez por favor. \n No tengas odio o rabia por dentro, no dejes que la ira te controle porque mantener cualquier tipo de enfado o de resentimiento sólo te mantiene en un estado tóxico que de verdad no te hace bien.\nPuedes sentir la motivación de revisar ciertos cambios y considerar cómo las cosas se han alterado desde que fueron implementadas. En este caso, el enfoque está en una transformación emocional más profunda que tal vez sea posible si puedes dejar ir a personas o situaciones que ya no te sirven. Pero este también puede ser un momento de reflexión, cuando la respuesta a un asunto familiar podría aparecer de la nada y llevar a una solución rápida. Aun así, sigue siendo sabio corroborar los hechos antes de seguir avanzando."}, "cancer": {"frase": "Algunas personas deberían tener más cuidado con sus palabras, deberían medir de verdad lo que dicen y lo que no, porque una vez que se han dicho, sólo puedes perdonarles, pero no, no se olvidan nunca Cáncer.", "dinero": "Estás con ganas de gastar cierto dinero que sientes que está a punto de hacer un agujero en tu bolsillo, pero el momento no es el adecuado. Debido a un aspecto armonioso ahora, el cambio está llegando a las áreas que rigen las relaciones profesionales, viajes, educación superior, la enseñanza y el aprendizaje. Si trabajas en uno de estos campos, ¡es un buen momento para ti! Si no es así, trata de incorporar alguna faceta de ellos en lo que haces para ganarte la vida.", "general": "Tienes grandes planes Cáncer, el problema es que tienes que pensar muy bien con quién quieres tener esos planes, con quien quieres disfrutarlos. Un día estás bien, pero después estás tres mal y eso sólo es mierda que se va acumulando constantemente en tu vida. Decide qué es lo que quieres hacer y con quien quieres compartir tus logros. Esta semana estás un poco así como que te da igual todo, que no es que te de igual en el fondo, pero no te implicas de la misma manera en la que lo hacías unas semanas antes. Cuando te propones algo vas con ello hasta el final, el problema es que quizás ahora ya no te motiva como antes nada, quizás no quieres arriesgar por nadie, quizás no te merece tanto la pena como creías… No te preocupes Cáncer, si esta semana estás un poco más apático con el mundo no pasa nada. Tienes tu derecho a no querer hacer nada, a pasar un poco de todo. De hecho, pasar un poco de todo es lo que te hará ver las cosas desde fuera, lo que te hará ser más objetivo. Esta semana abrirás los ojos, verás qué merece la pena, qué puedes perder, qué debes ganar, de qué debes pasar… Y si no eres el/la mismo/a de antes con los demás, que aprendan a valorarte un poco más. Ya verás como vuelve el Cáncer de siempre…\nTu vida social sigue floreciendo, y cuando el encantador Venus se alinea con el eléctrico Urano el Miercoles, un inesperado encuentro podría resultar bastante encantador. Sin embargo, si quieres que esto se convierta en una comprensiva amistad, deberás cuidarla. El martes puede ser una oportunidad para aclarar los últimos detalles antes de completar un proyecto o plan. Hacerlo puede ayudar a garantizar el éxito. Por último, cuando el sociable Venus se traslada a Piscis el sábado, puede que quieras ayudar con una celebración de caridad o apoyar a otra persona."}, "geminis": {"frase": "Hay cosas que no quieres que ocurran pero que debes aceptar Géminis, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir.", "dinero": "Esta semana estás lidiando con un tipo de energía preocupante. El Universo quiere que intercambies información con los que te rodean, en especial respecto a tu vida monetaria. De hecho, puede que estés tan ocupado/a con tus planes de aumentar tu conocimiento que no tienes tiempo para atender a las demandas de tu lugar de trabajo. Error en el campo de la comunicación. Tu ambición depende de tu capacidad de decirle claramente a los demás lo que necesitas y deseas.", "general": "A veces las cosas tienen que ser a tu manera o a ninguna Géminis, está claro, pero no esta semana. Trata de acercar opiniones con la gente que de verdad te importa. Estos días tienes que experimentar a toda costa. Déjate de tonterías y haz lo que siempre has querido hacer, lleva a cabo tus ideas y tus deseos de una vez, haz cosas que nunca has hecho pero que estás deseando probar, vive una vida de la que nunca tengas nada que lamentar, que nunca te deje con las ganas de nada Géminis. En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo pero no te pongas nervioso cuando el resto no entienda tus ambiciones, cuando no comprendan lo lejos que quieres volar. No todo el mundo lo entiende pero no por eso debes quedarte donde estás. No es tarde para hacer las cosas bien, no es tarde para tomar decisiones, no es tarde para cambiar el camino hacia otro lugar. Pero hazlo antes de que sea tarde. Hazlo ahora que estás a tope.\nA partir del martes, tu sector de hogar estará en el centro de atención a medida que el conversador Mercurio y el encantador Venus ingresan a éste. Las próximas semanas pueden ser excelentes para recibir invitados, embellecer tu hogar y aprovechar al máximo la compañía de tus seres queridos. Al mismo tiempo, el jovial Júpiter ingresa a su fase de retroceso el jueves, lo que podría animarte a volver a ponerte en contacto con viejas amistades o socios, en especial si quieres volver a entablar la relación. Sin embargo, ve con tranquilidad el fin de semana, en especial si sientes que se acerca un impulsivo estado de ánimo."}, "piscis": {"frase": "Eres un signo de fuego, y si no haces lo que piensas al final te acabas decepcionando a ti mismo, y mucho, porque no eres feliz del todo y lo peor de eso es que sabes cómo ser feliz pero no lo llevas a cabo.", "dinero": "Puede que estés pensando en grande esta semana. Puede que sientas tentación de buscar profesionales calificados para que te ayuden a poner tus finanzas en orden. O puede ser que finalmente hayas decidido el no vivir día al día. Utiliza tu inteligencia nativa y tu poder organizacional para lograr un plan que te asegure el tener lo que quieres lograr. Mantén un claro enfoque en alcanzar tus metas.", "general": "No dejes que nadie defina quien eres, no dejes que nadie te de un empujón ahora porque en realidad, no lo necesitas, simplemente tienes que mentalizarte de lo que puedes llegar a conseguir tú, por ti mismo, independientemente de si te quieren ayudar o no. \n sino que aprovechan tus estados bajos de ánimo para que te vuelvas aún más loco, para que te desequilibres mucho más.\nPresta atención a tus conversaciones, en especial el martes, momento en el que la luna llena se encuentra en tu sector de comunicación. Debido a que está en Sagitario, un signo muy abierto y honesto, puede que sientas la tentación de decir lo que piensas. Pero ¿es esto lo más inteligente? Quizás lo mejor sea mostrar la mayor diplomacia y sensibilidad posibles. El resultado probablemente será mejor si puedes hacerlo.\nCuando el expresivo Mercurio se une al sol en tu sector de viajes el martes, la idea de volar hacia tierras lejanas podría ser muy atractiva. Si tienes la oportunidad, esta sería una excelente ocasión para tomar un descanso. Estar en otro lugar tiene un efecto realmente restaurador.\nEl fin de semana podría traer consigo un pequeño pero lucrativo contrato u oportunidad para impresionar a alguien importante. Tal vez necesites sacrificar parte de tu tiempo, pero el resultado podría valer la pena."}, "leo": {"frase": "Sumisión contigo van a encontrar poca ahora Leo… Muy poca.", "dinero": "Es posible que esta semana no desees otra cosa que pensar en cómo pagar la deuda, ahorrar para la jubilación y construir un plan financiero viable. Pero un aspecto en específico exige que pases algún tiempo asumiendo la responsabilidad de creaciones estrategias importantes. Trabaja ahora, para construir lo que se necesita en el futuro. Mientras tanto, otros aspectos iluminan tu sector profesional. Aprovecha el efectivo mientras puedas.", "general": "Eres más resistente que nunca, tienes más poder sobre ti mismo y has sobrevivido. Incluso cuando pensabas que no volverías a sonreír de nuevo, lo has hecho. Incluso cuando las peores circunstancias te estaban dejando sin fuerzas, le echaste valor y saliste adelante.\nCon el Sol en un sector más dinámico de tu carta astral, tienes la oportunidad de mostrar habilidades y talentos que podrían hacer que las personas indicadas se fijen en ti. Claramente no es el momento para que escondas tus habilidades o sientas modestia con respecto a lo que sabes hacer. Aprovecha cada oportunidad para mostrar tus bienes y servicios para que los demás puedan ver lo genial que eres. No te olvides de vestirte para la ocasión, ya que esto puede contribuir a que los demás se relacionen contigo."}, "virgo": {"frase": "Todo acabará bien, todo acabará como debe, necesitas dejar a tu mente liberada de todo para encontrar la felicidad, en tus aficiones, en tus ambiciones, por ti mismo o con alguien más, donde quieras y como quieras… Que no te hagan olvidarte de ti.", "dinero": "Estás en el cielo con respecto a tu carrera esta semana. Estás asumiendo una posición más poderosa en el trabajo y disfrutas de los salarios y beneficios que van junto con ella. Tu sector de vidas pasadas y sueños se acentúa. Hay tantas cosas pasando por tu mente inconsciente que puedes hasta sorprenderte de la cantidad de buenas ideas que tienes una vez que éstas alcancen la superficie.", "general": "A veces, no es fácil vivir la vida Virgo, a veces no es fácil enfrentarte al mundo con una sonrisa cuando en el fondo estás llorando por dentro. Pero la vida sigue, y aún tienes fuerza suficiente dentro de ti como para aguantar lo que te echen. Algún día te olvidarás de las heridas, de la razón por la que llorabas y por qué o quién te llenaste de dolor. Hay que dejar que las cosas se desarrollen a su manera y a su propio ritmo, no trates de que las cosas pasen a tu manera Virgo. En realidad ese no es el plan, y, en el fondo, no te beneficia. Lo que importa en el fondo es el último capítulo, no tanto el primero…\nTus palabras son poderosas esta semana, especialmente aquellas que escribiste en una tarjeta. Cierta persona podría tomárselo al pie de la letra, así que asegúrate de que sientas lo que dices sentir. Cuando de divertirse se trata, tú eres quien está al mando. Tú te encargas de sugerir planes y tu amor o tu interés romántico estará más que feliz de seguirte la corriente. Este fin de semana, el Sol abandona tu signo y entra a tu sector de finanzas personales, lo que indica que es tiempo de que las evalúes."}, "libra": {"frase": "Eleva tu ego Libra, créete lo que vales, pisa fuerte y deja huella. No necesitas a nada ni a nadie para ser feliz, te necesitas a ti. Entero. ", "dinero": "Esta semana se trata del dinero de otras personas y de la deuda, así como la política, los grupos sociales, esperanzas y sueños. Puede que el dinero no esté allí para poder llevar un viejo sueño a la realidad, pero eso no significa que te debas olvidar de él. Las actividades en redes, incluso en línea, pueden ayudarte a atraer a los donantes que necesitas para hacer que esto suceda. Esfuérzate para mantener el equilibrio y la paciencia a medida que avanzas.", "general": "Mucha veces buscas la paz, la alegría, despertar de todo lo que te ha mantenido ciego/a durante mucho tiempo, el bienestar, las ganas, la fuerza, ser feliz… Pero todo eso lo tienes dentro Libra, lleva dentro de ti mucho tiempo aunque a veces se te olvide, aunque a veces no recuerdes quien eres del todo. Ya eres paz, ya eres alegría, ya eres fuerte y ya has abierto los ojos. Llegan tiempos buenos Libra, llega una renovación a tu vida porque tú mismo la estás atrayendo, porque estás cambiando el chip, porque quieres atraer lo positivo. Y lo positivo llegará.\nEl cosmos te está animando a tomarte un descanso, por lo que estás en una fase en la que el tiempo que te tomes para reflexionar con tranquilidad vale su peso en oro. Serás capaz de conectar con ideas creativas conforme burbujean hacia la superficie. El tiempo que te tomes para descansar te permite reflexionar sobre cuestiones o problemas fundamentales y tomar decisiones sabias que les conciernen. También podrías experimentar un golpe de suerte conforme Júpiter entra a tu signo. ¡Los doce próximos meses podrían ser muy emocionantes!"}, "tauro": {"frase": "Quien no esté contigo en las malas no estará contigo en las buenas, lo tienes más que claro, pero deja que pase el tiempo, deja que cada cosa se coloque en el lugar que le pertenece.", "dinero": "Te muerdes las uñas para empezar a trabajar en un nuevo proyecto creativo. Esto pasará, y tu mente será estimulada en todo tipo de interesantes direcciones. Esto también afectará a los niños, parejas románticas, miembros de familia y diversión. Gastar tu dinero en efectivo en estas áreas afirma tu lugar en el mundo y todos los beneficios de tu arduo trabajo.", "general": "Deja de creer que sabes lo que necesitan. En serio, a veces tener tanta empatía puede ser un problema. Siempre estás haciendo un esfuerzo por adaptarte a lo que los demás necesitan y como siempre también, te acabas olvidando de ti misma/o. \n No lo has pasado del todo bien pero empiezas a renacer Tauro. No quieres mal rollo ni tampoco a personas que te causan una ansiedad ni un estrés terrible a tu lado.\nAl parecer, hay muchas cosas dando vueltas en tus relaciones esta semana, con la posibilidad de que ciertos asuntos generen intensas emociones. Sin embargo, cuando el encantador Marte se alinea con el jovial Júpiter el lunes, puede que no te des cuenta qué tan profundos son los sentimientos de otra persona hasta que comiences a hablar con él o ella. Mantén una comunicación fluida, ya que esto puede ser invaluable para suavizar cualquier dificultad y permitir que las cosas avancen a más tranquilamente. \n Si sientes que alguien tiene la determinación de tomar una medida, puede que la razón no sea útil. Tal vez puedas ofrecerle tu apoyo en lugar de la lógica. Cuando el encantador Venus ingresa a tu sector espiritual el jueves, tu lado compasivo podría pasar al frente. Esto podría ser un factor en cualquier decisión que tomes. La luna llena en tu sector de recreación el domingo puede ser excelente para una reunión o celebración.   "}, "aries": {"frase": "Estás en una etapa súper confusa Aries, y tienes que abrir los ojos por ti mismo y decidir qué es lo que te apetece hacer ahora, pero no aguantes pensando que todo cambiará solo porque nada va a cambiar hasta que tú reacciones…", "dinero": "Puede que sientas un poco de tensión esta semana. Dado que el efecto es en el sector social, las personas pueden comportarse de forma inesperada o no estar allí cuando les necesites. Además, alguien puede desenterrar todo tipo de cosas en relación a tu zona de deudas. No dejes de levantar ninguna piedra y asegúrate dos so tres veces de haber pagado los saldos pendientes. No necesitas ninguna sorpresa por ahora.", "general": "Abre los ojos de una vez Aries. Te preocupas demasiado, pero te preocupas por todo, por todos. A veces incluso por cosas irreales, por cosas que no han pasado aún… A veces tienes tanta desconfianza en todo que sólo piensas en adelantarte a las circunstancias. Pero al final esa desconfianza se va y perdonas Aries, siempre encuentras la forma de perdonar, has vivido la mitad de tu vida poniendo a los demás antes que a ti mismo, y te han hecho daño, te han fallado, te han demostrado que no eres una prioridad. Y eso duele mucho… Pero Aries, tú no puedes cambiar, tú perdonas y no te gusta acumular rencor, y amas con locura, incondicionalmente, y si no lo haces así no es lo mismo, no puedes amar a alguien a medias tu corazón vale oro, y tú también Aries. Pero sigue protegiéndote a ti mismo, y esta semana mucho más. No es que no seas hábil y astuto para no ver las cosas venir pero a veces te ciegas mucho, incluso aunque sea destructivo y tóxico para ti. Necesitas entender muchas cosas, necesitas cuidar mejor de tu corazón, no hace falta que cambies pero da oportunidades a las personas adecuadas, y hazte valer, y comprende que está bien perdonar a las personas, pero no está bien dejar que te hagan daño, una y otra vez. Aries por favor, te tenían que tener en un altar… Y lo sabes…\nSi te ha costado resolver un problema, podrías percatarte de que las respuestas te llegan más fácilmente. Se te ocurre una solución cuando hablas con los demás, cuando lees o cuando tu curiosidad te lleva a buscar en lugares que nunca antes habías pensado. Esta es tu oportunidad para pensar de manera original. Más allá de esto, te entusiasma una oportunidad que puede guiarte hacia una nueva dirección."}, "escorpio": {"frase": "Controla el estrés, no tener claro el camino tampoco es malo, lo importante es saber cual es el fin de las cosas, el recorrido que tomes para lograrlo no importa, la vida te pondrá los medios, tú, aprovéchalos.", "dinero": "A veces puedes tener demasiada timidez para la confrontación. Es posible que ésta semana sientas aún más preocupación por llevarte bien con todos. Tu situación financiera florece positivamente. Con tanta energía concentrada allí, estás logrando todo tipo de avances en la obtención de ingresos, el pago de deudas,  y el ahorro. Ves que es más valioso compartir momentos de amor con tus hijos y miembros de tu familia que gastar.", "general": "Esta semana tienes que tomarte las cosas con más calma Escorpio. Y sí, dejar de pensar un poco en lo que te hace daño y te alimenta de rabia y de ira. \n Esta semana hay que cambiar el chip como sea. En cuanto lo hagas, verás que todo se empieza a colocar en su lugar, en cuando empieces a proyectar lo que quieres para ti, todo empezará a darse.\nSigues teniendo una ventaja competitiva en tu trabajo, lo que parece estarte ayudando a progresar. Sin embargo, algo de esto podría ser deshecho si no entiendes lo que se necesita en una situación crucial. Asegúrate de estar dando en el tino antes de aceptar cualquier cosa u ofrecerte a ayudar a alguien. El regreso de Saturno a tu sector profesional podría traerte de vuelta a la tierra. Durante las próximas semanas, puede que te sientas responsable por lograr el éxito con respecto a una significativa ambición."}, "capricornio": {"frase": "Si tienes que tomarte más de un momento de soledad para recapacitar, para poner encima de la mesa todo, para valorar lo que te conviene o no, hazlo. Y si tienes que escaparte y olvidarte del mundo unos días, también, a veces, necesitas eso para volver con más fuerza y sobretodo con tus ideas más claras…", "dinero": "Esta semana podría ser considerada como un cese al fuego. Los aspectos en tu casa de vidas pasadas, sueños y karma estresan la importancia del ser amable con los demás. ¿Recuerdas los modales que te enseño mamá? También recuerda que atraes más abejas con miel. Todo mejorará con el tiempo, ten paciencia.", "general": "Es probable que realices o cierres un gran proyecto esta semana, que firmes algún tipo de contrato, o que se acabe algún capítulo de tu vida que estabas deseando cerrar. Pero recuerda estar entero cuando esto pase. Nada de dudas porque si no, podría salir todo mal, podría quedarse en nada al final. \nTienes contacto con algunas personas aún que no deberías así que, empieza a limpiar un poco a gran parte de tus contactos. No te hacen del todo bien.\nLas relaciones están bajo enfoque esta semana, tanto con el Sol como Mercurio animándote a hacer un balance de tus amistades, tu vida social y tus conexiones más cercanas. De hecho, este aspecto se combina con Venus y Saturno en un sector sensible de tu carta animándote a reescribir el plan o las reglas silenciosas dentro de determinadas asociaciones con el fin de mejorar la situación. En lo que respecta a finanzas, puede que gastes dinero justo cuando te dirigías por buen camino. Evita hacer esto, ya que podría causarte problemas innecesarios."}, "acuario": {"frase": "No busques culpables de nada de lo que pasó, cierra puertas y deja que lo nuevo entre en tu vida sin poner trabas, perdona y trata de olvidar lo que te hizo daño un día.", "dinero": "Tienes una calidad de ideas y de ensueño que es muy atractiva para los demás en este momento. Sin embargo, ten cuidado con parecer como que saliste de un cuento de hadas o con parecer excesivamente intelectual. Puede que tu mensaje no sea entendido por las cabezas de algunas personas que necesites a bordo en tus planes personales y económicos. Al mismo tiempo, un aspecto de apoyo muestra que eres maestro/a por naturaleza. Considera cómo puedes compartir tus conocimientos con los demás por algo extra de dinero.", "general": "Hay cosas que no se pueden cambiar Acuario, y de verdad, no merece estar toda la vida luchando por ello, por intentar abrir los ojos al resto, por tratar de cambiar opiniones para mejor… Y menos cuando al final eres tú el que gasta tiempo para nada. Hay gente que no quiere abrir los ojos Acuario, hay gente que le importa una mierd* el mundo. Y está bien, es respetable, pero aléjate de ellos. Porque personas así no aportan nada, porque roban energía, porque no tienen aspiraciones, porque no motivan al resto. Porque no te motivan a ti. Mira por ti ahora, se tu prioridad, se el número uno en todo lo que hagas, y si el resto quiere estar a tu lado está bien, que esté, pero no te desvivas por nadie como lo has hecho hasta ahora. Deja de castigarte por lo que está fuera de tu control, hay cosas que no se pueden cambiar, así que, no inviertas tanto tiempo en eso. Todos tenemos una historia Acuario pero recuérdate que hay más de una elección, no hace falta que te quedes siempre con una cosa, no hace falta aferrarte como has hecho hasta ahora. Los cambios no son malos y aunque haya cicatrices que aún no están cerradas hay que seguir mirando al frente, hay que seguir caminando y hay que abrir sendas nuevas. No te estanques con nada ahora. Si no va, no va.\nMientras que la Luna Nueva del lunes podría alentarte a tomar una nueva dirección en un nuevo romance o relación en curso, algunas influencias podrían causar que retrases tu decisión. Las objeciones de algunos de tus familiares o ciertas reservas de tu parte podría ser el problema. No las ignores, ya que podrían ser importantes. Es probable que sientas más comodidad al proceder una vez que las haya resuelto. Se te hará mucho más fácil resolver estas cuestiones y mantener felices a todos después del sábado; una vez que Mercurio entre a tu sector de relaciones."}}