{"libra": {"personal": "If you're trying to learn a computer program, you might obsess about it. In fact, it might even haunt your dreams. It could be frustrating, dreaming about math and computers when you're more used to vivid images, but look at the dreams anyway. Should your mind be operating in a more scientific manner right now? Does something in your life not \"add up\"?", "amor": "Today you and your partner need to find a sense of freedom and adventure. You will gain an understanding that, though you are very fond of each other, time apart and a sense of space will actually bring you closer together. However, for this there needs to be a mutual sense of trust. Enjoy some time alone, and you will both blossom.", "trabajo": "Slow down your pace and you will notice an opportunity that you might not have noticed in the past couple of daysbecause you were moving too fast and you were too worried about other people's agenda. Now that you have slowed, you see the flowers."}, "sagittarius": {"personal": "Melancholy that doesn't seem to have any basis in reality may plague you today, causing friends, family, and your partner to worry. On days like this, Aquarius, it's best not to give in to gloom, but rather to throw yourself into work and projects you love. Even though you may not feel like socializing, the company of others can get your mind back on track.", "amor": "Today's aslignment of the planets could mean that you have a chance to get out and do some things on your own - providing a much needed break from your current relationship, which may have been proving rather difficult over recent times. This chance for space may well bring about a revolution in your understanding of the whole situation. You won't want to repeat the same mistakes.", "trabajo": "Many ideas will come your way and you will come up with big schemes of how you should change jobs and start a new business, get degrees in something new, and save the world at the same time. It's certainly okay to dream in this manner."}, "cancer": {"personal": "An unexpected and perhaps unwelcome call or email from a co-worker might mean you have to work some extra hours, cancer. This could be frustrating. You may feel that someone is taking unfair advantage of you. If you aren't up to doing it, say no. This won't affect your long-term standing with this person. Otherwise, grit your teeth, dig in, and think of it as a favor.", "amor": "If you can't avoid having an argument today, you may be able to avoid having a major fallout. Although you generally like to try and wriggle out of any kind of tricky situation, especially where your feelings about a certain person are concerned, you will have to admit one or two home truths to yourself. Perhaps you need a little space to get things clear in your head.", "trabajo": "The burst of high energy that you have had for the past few days is fizzling out. Accept this and realize that it is for the best. You would end up burning yourself out if you stayed at the pace you were going. Know that it is okay to slow down."}, "scorpio": {"personal": "The planetary positions are telling you to watch what you eat, Aquarius. Why don't you think about eating more fruit? Buy the nicest fruit you can find and really be good to yourself. What you do for your body will bring great benefits in a week or two. It's time to get a lot of sleep, too.", "amor": "Things are weird today, particularly your nearest and dearest, whom you are sure comes from another planet. It has nothing to do with looks, just something you can't put your finger onor perhaps you can. Whilst massaging their back, feel around for a possible space that indicates they run on rechargeable batteries. Then you'll know for sure: you've been dating an android.", "trabajo": "As much as you may complain about your job, the people you work with, and/or your employers, be thankful for having any sort of employment at all. If you aren't employed at this time, have faith. You will find a new job very soon. Be positive."}, "aquarius": {"personal": "A romantic evening at home with your partner could bring the two of you closer, aquarius. Your emotions are intense right now, so you need to use your intuition to judge exactly how much of your feelings you should reveal. An intellectual passion could also come your way. You might discover a new field of interest and you'll want to bury yourself at home studying it for hours.", "amor": "There is nothing like a really romantic evening in a candlelit setting, with wonderful music playing in the background, and the scent of roses bought by your dearest love, wafting across a table laden with oysters and champagnethe food and drink of love. The atmosphere of the day makes this not only possible, but also something that you truly and totally deserve. Have a great evening together!", "trabajo": "Your productivity is high, and your relations with people in the workplace are phenomenal. Anything you want to accomplish today is within your reachmostly thanks to the help, support, and advice of those around you. These relationships are gold."}, "taurus": {"personal": "You're in line with your warrior instincts today, Aries, which reminds you to align with your dreams. The tricky part is how you're going to plan your attack so that there's an equal balance of give and take. Today's prevailing energies may catch you in a difficult situation. Sometimes an outwardly directed, argumentative approach is the only way to push through the roadblock.", "amor": "Today could be quite full of tension, because you do not find it easy to cope with the high-powered planetary energy. In your romantic life there is a need for space and freedom, and this could come from either you or your partner. There is also a need to experiment with new ideas and ways of being, which will affect both of you.", "trabajo": "Use the clarity and mental strength you feel in the morning to your advantage. Issues are well laid out and easy to understand. The answers will not be so obvious to you in the afternoon. Indecision will sink in, and the path will become less clear."}, "leo": {"personal": "You may be a bit confused today, leo. Nothing seems to fit right. It's as if you're faced with many different roads, unsure of which one to take. All the choices seem reasonable and you may fear you will miss out on something great whichever one you choose. The truth is that you can find a way that incorporates what you've learned from previous paths. Trust yourself.", "amor": "There is every indication that today you can openly discuss with your partner exactly what you have been feeling about your current relationship. It doesn't matter how much emotion is locked into certain issues. In fact, it will be an advantage to talk about all of these feelings today, as you both have the ability to see things from a more detached perspective, rather than being so caught up in it all.", "trabajo": "Talking with a spiritual person will help ease the burden of many of your career-related worries. Take this person's kind and soothing words to heart. Feel the calm within you instead of getting overwhelmed with the mental stress of your work."}, "virgo": {"personal": "Action should be your main priority, especially when it comes to love and romance. You may not be too concerned about what sort of action you take. Your only concern is that you aren't sitting still at any time. Once you figure out what you want, you're unlikely to stop until you get it. Your power is forceful and extreme.", "amor": "You might have to do some exercise today. Although your usual regimen may consist of going between the fridge and the couch, today you will need to use your mouth for more than eating. In order to get into full swing, you may need to warm up and practice love talk. Don't panicthe cat is quite willing to stand in for now.", "trabajo": "Flashes from the past will aid you today. Pay attention to these memories that come into your head. They are entering your consciousness for a reason. There are lessons to be learned from these memories. Apply them to today's circumstances."}, "capricorn": {"personal": "Your focus will center on your emotions today, Gemini, although being centered in itself will be quite a challenge. You may feel like a yo-yo in someone else's hand. Don't fall prey to victimization. Stand up for yourself even if it means that others get upset. You're responsible for your feelings and no one else's.", "amor": "So you made a mistake! The person you have doted on for so long has turned out to be a cross between a set of ancient encyclopedias and an over-dependent hamster. Well, how were you to know? The energy of the day indicates that it is time you got your act together. You now know where your boundaries are, so make them clear, and stick to them.", "trabajo": "Now is your big chance to get ahead. Your overall mood is quite strong, giving you the emotional confidence you need to get your ideas out on the table and see to it that they are brought to fruition. You are unstoppable. You can accomplish anything."}, "gemini": {"personal": "Communication with business and romantic partners should be more warm, open, and honest than usual. Take advantage of this to get misunderstandings out of the way, explain things that might seem confusing, and develop empathy with those around you. You could come out of this more united in all of your relationships.", "amor": " \nThere has to be a very good reason why you haven't been able to be honest with someone close to you. This is being highlighted today by the planetary configuration. There is a good reason why you may have felt that you can't speak openly, but if you are to be happy, you need to be able to talk about what is stopping you from being completely truthful.", "trabajo": "There is a high-spirited feeling to the day that you should participate in. You are quick to judge someoneand then automatically, you will turn away from this person, and hence, away from the crowd. Avoid doing this and simply enjoy your company."}, "aries": {"personal": "Today you may be inspired to have a little fun with your looks, Leo. You may wish to change your haircut or experiment with different colors or styles of clothing. It would be fun to get out of your routine, even if it just means donning funky sunglasses or bright Hawaiian patterns. You will feel lighter and more flirtatious.", "amor": "The energy of the day may make you more prone to fantasize. You may get a chance to talk to someone who has been the object of your admiration for some time now. But before you get too deeply involved in all the weird and wonderful things you can do together, you would do well to wait a day or two until you reach a state approaching normality once again.", "trabajo": "                \nToday is an \"off\" day for you with regard to your career. Don't sweat it. It is simply one of those days. Nothing seems to be going right, but this doesn't mean that you are doomed forever. Go easy on yourself and be patient. Things will improve.\n                \n                "}, "pisces": {"personal": "Today the walls may seem to be closing in around you, and you're anxious to get out for a while, Libra. Your significant other could want nothing more than to stay in. Don't let this turn into a major issue. Find a compromise. Go out to dinner and then come home and watch TV. Enjoy your time together! If single, get out and mingle.", "amor": "The energy of the day brings some of your brightest and most impertinent fantasies to the forefront, although you often find it difficult to make a decision as to which you should try first. As most people find you to be often very compliant, perhaps it would also be good therapy to try out the fantasy where for once you are completely, totally, and utterly in charge.", "trabajo": "Refrain from buying any new electronic gadgets for your office during the next three and a half weeks. Whatever you purchase now is likely to encounter serious mechanical failures later on. If you do have to purchase something, get a good warranty."}}