{"libra": {"personal": "A radical transformation of your daily routine is definitely in the wind. You may decide to get an advanced degree or move to a foreign country or become more involved with a group. Even for someone as adventurous as you, this particular change might seem outrageous. Don't worry about it. Follow your heart. Such opportunities often arise only once in a lifetime!", "amor": "You will put all your energy into keeping alive a certain secret relationship. If you have been having problems in finding the time and space to get together, then it seems that your wish for the moment, at least, will be granted. Your liaison can continue unregistered and unnoticed by everyone, and the two of you can enjoy being alone.", "trabajo": "You are in a position of great power. Make sure that you are earning the salary you deserve. Your talent and critical eye is worth a great deal. You have a solid reputation. People can count on you. You deserve a wage that reflects this."}, "sagittarius": {"personal": "Some time alone with a special person is definitely called for today, Pisces. The social whirl of recent weeks has put you in touch with a lot of old friends and enabled you to make new ones. Now it's time to relax at home. You might discuss your plans for your future together, perhaps regarding possible changes in your living situation. You might also give some thought to your career.", "amor": "You could be feeling as though there is a barrier between you and a loved one. You are aware of the slightest obstacle to union, and it may be better for both of you to allow each other some space to focus on things that are meaningful to each of you separately, rather than doing things together. Later you can join forces again in a better frame of mind.", "trabajo": "Today is your day to relax. Accept your role as a follower today instead of insisting on being the leader. Go with the flow instead of trying to come up with a plan that would set you moving against it. When in doubt, take a more passive approach."}, "cancer": {"personal": "People may seem a bit more stubborn and emotional than usual. Try not to contribute to it by being vain and stubborn. This isn't the time to contemplate. It's time to act. You have all the information you need. Make sure you're actively getting the attention you deserve and you're giving credit to the people who've helped you along the way.", "amor": "Today could be fairly action-packed, and full of the things you enjoy doing. The planetary configuration that is forming gives a carnival atmosphere to the day. Before you and your partner set out to conquer the world, you may need to check that you have not forgotten to include anyone. You may both be full of yourselves and a little too over-excited. Give others a chance to enjoy themselves, too.", "trabajo": "Don't be too critical of yourself or others. Your harsh judgments are not very welcome at a time like this. Instead, you need to be sympathetic and understanding of other people's needsincluding your own. Give yourself a break and chill out."}, "scorpio": {"personal": "There's plenty to talk about. The hard part is finding a reason to stop talking. Once someone brings up philosophy or religion, it seems like the floodgates open. You'll be occupied for a few hours as you engage in a discussion. Your mind will jump around, and you'll be happy to consider many perspectives, although you'll have the last say about what you believe.", "amor": "The day's planetary aspect may prove a blessing in the romance department. You finally get the chance to impress that person whom you have been fantasizing about for so long. Out of the blue you meet, and then get talking about your past. It is here that you discover more similarities than you care to number. A wonderful example of synchronicity is about to take place.", "trabajo": "The burst of energy that you have been hoping for finally comes - but probably not until later in the day. Play it cool in the morning, but grab the reins in the afternoon. You will feel reborn and ready to take on new challenges with great confidence."}, "aquarius": {"personal": "Your mood will be up and down and back and forth over the course of the day. You're riding high from the past couple days, and you feel more bonded with the people at your side. You feel a nurturing love from someone who's keeping your heart happy and your mind at ease. Toward the end of the day you may feel that people aren't as sincere as they seemed at first. Stay on guard.", "amor": "Friends may come to your aid in a time of romantic distress today. You probably had almost given up hope of ever getting a date with that special person. Out of the blue and unknown to you, this is arranged for you by well-meaning pals. After your initial shock you will settle down and have a really amazing time.", "trabajo": "Do unto others as you would have them do unto you applies to the workplace as wellespecially today. Be careful of directing your negative attitude towards others. You will say something you regret if you are not careful with your words today."}, "taurus": {"personal": "Today you might feel an overwhelming physical attraction to a new person even if you're already involved, Aries. Also, an unusual stroke of luck could bring some extra money your way. It could be an unexpected bonus, a sale of some kind, or a gift. The temptation to spend it all at once could arise. If you don't need the money for routine expenses, go for it! You deserve a reward.", "amor": "Love blossoms today. You will respond with deep feeling. The lucky person certainly seems to know how to draw out the best in you, and you will also feel at ease in your communications with them. What transpires later is perhaps best left for you to decide. But don't leave it too long!", "trabajo": "The only way you will be successful today is if you demonstrate that you can meet other people's expectations. Assert yourself more than usual. Don't sit back and wait for the perfect career opportunity to come to you. You need to move towards it."}, "leo": {"personal": "You're especially attuned to the feelings of others. This gift is more blessing than curse, yet there are times when it's hard not to take on the troubles of others. Today a close friend may unload his or her burdens on you. Listen kindly, offer advice, but don't offer to do more than is realistic. After all, this isn't your problem.", "amor": "The planetary aspect may mean that romance seems rather dead today. The wonderful person you met only yesterday already bores you to death, and besides that, you have so little in common. You need a fresh outlook and somewhere different to go to find the love you have been seeking. You have been gathering cobwebs and need a breakthrough. It will come soon enough!", "trabajo": "Since you are such an honest person, you expect others to be honest as well. Unfortunately, this is not always the caseespecially today. It seems that you can't always trust the people around you. Be on guard. You may get swindled if you aren't."}, "virgo": {"personal": "You could feel a great deal of pressure from the people around you to join in their festivities. Perhaps you're being lured into the frenzy of activity. Don't feel like you have to be a part of the party if you don't want to be. The worst thing for you to do would be to pretend that you're interested when you aren't.", "amor": "Partners may have any number of surprises up their sleeves at the moment. There is a wonderful sense of harmony and general happiness around today. If you have anything at all to discuss, then think ahead to the future. You are both in the mood to be optimistic right now, so set your sights high. Make use of this favorable time.", "trabajo": "You are wearing your heart on your sleeve and others know what you are thinking just by looking at your face. For this reason, there is no sense in hiding the emotions you have that are surrounding your work. Put everything out on the table."}, "capricorn": {"personal": "Indulge in a day of laughter. Things get much more serious tomorrow, so use today to have some fun before it comes time to get down to business. If you don't join in with the happy-go-lucky attitude, you may get seriously depressed when you feel yourself slipping out of sync with everyone around you who's jolly and bright.", "amor": "Deep, deep talking keeps you begging for more. The day's planetary alignment means that conversation leads into waters you may have only considered dipping your toe into until now. \"Commitment\" is one word that may be mentioned; the other is that word \"love.\" You may find that you started the day with a great relationship, and end it with the feeling that you have discovered your soul mate.", "trabajo": "You want others to follow your lead but this will be easier said than done. Not everyone sees things in the exact same that way that you do. Arguments will erupt if you insist on pressuring others into something that they are not comfortable doing."}, "gemini": {"personal": "Your mind is hungry for stimulation, so give it plenty of food to chew on. This food could come in the form of a lively discussion about politics and world events or perhaps an offbeat periodical. Your perspective could change on a dime, so keep your mind open to new ideas. The information that comes your way will be enriching and surprising.", "amor": "Although you generally like everything to be nice and very coordinated, life and relationships are rarely like this, and especially not today. You could find some unpleasant feelings bubbling up to the surface, which it would not be wise to ignore. You may have to have one of \"those\" kinds of conversations, in order to clear the way for a really romantic date this evening.", "trabajo": "Friction among co-workers is expected; so don't be surprised when a huge battle arises out of what seems to be nothing. Your experience on the outside is reflective of the conflict you feel on the inside with regard to your overall career situation."}, "aries": {"personal": "Expect to minister to the needs of colleagues and family members today, aries. People may need to draw on your insight into human nature in order to understand themselves and others. Your common sense could prove invaluable. In the process of sharing your wisdom, you might also shed some light on emotional situations of your own. You could surprise yourself.", "amor": "You may feel the urge to explore new areas of a personal relationship. You have gotten used to a certain pattern of behavior, and find it difficult to consider any other way of being with your partner (current or prospective). However, if you extend your thoughts a little and start to consider the possibility of a new direction, then you may equally feel like making it work.", "trabajo": "Organize the data you have instead of actively trying to collect more. Sort, label, arrange, and classify instead of accumulating more atop the mounting pile on your desk. Doing so will make you much more prepared for events and opportunities ahead."}, "pisces": {"personal": "Don't overreact today, Libra. Your biorhythms are low. In fact, you may be feeling a bit under the weather. There's no point in trying to keep up a cheerful front. People will see through your facade. You would be better served by spending time on solo activities. That way you can spend long stretches of time in bed, where you're meant to be today.", "amor": "The opportunity to show your partner (current or prospective) just how much you care will present itself to you. If you really want to improve your current relationship, then this may be a good time to do something that proves just how much you want to be with them. It doesn't have to be anything too excessive, just enough for them to get the message loud and clear.", "trabajo": "A new four-week period begins today that you should be very aware of. This long-term trend may be a bit rough for you so be careful. Other people are working counter to your aims. Overall you will not get the full support that you are hoping for."}}