{"libra": {"personal": "While you're on a crusade for peace and diplomacy, Cancer, you may find that other people seem to be on a crusade for war. Do your best under the prevailing trends. You may find that other people's words are charged with a great deal of passion that will be hard to ignore. You have your work cut out for you today if you plan on maintaining a serene and calm disposition.", "amor": "The current astral energy encourages you to dress to impress if you have a date tonight. There is the potential for a wonderful meeting of both minds and hearts. Not only will you feel that you share the same thoughts and feelings, you will also know that your relationship will deepen and blossom as time goes by. Make time to walk by the sea or in the moonlight.", "trabajo": "You are at a critical turning point in your career, and now someone is throwing you yet another curve ball. Your response is to collect more information. Instead, you need to cultivate wisdom in order to process the information you already have."}, "sagittarius": {"personal": "There may be some emotional strain and tension in your world, but this can be remedied when you look at things in perspective. Don't get weighed down by passing moods that cripple your productivity. Focus on the things that are working well in your life and concentrate your energy on those. Your communication skills and humanitarianism will pull you out of your rut today.", "amor": "You have a very responsible way with responsibility, and are obviously good at handling it. Today your responsibility is to yourself. You need to raise the level of your self-esteem, and make a few wise choices. What has happened recently may have knocked you down a peg or two, but today you need to start the process of putting yourself back on the upswing. Life is for living.", "trabajo": "Someone's bitter and rather jaded attitude may be raining on your parade today. This person is likely to tell you how to run your showand probably how to run your life as well. Don't even give this person the time of day. Tune him or her out."}, "cancer": {"personal": "Give special attention to others today, cancer. Remind people how much they mean to you. Adopt a childlike attitude of excitement and adventure. This is the name of the game on a day like this. Let the sunshine touch your spirit regardless of the weather. There is extra fuel for your fire. Get out and do the things you love to do.", "amor": "Any kind of conversation is going to be very enlightening today. It will certainly not be connected with such ordinary topics as the price of a steak, or the weather. If you have something to say to your loved one, it will need to be couched in metaphysical jargon. This seems to be the only language they understand today, unbelievable though it is.", "trabajo": "You have tremendous influence over others today. Use this to your advantage. You have the ability to build a good team of solid workers among your peers. Feel free to delegate tasks. You can accomplish much more than you thought possible."}, "scorpio": {"personal": "This is a fantastic day for you, so celebrate. You're the star of the show, and you'll be up on stage more than usual. People will look up to you and respect you for your incredible leadership skills. Be confident and express yourself from your heart. Actions should run smoothly. You can accomplish quite a bit. Don't waste this day. Do some creative work.", "amor": "Change for you is something of a sudden affair, quite often happening very fast. Today's astral energy helps you to realize the need for slow and steady progress in the area of your relationships. You know that you need to apply yourself to becoming more open and more expressive, so allow this to happen. Just start acting, and you will be astonished at what happens next.", "trabajo": "Look at the positive aspects. Find the reasons why an idea will succeed, not why it will fail. The winner today will be the person who can make the most of a dysfunctional and difficult situationnot the person who dwells on the negative aspects."}, "aquarius": {"personal": "Let the child within come out and play, aquarius. Return to and relish your most primal state. Some of life's most important lessons are the ones you learned when you were a child. Return to that state of mind and embrace the simplicity of life you experienced then. Life is only complicated because you make it so. Remember what it was like to live without care and live that way again.", "amor": "You will be quite fascinated by the kind of atmosphere that is generated by the day's celestial configuration. It has all the ingredients that you secretly crave for on long drawn-out nights. Excitement, excitement - and more excitement. If your partner seems less than enthusiastic about going anywhere different, then leave your friend behind at home and just go for it; you will have much more fun.", "trabajo": "The train that you have been riding was stuck in reverse for a while, but today it is moving in a forward direction again. This spells nothing but prosperity for you with regard to anything having to do with your career. Take control once again."}, "taurus": {"personal": "You'll be pulled in many directions today, Sagittarius. It could be like you're in a candy shop with only a dollar and everything looks delicious. Be careful of starting off in too many directions at once and not following through on any of them. If you're stuck and unsure which way to turn, retreat from the situation and spend some time by yourself. You work best alone.", "amor": "Today you have every chance of transforming a platonic relationship into one with passion, fire, and real guts. But somehow you need to get this message across to your intended one. They may never know if you do not speak up. Success is also dependent on the way you say it. Be sincere, and you will find a new joy in life.", "trabajo": "Ideas that were swirling in your head during the past couple of days have solidified and taken form. You are now able to integrate them in a practical and meaningful manner. Overall, this is a fantastic day for you. Great opportunities are at hand."}, "leo": {"personal": "It's a new day, leo, a good day to let your caring side show. Take the time to smile and chat with as many people as you can. They will be drawn to your friendly personality and you'll all enjoy your time together. If someone is having a rough day, let him or her know you care. Spend a few minutes listening to the problem and show you really understand.", "amor": "This is likely to be a very memorable day. You may get quite a surprise when a friend announces how much they have felt for you for a long time, whilst you never even suspected a thing. If you can get over your state of shock, you may be able to suggest getting together for a more intimate evening, such as a dinner for two.", "trabajo": "This is a fantastic time of year for you to move forward with yearly goals that you established around the time of your birthday. Huge leaps are possible for you right now. Taking the time to plan and review is key, as opposed to just acting blindly."}, "virgo": {"personal": "Money worries could have your nerves on edge, Sagittarius. It's better to focus on doing what you have to do to resolve your difficulties than it is to waste time fretting over them. Your business head is operating at a high level today. If you stay focused, you can accomplish wonders. Formulate a plan of action and put it to work.", "amor": "Today's interplay of planetary energies creates a wonderful chance for a real romantic break. You can enjoy being with the one you love, and it may be a good idea to take time out to do something special so that you can strengthen the bond between you. If you are single, then a party that you attend this evening may yield a valuable prize.", "trabajo": "Your head is telling you to go one way while your feet are taking you a completely different way. In short, you are wasting a great deal of energy fighting yourself. Instead of getting caught in this inner conflict, step back and gain perspective."}, "capricorn": {"personal": "You might find it hard to get going, Aries. Taking direction could rub you the wrong way, especially if you're set on doing something different. Communicate your ideas and how you want to approach things rather than let irritation get to you. Your approach will be better received if you leave emotions out of it. You may even get kudos for staying calm and collected.", "amor": "The journey that we make through life moves through incredibly varied terrain. Today's planetary alignment makes the nature of the scenery is very unconventional. You know that something unique within you just has to be expressed. You have been secretly harboring the fantasy of unleashing it for a long time. You now have the chance to try it out, and discover new sources of delight.", "trabajo": "People aren't going to be especially reliable, so be careful of whom you trust. Others are full of talk but no action. There are plenty of ideas abounding, but seeing these ideas come to fruition is a different ballgame. You can only trust yourself.\n \n \n \n "}, "gemini": {"personal": "You're probably looking for new objectives in your career and personal life, gemini. Today you'll get the opportunity to share some dynamic ideas with new people. If you can, you should try to set up regular meetings with them. This could be your new group for brainstorming. These new friendships could be very productive in terms of personal fulfillment.", "amor": "Anything could happen with today's astral energy, and if you thought this was going to be an ordinary day, think again. This is a time of beginnings, but they won't be gentle like a walk down a country lane, with time to dream and gaze. This will be like a lightning flash. Someone who perhaps was a friend, becomes much, much more, very quickly. It will be a complete surprise, be assured.", "trabajo": "Larger-moving trends are the ones that you should latch on to today. This calls for you to be more open-minded about seeking opportunities that bring more long-term benefits than short-term ones. Understanding the big picture is key for your success."}, "aries": {"personal": "It's possible that you're feeling obliged to do something out of a sense of duty toward family or loved ones, Pisces. Take this time to help someone who's struggling with who they are and what they're doing in this world. Your concern for others reflects a noble sense of empathy that you should develop more regularly. We're only as strong as the weakest link. Do your part to strengthen the chain.", "amor": "You tune into your feelings that much more easily with the current planetary alignment. And this for you is quite a major feat, as you tend to stand back and ignore them completely, which often results in many complicated situations. Even if you find it alarming to be in tune with your emotions about one person, this will help you to know what your next step should be.", "trabajo": "Newly purchased electronics may go haywire on you. Patience will be a key virtue when dealing with the computer crashes, camera failures, and vehicle breakdowns. Try to smile through it all. If you don't, your day will be worse than it has to be."}, "pisces": {"personal": "                \nThis is no time to be a stick in the mud, Gemini. Don't be the weak link in the chain. The energy of the day is \"get up and go.\" So either lead, follow, or get out of the way. There are no excuses for backing down. When opportunity knocks, you need to be ready with your bags packed. Your emotions could lead you down new and unexpected paths.\n                \n                ", "amor": "The current astral configuration implies that you may have to do less fantasizing and aimless talking and more structuring and planning as far as your love life and relationships are concerned. If you have been happy to allow everything to hang loose and see what happens, then this may now be viewed as a very unsatisfactory arrangement. You will suddenly want more certainty and more security.", "trabajo": "An authority figure will come down hard on you today because of your dreamy nature. Your head will be in the clouds and someone in power wants to bring you back down to Earth as quickly as possible. He or she may do so with a slap on the wrist."}}