{"sagitario": {"dinero": "Esta semana estás preparando el escenario para un nuevo capítulo. Ha llegado el momento de parecer más profesional, por lo que salir a comprar ropa de oficina no es una mala idea. Te percatarás de que tu actitud cambia y que eres capaz de atraer el tipo de ofertas que realmente deseas. El Universo está alertando nuevas formas de pagar la deuda o solicitar financiación si necesitas una extensión de crédito.", "general": "Ha llegado el momento en el que debes preocuparte exclusivamente de ti mismo, es más, nadie te hará más feliz que tú. Tienes que cumplir metas sagitario. No tengas miedo de expresar lo que sientes ni tampoco intentes tapar lo que sabes que no debes. No te calles, no dejes que haya malos entendidos por esto. Dentro de poco organizarás un viaje, y será lejos. Eso es lo que más necesitas ahora, motivarte, sentirte vivo otra vez, sentir que todo merece la pena, que empezar de cero no es ir hacia atrás si no tener una nueva oportunidad para hacer las cosas bien. Recuérdate de qué pasta estás hecha y haz lo que tienes en tu mente, competa tus sueños, muévete hacia lo que de verdad te motiva sagitario. Hay personas que están cerca de ti que merecen mucho la pena, y tú lo sabes, y tratas de hacer que se queden a toda costa. Está bien sagitario, siempre hay que hacer todo lo posible para que salga bien, y gracias a ti, el amor crecerá mucho, pero recuerda que es cosa de dos. Que no está bien que una persona lo tenga que dar todo siempre. Si no hay interés por la otra parte lo mejor será cambiar los planes. No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo. Trata de organizar tus asuntos al principio de la semana, porque podrías sentir menos inclinación hacia la planificación durante el fin de semana. ¿Estás lidiando con una fecha límite? Enfocarte en ella el lunes puede permitirte terminarla fácilmente. Las cosas pueden fluir más a medida que el adorable Venus ingresa a Sagitario, lo que te anima a salir en busca de una aventura amorosa y algún tipo de diversión exótica. La luna llena del domingo podría intensificar los sentimientos. Actúa con tranquilidad para evitar hacer o decir algo de lo que después podrías arrepentirte."}, "cancer": {"dinero": "Tienes una extraña habilidad para predecir el futuro cuando se trata de dinero. Sabes cuando las cosas van a ir bien y cuando no. Puede que ahora tus poderes psíquicos sean más fuertes que de costumbre. Como tal, es una buena idea que guardes algo de dinero extra para la diversión que deseas tener en unas vacaciones con tu familia, amigos o a solas. Visualiza los beneficios conforme ahorras regularmente.", "general": "Apréndete a querer un poquito más y sobre todo aprende a valorar que a veces, el sentirse solo, es la única manera para desintoxicarnos, la mejor manera de vernos hacia dentro, de saber que lo estamos haciendo bien aunque nadie más sea capaz de verlo todavía. Es muy probable que tengas que corregir algunas cosas de tu persona, está claro, pero de ahí a que quieran hacerte ver que eres el culpable de todo hay un paso muy grande. No te lo creas por nada del mundo. Mientras otros retroceden tú avanzas, mientras otros vuelven a tropezar con la misma piedra una y otra vez, tú la intentas evitar a toda costa, quizás no sepas cual es el final del camino, y quienes estarán ahí para verlo pero no lo estás haciendo mal, y eso, es lo que al final te hará decir que mereció la pena. Estos días te irás quitando de tu vida a mucha gente falsa, y seguramente que discutirás con algunos pero da igual, sólo han estado estorbando en tus planes y sueños. No te han dejado avanzar así que, no te plantees en ningún momento si lo estás haciendo mal porque no. Te quitarás mucho de encima. Gracias a ser como eres nadie volverá a pisotearte Capri, gracias a todos los palos que te han dado, ya no dejarás que te den ni uno más. Puede que tengas ganas de descansar un poco y tomarte tiempo para mimarte. Con el actual enfoque en tu sector hogareño, te haría bien leer un libro, comer comida saludable y tener buenas horas de sueño. Tómalo como tu retiro personal en el cual puedes tratarte bien y pasar tiempo con los que más quieres. Aunque todavía debes interactuar con el mundo a tu alrededor, no dejes de encargarte de tus propias necesidades para restaurar tu vitalidad."}, "geminis": {"dinero": "Esta semana se trata no sólo de mejorar tu estilo personal (a pesar de que podría utilizar algo de ayuda también), sino también de la forma en que te expresas. Tiene ideas creativas acerca de cómo hacer esto, y sobre los medios para convencer a los demás de que tienes la razón. Después de todo, no todo el mundo va a estar de acuerdo con todos los cambios. Mientras tanto, ciertos aspectos aportan ideas únicas que nadie más tiene. Tu poder adquisitivo aumenta.", "general": "No pienses tanto por favor geminis, claro que saldrá bien, claro que deberías arriesgar por tus metas, claro que es lo que quieres. Eres geminis por favor, a pesar de que por tu cabeza puedan pasar un sinfín de locuras, y de las buenas, sabes lo que haces, sabes que si te paras a pensar más de dos días seguidos algo es que hay que hacer algo para cambiarlo, para bien o para mal. O sea, ves a por todas. \n cultivar para luego recoger una buena cosecha y no dejarte abatir ni decaer por ninguna situación que se cruce en el camino. Las amistades están en contacto y quieren divertirse. Las oportunidades románticas siguen floreciendo, aunque por ahora es mejor ir con la corriente y no hacer compromisos firmes. Cuanto más te atrevas a conectarte e interactuar, más opciones tendrás para llevar tu vida a nuevos e interesantes niveles. Cuando Marte ingresa a tu sector de carrera y metas el sábado, estarás de humor para organizarte. Incluso podría aumentar un poco tu sentido de la competencia en cuanto a impresionar a quienes están en puestos de autoridad."}, "piscis": {"dinero": "Destaca esta semana la necesidad de actualizar tu conjunto de habilidades. El fomentar tu educación no sólo te hace sentir más confianza en lo que puedes hacer, pero también recibe a otros en el hábito de percibirte como un/a experto/a en tu campo. Es posible que necesites incorporar conocimientos de vidas pasadas. No tienes que saber por qué eres bueno/a en algo, simplemente lo eres.", "general": "Muchos te llaman ingenuo, te dicen que eres demasiado idealista, que la felicidad no existe como tú crees y que al final, lo que pasará, es que te darás de bruces contra el suelo. \nTu no quieres vivir como el resto del mundo, levantarte, ir al trabajo, volver a casa, y así día tras día… Hay mucha actividad en el frente doméstico, lo que podría significar que tendrás ganas de invitar a nuevas y viejas amistades a tu casa, impresionar a personas clave o simplemente pasar el rato con amistades cercanas. No te niegues esta oportunidad, ya que te vendría bien la oportunidad de relajarte e incluso mimarte un poco. Si recibes una invitación a una fiesta, definitivamente deberías aceptarla. También te vendría muy bien darte algunos tratamientos o pasar un día en el spa."}, "leo": {"dinero": "Puede que te encuentres expandiendo un negocio establecido desde tu casa en este momento debido a un afortunado aspecto en esta área de tu carta. Si es necesario, convierte una habitación extra en una oficina para que puedas cerrarle la puerta a tu trabajo al final del día. Cierto aspecto ahora te da todo lo que necesitas y mucho más para poner en marcha un nuevo negocio si quieres más libertad en tu vida laboral o para llevar una ya existente a un nivel superior.", "general": "Los finales no significan que hayas fallado en algo leo, los finales a veces sirven para abrir nuevas puertas a algo. leo, en el fondo tienes muy claro todo lo que funciona en tu vida y todo lo que no funciona una mierda, pero tratas de aguantar pensando en que todo puede cambiar, en que tarde o temprano te llegará esa suerte que tanto te mereces. Pero a veces parece que no llega, y mientras tanto, malgastas tu tiempo, malgastas momentos de tu vida en pelear por y para nada, para no conseguir lo que de verdad sabes que te mereces… No tienes que cambiar de vida, no tienes que encontrar un nuevo lugar, con nuevas amistades, con nuevas personas que aviven tu fuego… Es mucho lo que te rodea que es bueno pero sí es necesario restaurar o abandonar esas cosas que ya están rotas y que a veces cobran mucha más importancia que todo lo bonito y bello que está a tu alrededor. Quizás te de tristeza pero estás aprendiendo a aceptar los finales como algo que en su día fue bueno en vez de sentirlo como un fracaso… Las cosas no están destinadas para durar toda la vida, algunas cosas sólo nos enseñan lecciones y después se marchan, algunos finales son necesarios. Aprende a despedirte, aprende a dejar un espacio en tu vida para lo mejor y los mejores. Para lo correcto. El final a veces es libertad y esperanza leo… ¿Debes empezar a cumplir tu meta o tu plan profesional? Si lo estás considerando, la Luna Nueva del martes puede ser el momento del año para que lo hagas. Es posible que te encuentres en el lugar indicado en el momento correcto para dar ese paso. Además, tu vida social se ve más activa, ya que Mercurio te motiva a moverte y a irte de fiesta durante la época festiva. Allí surgen nuevas conexiones que serán útiles a largo plazo, así que no pierdas la infomación de contacto."}, "virgo": {"dinero": "Esta semana, el Universo pone de relieve tu sector de amistades, compañeros y otras relaciones serias. Algo que reciente se formó es cada vez más serio. Esta podría ser una unión comercial mutuamente beneficiosa o incluso una asociación o fusión entre tu empresa y otro negocio. Puede que no se mueva tan rápido como te gustaría, pero es algo genial a largo plazo. Busca nuevas oportunidades en lo desconocido o en un campo completamente original.", "general": "No puedes poner piezas en lugares que no corresponden virgo, no puedes forzar situaciones ni tratar de encajar algo cuando es imposible que encaje. Todo tiene un por qué, una razón, un lugar y un momento y pasará en el momento que tenga que pasar. Olvida un poco todo virgo, no des tanta importancia a cosas que no la tienen y ya verás como todo se vuelve a colocar en su lugar. No siempre será el lugar que tú esperes pero sí que será en el que deba. Es triste pero cuando más ignoras, más detrás de ti parecen estar y cuando más cuidas y más proteges más se alejan. Pues eso virgo, ignora un poco. Quizás más de uno debería despertar y entender que no estarás siempre ahí. Mantente siempre fuerte virgo, siempre sonriendo, siempre adelante, a pesar de que haya gente que quiera joderte la vida. Y desconfía hasta que las cosas no se demuestren con hechos, desconfía hasta que de verdad se partan el lomo por demostrártelo. Dentro de muy poco comprenderás quién merece la pena y quien no, pero debes darte un tiempo, y empezar a centrarte en ti mismo. No desperdicies el tiempo en cosas que no te dejan nada de provecho virgo, porque no merece la pena, y los pensamientos malos… ¡fuera! Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierda! ¿Hay alguien que quiere sacarte de tu cómoda rutina? Parecería que sí en los próximos días. Con una poderosa influencia vislumbrándose, puede que resientas la presencia de alguien que parece generar sentimientos que preferirías evitar. Pero mientras más te resistas, más difícil será captar su atención. Si te dejas llevar, puede que se abran nuevas puertas y sientas nuevas emociones."}, "libra": {"dinero": "Es posible  que esta semana desees hacer algunas mejoras en el hogar o incluso entrar en el mercado de bienes raíces. Antes de convertirte en agente profesional de bienes raíces, pesa los pros y los contras de este tipo de inversiones. Querer hacer valer tu voluntad podría darte demasiada confianza en lo que respecta a la negociación. Asegúrate de tener todos los hechos, aunque se necesita tiempo para investigar posibles compras.", "general": "Lo más complicado es siempre el principio, de todo, una vez que te has subido al “barco” no vuelvas a tirarte al agua, ¿me explico? \nY si aún tienes dudas sobre algo, tómate tu tiempo para decidir, a solas, sin que nadie pueda darle más vueltas a tu cabeza… Al parecer, cualquier drama que haya tenido lugar la semana pasada se resuelve en gran medida esta semana. El enfoque general de tu carta es bastante sólido y con los pies en la tierra, y tiene una poderosa cuota de ambición. \n  Debido a que el animado Júpiter continúa su conexión con el poderoso Plutón, puede que sigas avanzando para lograr una idea o proyecto que prometen grandes resultados a largo plazo. Júpiter brinda un entusiasmo emocional, mientras que el disciplinado Capricornio te anima a poner en práctica la sensatez y determinación. Debido a que ahora tanto el ejemplar Saturno como el potente Plutón están retrógrados en tu sector profesional, los próximos días, semanas y meses podrían encontrarte reflexionando profundamente sobre tu situación actual y preguntándote si es momento de un cambio. \n  En un tono más ligero, el encantador Venus en tu sector de comunicación puede respaldar eventos sociales y hacer que cada día sea más divertido y animado. Este es un excelente momento para entablar nuevas conexiones o publicitar tus bienes y servicios."}, "tauro": {"dinero": "", "general": "Organízate tauro, organiza tu mente, ¿qué es lo que quieres hacer? ¿con qué podrías ser feliz? ¿qué te gustaría tener que ahora no tienes? Hay que empezar por eso, y después hacer un plan para que se vuelva realidad. Sí, hay que ponerle mucho, muchísimo esfuerzo a todo, está claro, pero tú puedes hacerlo, tienes fuerza más que de sobra, sólo necesitas ese empujón a veces, eso quizás es lo que ahora te falta, en cuanto lo des, las cosas empezarán a fluir tal y como tú quieres… Ten cuidado con las atracciones esta semana, algunas pueden ser fatales y pueden desviarte del camino, y no te encabrones más de la cuenta por decisiones estúpidas de terceras personas. No aceptes menos de lo que mereces, no te conviene, nunca te ha convenido pero a veces has pasado por el aro. Si cree que necesitas otras cosas, hazlo, levántate, mueve el culo, busca lo que te gusta y pon el máximo de ganas en conseguirlo. Quejarse es sencillo y a veces necesario, pero de verdad, ¿qué sacas con eso? ¿simplemente amargarte el día? Pues sí. Empieza a actuar. Es muy probable que haya momentos en los que no te queden fuerzas, pero eres tauro, que a pesar de estar hundido por dentro saca ganas de donde hagan falta, pues aplica esa testarudez que tienes para conseguir lo que te beneficia en vez de quedarte de mala hostia con pensamientos negros y dándole más vueltas a las cosas de la cuenta. Si sientes como si últimamente algo te hubiera estado evitando lograr algo, esto debe terminar a partir del lunes conforme Júpiter comienza a avanzar en tu signo. Cosas buenas podrían comenzar a sucederte como resultado, y te darás cuenta de que todas esas oportunidades que pensaste que te habías perdido todavía son alcanzables. Mantente alerta, ¡ya que podrían comenzar a llegar pronto! El actual enfoque en tu sector de viajes sugiere que cualquier desvío o impertinencia con la que te topes a lo largo del camino podría dar lugar a nuevos y emocionantes encuentros y descubrimientos."}, "aries": {"dinero": "Esta semana se trata de alguien que conoces probablemente dirigiéndote a un mal camino o distrayéndote mucho de tus metas monetarias o laborales dificultando tu balance. No puedes evitar ser irresistible, pero bien puedes utilizar la energía del Universo a mitad de semana. Tu atención debe estar en la eliminación de viejas deudas.", "general": "Quieres sonreír cuando pase el tiempo y sobretodo no quedarte con las ganas por no haber hecho lo que sentías. No te encierres en lo que debes o no debes hacer aries, ahora simplemente fluye… Con la vida, con tus amigos, con tu gente, con los que quieres… \nporque así es como la vida te acaba compensando con nuevas bienvenidas. La entada de Venus a Acuario podría darte el deseo de prestarle más atención a tu imagen, tal vez al probarte ropa nueva o darte un cambio de imagen. Además, es una oportunidad para socializar y hacer nuevo amigos y contactos ya sea en línea o en persona. Con Mercurio también en tu signo, utiliza esta oportunidad para compartir ideas y planes que tengan sentido para ti y así reunir un poco de apoyo. Mantente alerta a tu situación monetaria, sobre todo tus gastos, una vez que el Sol entre a tu sector financiero personal el jueves."}, "escorpio": {"dinero": "Estás siendo llamado/a a asumir un papel de liderazgo en el trabajo. Puede que pronto necesites sentir comodidad al hablar en público o iniciar una nueva ronda de llamadas en frío para incrementar tus ventas. La comunicación en todas sus formas será muy importante ahora. Tu carrera necesita un poco de energía concentrada e intencional. Evita la confusión con el fin de recibir lo que se aproxima hacia ti.", "general": "Deja que duela escorpio, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo… Esta bien que te aferres a los recuerdos, siempre y cuando tengas más que claro dónde están y de dónde no van a moverse. Claro que tuviste tiempos mejores, pero no te centres tanto en “cómo lo pasabas cuando…”, ya está, ahora estás donde estás por alguna razón y mirar hacia delante y con fuerza es lo principal para que todo salga como tú quieras. Para ser escorpio estás teniendo muchas más dudas que habitualmente, sácalas de la cabeza cuanto antes y si no puedes solucionarlo por cualquier razón pasa a otra cosa, pero pasa a otra cosa de verdad. Ya llegará el momento en que tu mente haga click y encuentre la solución, mientras tanto, no te agobies demasiado. Vive, siente y ama, necesitas enganchar las riendas de nuevo y disfrutar del momento, como venga, como salga. A veces, te pones demasiado altas las expectativas sobre cualquier cosa, sobre algunas personas y está bien escorpio pero ten cuidado porque tus expectativas, las que estén en tu mano, es seguro que las alcanzarás, el problema son las otras, las que no lo están, las que dependen de los demás, esas, por favor, no seas crédulo porque no se darán jamás como tú quieres que se den, quizás se acerquen pero no llegarán… Ahora, preocúpate de ti, conecta con tus emociones, aunque sean emociones desagradables, plántales cara, contémplalas y piensa si quieres que se vuelvan a repetir. Por eso, y por más, vive tu vida escorpio, intenta ser feliz solo o acompañado, pero primero tú, ahora tienes que ser primero tú el que se quiera cuidar, el que quiera hacer las cosas bien… Es hora de perseguir tus sueños y explorar horizontes lejanos. Si necesitas inspiración o sientes que te vendría bien algo de mejora personal, este podría ser un muy buen momento para buscar la ayuda de un asesor de vida que pueda ayudarte. Sin embargo, entrarás a una fase natural en la que se te aconseja descansar y relajarte conforme el Sol entre a Acuario a mitad de semana. Aprovecha esta oportunidad para orientarte, analizar cuál es tu situación y pensar en lo que te gustaría lograr en los próximos meses."}, "capricornio": {"dinero": "¡Qué emoción! Las máquinas funcionan muy bien y el correo llega a tiempo. La comunicación facilita. De por si ya te sientes muy rebelde en lo que estás haciendo actualmente para ganarte la vida. Es posible que te des cuenta de que ésta particular visión de llevar tus finanzas funciona mejor para ti ahora. El expresar tus opiniones no tiene por qué convertirse en un trabajo de tiempo completo. Deja que tu trabajo hable por ti.", "general": "La meta es dura capricornio, pero lo conseguirás. Estás en un proceso de adaptación, estás peleando fuertemente para que las cosas salgan como tú quieres. No hay capricornio que no lo de todo cuando realmente desea algo… y así estás tú ahora, peleando como el que más. Pero a veces también sientes que nadas a contracorriente, y al final, te acaba arrastrando. Los mejores comienzos, normalmente, vienen después que los peores finales así que piensa que el estrés que has podido pasar últimamente no será en vano… Si las cosas cuestan, es por algo, pero tú lo tienes claro, vas a por todo a muerte, a fuego, y ya no te importará quien se cruce en tu camino o quien quiera estar a tu lado, porque los de verdad están estarán…No hay más… Tu carácter será más poderoso que nunca pero debes creértelo, ahora mucho más. Rodéate de personas que te hagan crecer, no de personas que te estanquen o intenten hundirte, es obvio que sabes de sobra quienes son pero a veces, el problema es que intentas cambiar a los demás, aunque sólo sea por orgullo, pero no, debes aprender simplemente a alejarte, a veces, sin ni siquiera despedirte Sagi. Porque un mínimo acercamiento a lo que te hace mal puede suponer muchos pasos atrás… Cuesta dejar a un lado cosas en las que tenías mucha fé, pero a veces, si no las dejas jamás verás los miles de caminos que se te abrirán a los lados. No hace falta que digas todo lo que piensas o que hagas todo lo que crees que debes hacer, en ocasiones, dar media vuelta y dejar todo es lo mejor… Te va a costar la salud si no lo haces, y tu propia vida Sagi… No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes… La luna llena del martes en tu sector de recreación y romance puede ser una oportunidad para relajarte y disfrutar mucho. Durante los últimos meses, debido al enfoque a largo plazo en tu sector de trabajo y servicio, es posible que hayas estado bajo mucha presión. Esta luna llena puede ser la válvula de escape que te permita relajarte. Si puedes planificar una emocionante actividad, mucho mejor. Utiliza todas tus armas y haz que valga la pena. \nEl conversador Mercurio se une al sol en Géminis en tu sector social el martes. Esto agrega una chispa adicional a todo tipo de eventos y reuniones sociales.\nLos aspectos más silenciosos del fin de semana podrían encontrarte disfrutando de pasar tiempo en casa. Tal vez te resulte muy satisfactorio mirar una inspiradora película o leer una buena novela. En este momento, te agradará quedarte en casa y hacer lo que te gusta."}, "acuario": {"dinero": "Esta semana tiene algunos cambios importantes para ti en las áreas de niños, romance y diversión. Si tu profesión es la enseñanza,  el romance de algún tipo o proveer risa de algún tipo, te ganarás mucho dinero en efectivo. Las profesiones que involucran hablar y escribir te enviarán a buenas situaciones.", "general": "Te da miedo empezar etapas nuevas, te da miedo dejar a un lado lo que ya has conseguido, te da miedo mandarlo todo a la mierda y también te da miedo darlo todo por algo o por alguien. Y al final, te mantienes como estás, aunque sabes de sobra que como estás no eres plenamente feliz. \nDate un respiro, toma algún día para pensar y relajarte, mímate un poco y deja que los sentimientos y las emociones vayan saliendo solos. \ncomo si no quisieras sentir lo que sientes, como si quisieras sentir lo que no sientes. Es una estupidez porque al final, todo sale. Puede que sientas enfado por no conseguir lo que quieres lo suficientemente rápido. Un tenso aspecto que se desarrolla esta semana puede animarte a tomar atajos para obtener resultados más rápidos. Resiste la tentación: tu reputación podría estar en riesgo. Tienes acceso a una potente fuente de energía que puede ayudarte a lograr resultados positivos, si sabes cómo conectarla con la tierra. El ejercicio puede ser beneficioso en este caso, ya que mover el cuerpo puede centrarte y calmarte. \nEl dinámico Marte continúa en su fase retrógrada hasta la última parte del mes. No bajes los brazos si los resultados que esperabas tardan en llegar. Usa este tiempo para hacer los ajustes necesarios antes de seguir adelante. Debido a que el encantador Venus continúa en Virgo y en tu sector de romance, puede que tengas algunas maravillosas citas con una persona afín. El arte y las manualidades también pueden captar tu atención durante este período."}}