{"sagitario": {"frase": "Al mundo le gusta la rutina, los demás pueden pasar perfectamente por situaciones iguales toda su vida, una y otra vez. Tú no Sagitario. No quieres pasar por lo mismo, no quieres perdones falsos, no quieres estar cerca de gente que sólo habla pero que no hace nada…", "dinero": "Te muerdes las uñas para empezar a trabajar en un nuevo proyecto creativo. Esto pasará, y tu mente será estimulada en todo tipo de interesantes direcciones. Esto también afectará a los niños, parejas románticas, miembros de familia y diversión. Gastar tu dinero en efectivo en estas áreas afirma tu lugar en el mundo y todos los beneficios de tu arduo trabajo.", "general": "Sin querer, y a veces queriendo y siendo consciente te pones ataduras a algunas personas que son dañinas para ti. Y sabiendo que pueden tirar de ti y hacer lo que les de la gana no te sueltas, no utilizas la llave para abrir esos grilletes y ser libre.\nA medida que Mercurio, tu planeta guía, entra a tu signo el martes, puede que veas que tu innata curiosidad se despierta con nuevas ideas y oportunidades. Puede que también quieras examinar tus finanzas y encontrar maneras para ganar más dinero. Pero los sentimientos también pueden intensificarse el viernes, cuando la Luna Llena en tu sector de relaciones hace que las emociones estén a flor de piel. Ve con cuidado, ya que puedes decir o hacer algo de lo que después te arrepientas."}, "cancer": {"frase": "Quita importancia a las cosas Cáncer, como sea… De verdad, pensar demasiado es inútil y tu además puedes estresarte mucho más que otros signos por esto. Rizas el rizo, y así constantemente…", "dinero": "Tú necesitas asegurarte de que tus emociones estarán protegidas tanto como tu cuerpo. Ahora, las emociones son aún más importantes. Debido a que ciertos aspectos afectan tu sector de romance, niños y diversión, se trata de áreas que podrían ser aprovechadas para obtener ingresos adicionales y satisfacción emocional. Una nueva idea puede proporcionarte la manera de salirte de tu empleo actual a favor de algo que tiene un significado mayor para ti.", "general": "Se avecinan cosas nuevas Cáncer, algo que te va a remover enterito/a de arriba a abajo, pero antes vas a tener que desprenderte emocionalmente de algunas cosas pendientes. Esta semana vas a estar a tope, no vas a parar ni un solo momento, hay mucho por hacer. Pero por otro lado, igual que vas a tener sorpresas positivas, también hay una que quizás no lo sea tanto pero bueno, como ya no esperas nada de nadie ni nada de nada, tampoco será una gran decepción. Te vuelven a buscar Cáncer, otra vez sí. Y aunque no puedas verlo, por detrás se están manejando los hilos. Pero tú pasa, es más, mejor que ni lo veas, a ti ya no te importa lo que pertenece al pasado pero sí que te jode que aún se esté dando vueltas a algo cuando debió de quedar todo clarísimo. En fin Cáncer, que nadie te robe esta sonrisa esta semana. Trabaja duro, haz las cosas como siempre las haces, a lo grande, bien hechas. Sal con los tuyos y sigue tan positivo como siempre. Y quédate con esas sorpresas que van a darte la vida, que van a alegrarte la existencia, que van a darte chutes de energía bestiales. Esas son las que merecen la pena. El apego emocional se marchará… Primero, porque quieres que se marche…\nHay una vibración hogareña en el aire, pero puede que sientas que debes analizar un problema que ha estado burbujeando debajo de la superficie. Sin embargo, otras influencias más ligeras y brillantes pueden ayudarte a hacerlo de manera que fomente la cooperación y comprensión. La Luna Llena del 17 de octubre podría ser el momento en que finalmente compartas lo que sientes realmente. Este nivel de honestidad podría sorprender a los demás, pero puede ayudar a relajar el ambiente. Por último, tus amistades pueden ser una influencia inspiradora en este momento."}, "geminis": {"frase": "Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierd*!", "dinero": "Ciertos aspectos en tu sector que gobierna el flujo de efectivo, indican un tiempo de renovación de tu cuenta bancaria. Podrías utilizar un poco de suerte por ahora, pero tal vez te conformes con un poco de energía concentrada aquí. Tendrás mucha más energía para la planificación de tu vida monetaria y una actitud entusiasta sobre la realización de tus metas. Un aspecto armonioso llega cuando buscas pistas para hacer tus sueños realidad.", "general": "Deberías sacar tus sentimientos más, desahogarte, sobretodo para no acumular tanto y no sentirte mal después. Te propusiste no dar tanta importancia a problemas que sabes que no están en tus manos así que, inténtalo de verdad, si no está en tus manos arreglarlo, para qué vas a torturarte. \n Busca siempre la parte buena de cada momento en el que te encuentres.\nAunque la semana podría parecer predecible al comienzo, es posible que no sea así. De hecho, sería de gran ayuda que despejes tu agenda para dar lugar a lo inesperado. También debes cuidar tus finanzas, particularmente cuando se trata de recursos compartidos. El Eclipse Lunar indica que deberías ir despacio si pides un préstamo o una hipoteca. Por el lado positivo, este Eclipse podría motivarte para que pagues una deuda y resuelvas ciertos asuntos a tu favor."}, "piscis": {"frase": "Debes empezar a dejar libre algunos espacios en tu vida para que puedan entrar las cosas buenas, espacios que ahora están ocupados por… ¡Basura!", "dinero": "Estás pensando en cómo hacer que tu lado masculino y femenino se encuentren ésta semana. Uno quiere que avances en tus habilidades de comunicación para que puedas mantenerte a la misma altura de los grandes. No tienes que dejar que los demás te dominen verbalmente. Tu lugar de trabajo es el área en la que debes demostrar la creatividad con la que estás hecho/a.", "general": "Estás alcanzando una madurez Piscis, y no es que antes fueras inmaduro no, pero ahora estás aprendiendo a alejarte de las personas y situaciones que amenazan tu paz mental, el respeto, los valores, la moral y tu amor propio. Y eso está bien pero aún así, a pesar de que te has alejado de eso, hay momentos en los que, inevitablemente vuelves a caer, aunque no sean las mismas situaciones ni las mismas personas. No puedes presumir de haber superado ciertas cosas para repetir después los mismos errores. Eres fuerte Piscis y sea cual sea el estrés, el dolor o el odio que puedas sentir esta semana respira profundo y deja que se vaya, y no te enzarces con nadie, no vas a cambiar las cosas. Un pensamiento negativo puede arruinar mil vibraciones positivas. No pierdas más el tiempo. Organiza tu semana y ves paso por paso, organiza tu vida y trátate bien y con respeto. Si te valoras a ti mismo y te cuidas, el resto también lo hará. Y hay algo muy importante que debes saber esta semana, no cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás. Y no detengas ni frenes tu vida ahora.\nEl seductor Venus forma unos aspectos importantes esta semana. De hecho, los días hasta el jueves inclusive podrían reavivar el romance de una relación a largo plazo o hacer que una conexión nueva se vuelva más íntima. Sin embargo, la luna llena del jueves podría hacerte mantener en privado algunos sentimientos entre tú y otra persona. Se divierten mucho juntos, y nadie más necesita enterarse. Este fin de semana podría sacar a la luz un lado más serio de tu personalidad, cuando tomar conciencia podría traer recompensas."}, "leo": {"frase": "Esta semana vas a brillar con más fuerza que nunca, has decidido salir de todos y cada uno de los malos rollos que últimamente te rodeaban, y eso al final tendrá su beneficio.", "dinero": "Confía en tu intuición acerca de lo que es correcto para ti. Estás preparado/a para hacer un gran cambio en tu vida. Podrías percatarte de que tu situación se vuelve un poco inestable, teniendo dinero un día y no otro. La manera de balancear esto es mediante el desarrollo de una estrategia fuerte de ahorro, poniendo dinero en cuentas de ahorro a largo plazo y otro poco más en cuentas de ahorro a corto plazo. No es una opción - es una necesidad.", "general": "Tienes que improvisar más Leo, tienes que dejar a un lado lo políticamente correcto porque aunque tú hagas las cosas bien y como deben hacerse, después, cualquier imbécil te jode a ti la vida por hacer las cosas a su manera. Mira Leo, en serio, cambia el rumbo, aunque sea un poquito, tienes que aprender a dar media vuelta cuando de verdad quieras hacerlo, y no tener que aguantar estupideces de nada ni de nadie. Tienes que aprender a ver quien realmente se subiría al barco contigo si te marchas hacia otro lado y quien te apoyaría para que lo hicieras. Tienes que darte cuenta de tantas cosas… Así que, empieza a testar a algunos, empieza a ponerles un poco al límite. Estás en ese punto en el que todo te da un poco igual, en el que vives los días porque tienes que vivirlos, así como mecanizado, robotizado Leo… Y tú no eres así… Quizás estás mirando hacia donde no debes mirar… Si quieres caminar hacia delante no puedes quedarte con lo que “tienes seguro”, porque en el fondo no es tan seguro ni tan estable como tu piensas pero qué pasa, que hasta que no se rompa en mil pedazos no cambiarás el chip? Pues no Leo, en serio, ves cambiándolo ya, antes de que ocurra lo peor. Fluye esta semana y deja que la vida te de sorpresas… Y agarra esas sorpresas. No tienes nada que perder. Feliz semana Leo.\nPodrías sentir decepción por la forma en que cierta idea o proyecto creativo sufre retrasos. Con Mercurio y Júpiter retrógrados, pueden que ciertas cosas no estén sucediendo tan rápido como te gustaría. Sin embargo, tal parece que esta situación va a continuar durante algún tiempo, por lo que tendrás que verle el lado bueno. Revisa tus planes y analiza si pueden ser cambiados de manera positiva. En materia de romance, una conexión amorosa podría estar moviéndose más lento de lo esperado. Si es así, paciencia es la clave."}, "virgo": {"frase": "Nada tiene que ser ahora suficiente para ti Virgo, endurécete un poquito con tu entorno, de qué te sirven que digan que te valoran si después no hacen nada al respecto. Pues de eso, de nada. El esfuerzo no es hacer promesas, es cumplir promesas, así que, que se lo trabajen. ", "dinero": "Puede que te estés preguntando en qué momento comenzarás a sentir motivación de nuevo. El tratar de mantenerte quieto/a, es como tratar de evitarle a un tornado el girar; pero lo estás manejando lo mejor que puedes. Esta semana, tu carrera se dirige a un territorio nuevo y emocionante. Si has estado tenido el ojo en la oficina de al lado, piensa en convertirte en una figura de autoridad en tu campo. Podrías darte cuenta de que el cheque que va con ella se avecina.", "general": "Aunque haya más de un momento en el que la nostalgia pueda invadirte, evita gastar esfuerzos en cosas que no merecen la pena, en cosas que no van a sacarte de nada y centra la fuerza en salir adelante con todo, no te estanques ni dejes que otros lo intenten. \nHay cosas que es mejor despedir cuanto antes. Reflexiona antes de lanzarte de nuevo, piensa un poquito en lo que más te conviene y no te dejes llevar por la rabia del momento.\nEl Sol ingresa a un sector más escondido de tu carta, lo que coincide con un período de cuatro semanas en el que podrías sentir más comodidad si te detienes y reflexionas sobre la vida. Esta es tu oportunidad para liberarte de algunas situaciones y tal vez de personas que ya no te hacen bien, y resolver problemas que parecen perseguirte. Todo estará listo una vez que Marte ingrese a tu signo el viernes. Sin embargo, reflexionar sobre tus planes puede ser mejor que zambullirte en ellos de forma impulsiva."}, "libra": {"frase": "No eres estúpido por ser humano, por tener sentimientos, por intentar arreglar las cosas, por querer empezar de cero y bien pero no puedes controlar tus emociones, lo que hay es lo que hay…", "dinero": "El dinero puede ser un punto de fricción para ti. Por un lado, deseas la seguridad que el dinero puede proporcionarte. Por otro lado, quieres sentirte en control, y el dinero es raramente controlable. La buena noticia es que hay un montón de energía positiva concentrada en tu sector de dinero. Con acción y un poco de suerte, debería ser fácil ganar dinero en este momento.", "general": "Al final, sólo te lamentarás de las posibilidades que no tomaste Libra así que, empieza a hacer todo lo que deseas. Cada día debes tratar de ser feliz como sea, y a veces, esas cosas que te hacen feliz son pequeñas, son detalles, son momentos… Cada día tienes una oportunidad, aprovecha tu tiempo Libra. No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.\nPodrías sentir como si estuvieras a punto de experimentar un nuevo amanecer. La Luna Llena de esta semana en tu sector de comunicación sugiere que es hora de explorar nuevas oportunidades para interactuar, hacer nuevos contactos y valiosas conexiones. Con Marte entrando a tu sector de relaciones, sentirás inspiración para explorar formas de asociarte con otras personas por razones ya sea de negocios o placer. Este fin de semana, puede que tengas que tomarte tu tiempo, ya que varios aspectos sugieren que sería mejor que no te precipitaras a tomar decisiones clave."}, "tauro": {"frase": "Hay cosas que no quieres que ocurran pero que debes aceptar Tauro, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir.", "dinero": "Es un momento interesante. Nadie te puede pasar por alto, así que trata de usar este tiempo a tu favor. Expón tus atributos. Ofrécete para dar una presentación si la hay y prueba un nuevo estilo para darla. Tu sector de diversión, romanticismo, niños y miembros de la familia entra en juego. ¿Cómo puedes usar tus conexiones familiares para avanzar en cuanto a dinero se refiere?", "general": "Tienes que motivarte Tauro. Esa es tu misión esta semana. Y sí, lo necesitas más que nunca. A pesar de todo lo malo piensa que siempre podía haber sido peor. No te condenes ni te quedes anclado. ¿Que algo te ha hecho daño? Pues te secas las lágrimas, escurres todo el dolor y para adelante. Sin contemplaciones. No hay oro camino Tauro. Tu ritmo de vida estaba un poco apagado y tienes que volver a encenderlo como sea. A veces te dan unos bajones impresionantes, y te metes en tu cueva, y tardas mucho en volver a salir pero ¿eso de qué te sirve? Muchas veces de nada… Porque el problema sigue y lo único que has hecho ha sido perder el tiempo… Deja atrás toda esa mierda, márcate un viaje y despéjate. Vuelve a tener ilusión por lo que importa, ten fe en que todo puede solucionarse pero que si no se soluciona tampoco pasa nada. Fuera las preocupaciones. Tira del carro Tauro, pero del carro que te lleva a ti, y si interesas al resto tranquilo, que estarán ahí para ayudarte. No te abandones más, cualquier cosa puede marcar tu vida pero debes estar ahí para verlo. Pelea siempre por lo que te merezca la pena, lo demás es tiempo perdido. Y qué pasa Tauro, ¿tu tiempo no vale nada o qué?\nTómate tu tiempo en relación a tus finanzas y recursos compartidos, ya que la fase retrógrada de Mercurio puede coincidir con retrasos o contratiempos inesperados. Espera hasta después del 21 de octubre para comprar artículos caros si te es posible. De lo contrario, podías encontrar algunas fallas.  Si no tienes otra opción, guarda tus recibos y documentos en caso de que necesites un reembolso. En una nota positiva, la entrada de Júpiter a tu sector de exploración podía verte asumir un reto u oportunidad que expanda tus horizontes."}, "aries": {"frase": "Tienes que plantarte Aries, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad.", "dinero": "Ahora es más fácil que te llegue dinero y que también lo ahorres o gastes de la misma manera. Te estás dando cuenta de lo mucho que tu trabajo realmente vale la pena y eres lo suficientemente valiente como para cargar con consecuencia. El Universo destaca tu hogar y emociones internas. ¿Cómo puedes liberarte de tus viejos patrones en cuanto a dinero para poder saldar tu deuda?", "general": "Es probable que realices o cierres un gran proyecto esta semana, que firmes algún tipo de contrato, o que se acabe algún capítulo de tu vida que estabas deseando cerrar. Pero recuerda estar entero cuando esto pase. Nada de dudas porque si no, podría salir todo mal, podría quedarse en nada al final. \nTienes contacto con algunas personas aún que no deberías así que, empieza a limpiar un poco a gran parte de tus contactos. No te hacen del todo bien.\nLa semana que comienza parece muy prometedora para la colaboración en un proyecto a largo plazo. Incluso aunque los resultados tarden en llegar, puedes llegar al éxito si eres perseverante. El punto más importante es no obsesionarse con un determinado resultado. Salirte de tu rutina puede ayudarte a obtener lo que quieres. \n A medida que el sol se mueve y al sector más alto de tu carta, tus pensamientos pueden cambiar hacia metas más materialistas y orientadas a tu carrera. Este puede ser tu momento de brillar y de demostrar cuáles son tus mejores cualidades. Si tienes la posibilidad de estar en el centro de atención, considera aprovecharla. Podría producir más oportunidades. Debido a que Mercurio se está dirigiendo a tu sector de viajes, esto podría ser todo lo que soñabas. También puede darte la oportunidad de conocer mejor a alguien. No mires con recelo la idea de tomarte un descanso."}, "escorpio": {"frase": "Escucha a tu corazón pero sin olvidar que la cabeza está ahí por algo, sin olvidar que los “peros” que te dice te los dice porque no quiere volver a pasar por lo mismo.", "dinero": "Para ti, esta semana es sobre la necesidad imperiosa de comunicar tu experiencia al escribir, enviar mensajes de texto, enviar correos electrónicos o para hablar. Todos estos esfuerzos pueden dar dinero en efectivo en el futuro. Pero esta semana, un fuerte campo de energía requiere que cuides de los problemas en el trabajo. Tu trabajo puede estar pasando por enormes cambios ahora. El luchar contra ellos, o decidir abandonar el barco no dará los resultados que buscas. Ve con los cambios lo mejor que puedas.", "general": "Tienes que enderezar un poco tu vida Escorpio, y dejar de lado algunas inseguridades, de hecho, serás más feliz cuando empieces a creerte lo que vales de verdad, lo que puedes llegar a conseguir y sobretodo lo que te mereces. En realidad debes encontrar esa seguridad en tu día a día y no dejar que nadie te la arrebate. Repítete las veces que haga falta que estás aquí para ser feliz, que necesitas a tu lado a personas que te hagan elevarte, a gente que realmente te aporte. No necesitas a nadie para ser feliz pero si están cerca de ti sí que necesitas que cuiden también de tu vida como tu haces con ellos. Últimamente has asumido cosas que no te pertenecen, has perdonado y has tratado de olvidar para mantener un equilibrio pero a veces no se trata de eso, se trata de rebelarte, se trata de dejar las cosas claras a más de uno y sobretodo de estar en paz contigo mismo, de respirar. Aprecias la sencillez y odias pelear, así que, ¿para qué peleas? No te preocupes innecesariamente por nada ni por nadie, y si estás un poco estresado o abrumado tómate unos días, relaja la mente y vuelve para continuar lo que sea que tengas. Es posible que necesites un poco de espacio, y no es malo, simplemente es eso, necesario.\nLa mezcla de energías de esta semana te anima a poner tu hogar en orden, literal y figurativamente. Ponte a trabajar en proyectos hogareños importantes y maneja los conflictos familiares sabiamente. Tener invitados podría ser muy divertido, a pesar de uno o dos obstáculos que pudieran surgir. Más tarde, el enfoque se desplaza hacia divertidas oportunidades. No tendrás que ir muy lejos en busca de emoción - la puedes encontrar en tu mismo vecindario. Considera la posibilidad de un nuevo restaurante u otro lugar para un día o noche de diversión."}, "capricornio": {"frase": "Eres fuerte y capaz de empezar desde cero aunque estés roto por dentro. Vas a tomar una decisión muy importante, vas a dejar cosas atrás para poder avanzar. ", "dinero": "Podrías estar mas ocupado/a en el trabajo que de costumbre cuando las responsabilidades de ciertas personas caigan en tus manos. En la cumbre de la locura, ponte a tono con tus más crudas ambiciones y pregúntate: ¿Qué tan alto quieres llegar en esta empresa? Si la respuesta es no, sabes que tienes muchas ideas propias. Tal vez prefieras invertir un poco de dinero en comenzar un negocio nuevo. Los viajes, la educación, la metafísica, la publicación, la ley, son algunos de los campos que te pudieran interesar.", "general": "A veces dejar ir las cosas es mucho más complicado de lo que piensas Capricornio. No vas a encontrar el momento definitivo nunca, no vas a cerrar la puerta de golpe y creer que ya lo tienes superado. Así nada termina bien. Quieres tener seguridad Capricornio, y te aferras deprisa a las cosas pero si miras a tu alrededor sabes que hay piezas que no encajan en el puzzle, que a veces incluso todo parece un teatro, que estás dejando pasar algo en lo que no crees. Pero no querrás dejar ir tan fácilmente, piensas que si lo mantienes todavía lo tienes, que si lo mantienes, todavía existe. Y claro que existe pero no como antes y no como quieres Capricornio. Si hay cosas que fallan repara la grietas o trata de hacerlo, pero no pienses que se podrán reparar solas. Si tienes que plantar cara y dejar sobre la mesa cuáles son tus intenciones y lo que esperas, hazlo. Está bien que creas que muchas cosas van perfectamente pero Capricornio, sabes de sobra que no van tan perfectamente, que hay que arreglar mucho. En serio Capricornio, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo? No te ates tanto, no te creas que el mundo es como tú lo ves en un momento dado. Capricornio, la realidad no es la que tú quieres pintar ahora. Hay promesas rotas y futuros que no se van a dar, pero cuando te des cuenta no te pongas triste, mírate al espejo y sonríe, sonríe por ser quien eres. Y si tienes que llorar que sea por ti mismo, y de emoción, por darte cuenta de todo, por ser valiente.\nEsta podría ser una interesante semana en la que el eclipse solar en tu signo puede traerle energía fresca a tu vida. Este eclipse, que se produce el jueves, podría animarte a dar un paso en una dirección que deseas seguir desde hace mucho tiempo. Los eventos pueden conspirar para que llegues allí incluso si sientes que no te has preparado. Pronto te acostumbrarás a vivir a otro nivel y te dará gusto haber aprovechado esa oportunidad. El enfoque cambia el fin de semana, lo que te anima a invertir en algunos mimos para ti."}, "acuario": {"frase": "Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas.", "dinero": "Esta semana te trae poca ventaja. Tu personalidad nunca es sutil sino voluptuosa y podría inclusive estar a cargo en este momento, lo cuál no les parece a todos. Si vas a una entrevista o quieres impresionar a un cliente nuevo, tu acto súper poderoso puede no ser tu mejor apuesta. En cambio, sería mejor que jugaras la carta del misterio. El atraerlos a ti podría traerte mejores resultados financieros.", "general": "No arriesgues, no apuestes si no es victoria segura, es un consejo. Si tienes algo claro ve a por ello a muerte pero si dudas no pelees ni luches, al menos por ahora. Has perdido muchas fuerzas en otros asuntos y lo que menos te conviene es seguir perdiéndola en cosas en las que no sabes si vas a ganar. Ha llegado el momento en el que debes hacerte valorar más. El pasado te ha creado esa inseguridad que a veces tienes a la hora de tomar decisiones, y sí, antes quizá pensabas todo demasiado pero ahora estás en modo “lo tiro todo por la ventana”. Cuidado Acuario, cuidado porque los cambios no pueden ser radicales, no tienes la fuerza necesaria ahora para andar arriesgando tontamente y sólo porque en el momento te apetezca. Tómate tu tiempo y cuando decidas dar un paso, hazlo con seguridad plena, como casi siempre lo has hecho. Y tranquilo, que todo llega a su tiempo…\nTal vez esta semana sea el momento de tomar decisiones, y esto podría causar tensiones entre familiares con respecto a planes profesionales o alguna ambición clave. Quizás este asunto ha estado burbujeando bajo la superficie por un tiempo, pero ahora podría salir a la luz. Este puede ser un buen momento para aclarar las cosas, aunque hacerlo pueda involucrar complejas conversaciones. Pero con el interactivo Mercurio moviéndose hacia atrás a partir del final de la semana, te vendría bien abordar esto con cuidado y sensatez."}}