{"libra": {"personal": "This is the kind of day that makes luck come your way, especially where relationships are concerned. Perhaps a friend will introduce you to an exceptional person who helps fulfill your professional fantasies. Or maybe your partner will surprise you with a thoughtful gift. However your luck manifests, trust that this is going to be one great day.", "amor": "If you have wanted to spend time with a loved one enjoying the perfect romantic setting, then you could take advantage of the today's chance to make this dream come true. Arrange a candlelit dinner in a cozy restaurant, or perhaps create a welcoming and magical atmosphere in the comfort of your own home. Use soft drapes, subtle lighting, and wonderful aromas to make it a night to remember.", "trabajo": "Let yourself dream. Find a creative solution to the problems you currently face. The same old methods will produce the same old results. Now is the time to embrace something new. Looking at the bigger picture will help you complete your quest."}, "sagittarius": {"personal": "Today brings the opportunity to see things as they are and not as you'd like them to be. It's easy to fool yourself sometimes, but you can only get away with that for so long before the truth comes out. There comes a time when you need to face things. Any time is an excellent time to start fresh. Take your time and trust in yourself.", "amor": "The current planetary configuration brings you many things today. Surprises, even though very little surprises you anymore. Hope, and lack of hope; love and fear of losing out to love. You walk as if on a tightrope surrounded on either side by empty space. Although you may feel as though you are on a roller coaster, relax; the ride is meant for your enjoyment - it will all be fine.", "trabajo": "People will be very reluctant to give you information. They are keeping their secrets close to them. The more you try to prod and poke, the more they will clam up. Be secretive with your ideas as well. Don't give your information away."}, "cancer": {"personal": "You may be in a difficult position today, Taurus, as if you're being pulled in two directions with little say as to how things are supposed to end. The acting forces could be manipulative, so you should take special care that no one takes advantage of you. This may be easier said than done at a time like this.", "amor": "You will be provided with an interesting opportunity to get to know a loved one in a totally new and different way. Everyone has sides of themselves that are hidden, and never or rarely surface. At the very least you may find you like your partner (current or prospective) twice as much, and you may even feel more deeply and passionately in love with your sweetie than ever before!", "trabajo": "Your strong, sensitive, nurturing abilities will be highlighted during the morning hours. Others will come to you because they know that they can count on you for comfort and support. Be sure to take time out for yourself, not just for others."}, "scorpio": {"personal": "A short trip might be necessary today, Gemini. This could be disheartening, as it takes you away from your current love interest, but perhaps it's just as well. A phone call on this emotionally charged day might advance your relationship more than a forced evening together. Acknowledge that you're looking forward to seeing your friend again and then get on with the job!", "amor": "Some very original pick-up lines won't go amiss today. \"Hello stranger!\" will not be one of them. You might try an original quote from the many talented ladies who have acted as first class role models in the past. Better still, just speak from your heart, even if it does sound a little weird. Someone will surely appreciate your efforts.", "trabajo": "Synchronistic events will be happening to you throughout the day. You will have a specific person in mind, and suddenly, that person calls you out of the blue. This person has contacted you for a reason. Listen carefully to his or her wisdom."}, "aquarius": {"personal": "The annoying restlessness that you experience today is simply a reminder that it's important to start engaging in art projects or musical endeavors that make you happy. Learn from people who aren't afraid to follow their dreams. Don't be so concerned with what other people think of your work. Now it's important to do these things for yourself.", "amor": "Even though you won't admit this to many people, you do have a very experimental approach to love at a certain level. You will have an urge to explore this possibility a little further. You and a loved one may enjoy trying out some exciting new techniques, and let's face it, when you're in this kind of mood you aren't even shy. Go ahead and have some fun!", "trabajo": "Your mind is buzzing with conversations from the day before. It seems as if your mind is on replay and you can't get other people's words out of your head. Do your best to let these thoughts go and don't let them dominate your consciousness today."}, "taurus": {"personal": "Others are apt to play a big role in the events that unfold today, taurus. It's likely that closely communing with others will be very important. Despite this, you may still feel alone. Even within a large group, your heart may yearn to bond tightly with just one other person. Do your best to stay positive regardless of the combative forces likely to be at work on a day like this.", "amor": "Today you will get serious about the way you have fun. You may feel in something of a crusading mood, as you are tired of meeting people who seem fine for the first five minutes, after which they rapidly go downhill. Now you want things to change, so you are going to work on finding those people who meet your specific requirements. Go for it!", "trabajo": "You have wonderful fantasies, but most of the time, they are kept quite separate from your normal working life. Today, however, you will have a brainstorm that will help you figure out how to put your wild ideas into practice."}, "leo": {"personal": "Your home life may be hopping today. Visitors will stop by unexpectedly, houseguests will move in or out, or workmen will swarm the place doing repairs. It's a bit chaotic to be sure, but also somewhat exciting to have so many people in your home. Just because the day is hectic doesn't mean that it won't be satisfying and fun.", "amor": "If you like to occasionally spoil yourself and your loved one, then today will provide just the opportunity to do so. This is indulgence in the extreme, so you had better not have anything too demanding on for tomorrow, because you will probably find it difficult to get out of bed. But you will most likely have so much fun you won't care.", "trabajo": "You will make a major breakthrough in your work today. Most likely, this will happen through the pursuit of more traditional methods. This is not the day to experiment with new techniques when the tried and true works just as well."}, "virgo": {"personal": "Today's planetary aspects may have you experiencing a little cabin fever. If you have the urge to go off by yourself for a while, do so. Try a new diversion. Drive down a country road you've never explored. Find some antique shops. You probably need a break from your daily routine. You'll feel revitalized.", "amor": "The energy emanating from the planets makes romance something of a laughing matter today, for which you are grateful, as life may have been a little fraught recently. You may not have had the intention to meet anyone, but the party you attend tonight could prove to be a turning point. One thing is for sure: it will be the sense of humor you share that will bring you together with someone achingly funny.", "trabajo": "You will encounter situations in which peacemaking is not the best choice for everyone involved. Feel free to take an aggressive stand and try not to back down. You will be rewarded for your passion for the work you do and the opinions you have."}, "capricorn": {"personal": "A strong transforming force may be pulling you in opposite directions now. Long-term trends are coming to a climax. Karma that you haven't resolved over the past few years may come back to haunt you. Today's planetary lineup is turning up the heat on your present situation. You're going to need your flameproof suit.", "amor": "You think of love as an adventure, so don't be surprised if that adventure finally begins to move into some new and truly exciting places. You and your partner (current or prospective) will feel encouraged to take up a challenge to do something together that will vastly enhance the quality of your life and your relationship. Decide to take that first exciting step together, today.", "trabajo": "There is an element of mystery that you just can't seem to get a grip on. The map you are looking at bears no resemblance to the landscape in front of you. This is not a time to press forward. This is a time to hold back and exercise caution."}, "gemini": {"personal": "You may experience some raw emotions today, which you should use as your ally instead of your enemy. Your heart may feel rather abused, so do what you can to gently care for it. Be careful of letting others get too close if they simply don't know how to act around something so fragile and pure. Protect yourself.", "amor": "                \nIf there is one piece of advice that you really need to pay attention to right now, it is, \"Don't promise more than you can deliver.\" The current astral environment may encourage you to go completely over the top in your bid to attract the attention of a certain person. In fact, you only have to be yourselfwhich is far more satisfactory.\n                \n                ", "trabajo": "An offer will come to you through the Internet today that will be quite tempting. Considering the state of mind that you are in, you will be easily convinced of the benefits that this offer promises. In short, you will be easily fooled. Be careful."}, "aries": {"personal": "Start your day writing in a journal, aries. This provides an avenue to communicate and connect with your inner being. Things you need to do, ambitions, and even challenges can appear while you're writing, providing a map that you can follow. Even if starting is difficult, stick with it. The words will come if you give it a chance. It can make your day much easier.", "amor": "It is by talking things through that you finally get to the core of an issue that has been bugging you for some time. You will want to sit down with a loved one and get it out in the open. This will really help you both to explore the deeper feelings you both have for each other, and enable you to renew your commitment.", "trabajo": "You are likely to be quite frustrated with events in your workplace. Nothing you are doing seems to remedy the situation, making you even more annoyed with the people and circumstances around you. Relax and don't worry. The situation will improve."}, "pisces": {"personal": "Unexpected financial benefit could leave you speechless today. It could be an unanticipated bonus, gift, or even a small lottery win. This is the day to seek the improbable. If you have a project you've wanted to try but have hesitated because it's too risky, start it now. Success and good fortune should follow anything begun or completed now.", "amor": "Take time to get in touch with your deeper feelings concerning your most personal relationship. If you have certain issues that need discussing, then do so while you are able to offset any difficulties with a degree of charm. Above all be honest, and consider whether you are both attending to each other's needs or solely to your own. By being truthful, your relationship will greatly improve!", "trabajo": "Someone you know is likely to try to manipulate you in some way. He or she is wielding his or her power and charm to get you to think or act a certain way. Be aware of this and stay true to your own beliefs. Do not be lured into someone else's trap."}}