{"sagitario": {"frase": "Cambia el chip, sal un poco más, arréglate y siéntete bien contigo mismo. Repítete a ti mismo cada mañana lo que vales, ponte metas y objetivos complicados, haz de tu vida una aventura… Que no te de miedo soltar lo que sabes que no te merece.", "dinero": "Es una semana confusa apara ti. Una energía individualista pero impredecible afectando la zona de la familia, los niños, y el romance indica un momento difícil de equilibrio entre tu trabajo y la vida económica con tu necesidad de relajarte con la gente que amas. Es necesario ajustar la forma de pensar sobre el dinero en tu vida. ¿Tienes que trabajar tanto o puedes reducir un poco con el fin de obtener el descanso que necesitas?", "general": "Te da miedo empezar etapas nuevas, te da miedo dejar a un lado lo que ya has conseguido, te da miedo mandarlo todo a la mierda y también te da miedo darlo todo por algo o por alguien. Y al final, te mantienes como estás, aunque sabes de sobra que como estás no eres plenamente feliz. \nDate un respiro, toma algún día para pensar y relajarte, mímate un poco y deja que los sentimientos y las emociones vayan saliendo solos. \ncomo si no quisieras sentir lo que sientes, como si quisieras sentir lo que no sientes. Es una estupidez porque al final, todo sale. ¿Hay alguien que quiere sacarte de tu cómoda rutina? Parecería que sí en los próximos días. Con una poderosa influencia vislumbrándose, puede que resientas la presencia de alguien que parece generar sentimientos que preferirías evitar. Pero mientras más te resistas, más difícil será captar su atención. Si te dejas llevar, puede que se abran nuevas puertas y sientas nuevas emociones."}, "cancer": {"frase": "Tienes que plantarte cancer, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad.", "dinero": "Puede que los aspectos en tu sector de dinero y valores te molesten más que a la mayoría. Justo cuando estás a punto de cerrar el trato, las cosas se te escapan de las manos o simplemente se retrasan. No importa, ya que se pondrán mejor. Hasta entonces, haz negocios o trabaja para instituciones y corporaciones más grandes. Esto mejorará tu presupuesto anual.", "general": "Hace mucho tiempo que no te das un buen capricho cancer, hace mucho que no piensas del todo en ti, hace mucho que dejaste algunos proyectos de lado que deben empezarse ya. Es probable que a principios de semana te encuentres un poco descentrado, te sientes fuerte por momentos para empezar a hacer cualquier cosa pero otras veces te sientes como una mierda. Asuntos pendientes cancer. Asuntos que debes empezar a solucionar ya antes de que afecten más a tu vida. Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. Necesitas hablar las cosas para darte un respiro. Y muy importante, sepárate del drama de los demás si de verdad quieres progreso en tu vida. Ten el valor de salir de todo lo que te hace daño, expresa tu punto de vista le joda a quien le joda y no te lo tragues todo como si fuera tu obligación. Si algo no te gusta dilo, no acumules, no creas que estás hecho para aguantar porque no tienes por qué aguantar nada. Cuando te sientas arriba aprovéchalo, no vuelvas a posponer planes, no vuelvas a dejar conversaciones pendientes, hazlo. Simplemente hazlo. Las próximas semanas te traen oportunidades para cerrar varios tratos. Ya sea que estés buscando un nuevo empleo, contrato, o promoción, la forma en que conectas con los demás puede ser decisiva para tu éxito. Entrevista a expertos, reúne información, y habla con tantas personas como puedas y no te podrá ir mal. El romance está en el aire también, sobre todo el Sábado, cuando un encantador tránsito astrológico es perfecto para una cita especial. Mientras tanto, la Luna Nueva del Domingo fomenta viajar a lugares lejanos."}, "geminis": {"frase": "No caigas en la mierd* de los demás, no des el 100 y recibas sólo el 50. No es fácil empezar algo nuevo pero a veces sí que es necesario geminis.", "dinero": "Cierta actividad en tu sector de ganancias hace que sea más difícil ganar la cantidad de dinero a la que te has acostumbrado ganar. El Universo está restringiendo tus oportunidades y el dinero que se puede obtener de ello, pero no te preocupes demasiado. Son tus redes sociales las que te ayudarán a salir adelante en cualquier problema al referirte a nuevos clientes, alertándote sobre nuevos puestos de trabajo, y prestándote dinero.", "general": "Estás bien aquí, estás bien allí, y en cuanto las cosas se complican un poquito, por poco que sea, huyes. Está bien que vivas de esas manera, buscando en realidad cualquier lugar que te de felicidad, cualquier momento sea cual sea y donde sea. Pero \n un poquito de ella. La conexión del conversador Mercurio con el positivo Júpiter el martes podría traerte buenas noticias en el aspecto laboral, cuando una oferta u oportunidad parezcan demasiado impresionantes para dejarlas pasar. El delicioso Venus, que está en tu sector de relaciones y se traslada para oponerse al vital Marte en tu signo el jueves, podría hacer que un encuentro sea impactante para ti. De hecho, podría dominar los próximos días y hacer que te preguntes cómo podrías conocer mejor a esta persona. Si has estado planeando invitar a esta persona a una cita, quizás ya no puedas resistirte. \nPor último, el ingreso del sol a Cáncer, también el jueves, podría inspirarte a observar más de cerca tus hábitos y rutinas para ver si puedes introducir algún positivo cambio en cualquiera de ellos. Incluso unos pequeños ajustes pueden aumentar tu felicidad y salud."}, "piscis": {"frase": "piscis, tienes que cambiar un poco el entorno que te rodea, dar nuevas oportunidades a otras personas, cambiar de lugar por un tiempo, cambiar de hábitos. Procura levantarte cada mañana y trazar un plan de lo que quieres conseguir a lo largo del día.", "dinero": "Puede que ésta semana des un paso hacia adelante y dos pasos atrás. Es posible que hayas estado pensando acerca de tu propósito en el mundo y te encuentres cerca de averiguarlo. Los consejos vienen de tus familiares, escucha la sabiduría que recibes de tu gente de confianza. Sólo asegúrate de prestar atención a los hechos ya que los resultados podrían afectar tu sector de trabajo y potencialmente ¡tu cheque!", "general": "Está bien hacerse ilusiones piscis, pero hazte ilusiones que sean reales por favor. Pon los pies en la tierra y vive y disfruta un poco del presente, a veces parece que te olvidas de donde estás y te vas a momentos que todavía no han llegado, lo peor es que no siempre son momentos buenos si no que tu mente se pone en lo peor. Esta semana tendrás días buenos y malos, tendrás días en los que estés muy arriba y otros muchos en los que querrás que nadie se acerque a ti. Tendrás que tomar decisiones que te lleven a cosas positivas piscis, cosas en realidad de provecho. Te llegan dudas, sobretodo en el amor, no confías del todo en que las cosas cambien pero debes poner en una balanza los momentos positivos y los negativos de todo y en base a eso decidir qué es lo que más te interesa. Es normal que desconfíes, tienes tus razones, pero tampoco puedes vivir así toda la vida, de eso nada piscis. Controla tu carácter y en vez de enfadarte con el mundo busca soluciones porque si te enfadas pero te quedas donde siempre has estado no valdrá para nada. Enfádate con razón, con motivos, y después haz algo al respecto. Hay algunas cosas en la vida que simplemente no tienen sentido, pero tendrás que tener fe de que han pasado por alguna razón… No te agobies demasiado. Tu equilibrio entre trabajo y vida personal podría ser un tema de discusión, en especial si miembros de tu familia no están de acuerdo con lo que estás haciendo. Tal vez sea mejor dejar cualquier discusión para después. Puedes ver que cualquier cosa que dices parece provocar sentimientos fuertes en otras personas, y quizás no entiendas la situación por completo. Además, tales podrían ceder a la tentación de hacer o decir cosas que causen más problemas. Será mucho mejor para ti mantenerte al margen de tales conversaciones."}, "leo": {"frase": "Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas.", "dinero": "Con el Universo afectando tu sector profesional, puede que se trate sobre el pasado, trabajos anteriores, las elecciones pasadas de carrera, o incluso empleadores anteriores. Sin embargo, un aspecto armonioso afecta a tu sector de vidas pasadas, karma, e instituciones, por lo que puede que no sea una mala idea prestarle atención a los aspectos más esotéricos de tu vida. Lo que haces para ganarte la vida afecta a los demás, no importa cuánto dinero ganes. Asegúrate de que es algo que no te genere consecuencias kármicas más tarde.", "general": "Siempre habrá cosas y personas que nos hagan dudar de todo, que nos hagan replantearnos si vamos por el bueno camino, o si no tuvimos que dejar eso que dejamos atrás… \n aunque el corazón te insista en que hagas muchas cosas que luego pueden traerte quebraderos de cabeza intensos. Si no tienes límites claros con respecto a una de tus amistades, puede que alguien te convenza de hacer algo que, en verdad, no quieres. Incluso si parece una buena idea en ese momento, la novedad podría terminar pronto y podrías terminar sintiendo una gran decepción. Confía en tus instintos si alguien te ofrece una invitación, te pide ayuda o quiere salir contigo. Si tu intuición te dice claramente que te alejes, hazlo. Puede que quieras mantener la distancia el jueves, momento en que esta persona podría ser particularmente demandante. \n Por otro lado, el encantador Venus ingresa a tu sector de hogar y familia el martes, lo que te anima a embellecer tu hogar y organizar más reuniones, algo que disfrutas muchísimo. La luna llena en tu sector de aventuras el domingo podría inspirarte a hacer algo muy emocionante.    "}, "virgo": {"frase": "No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo.", "dinero": "Esta semana estás considerando tu apariencia personal y reconsiderando la forma en la que te expones al mundo. Esto no es sólo cosmético, se trata de un serio replanteamiento de la siguiente fase de tu vida. Un vestuario profesional te ayudará a sentirte digno/a de una categoría tributaria más alta. Si tienes alguna pregunta acerca de lo que es apropiado, cultiva a los de arriba como mentores. Los aspectos indican que te reunirás con el éxito.", "general": "No te conformes con poco virgo, no te conformes con cualquier cosa, con cualquier trabajo, con cualquier amor… Estás aquí para hacer las cosas a lo grande, para sentir fuerte, profundo, para lograr esas metas que llevas teniendo en tu mente desde hace tanto… En serio, ponte las pilas, dale caña, echa las horas que tengas que echar pero ve a por todas, en cualquier sentido en tu vida… Nunca hay un momento perfecto para empezar, siempre hay algo que pasa y que descoloca todo, una u otra cosa, pero tienes que aprender a pasar de toda esa basura, tienes que aprender a tener autocontrol y a entender que el mundo sigue girando pase lo que pase y el tiempo también sigue corriendo… Y no hay tiempo que perder. Lo que no puedas retener en tu vida deja que se marche virgo, abre las puertas y ciao. No tienes que mantener nada, no tienes que obligar a quien quiere irse. Esta semana vas a tener varios momentos así, varios momentos en los que no sabrás si debes luchar o si debes permanecer quieto… Lucha si merece la pena pero no ruegues, no vayas detrás de nadie, lucha por lo que es tuyo sí, pero no entres en el juego cuando traten de manipularte. Tienes cosas muy importantes por hacer, mucho más importantes que estar esperando a alguien o que estar dándole vueltas a la cabeza a algo que sólo te roba tiempo ahora. Una vez que el Sol haya ingresado a tu zona de relaciones, te resulta más fácil pensar las cosas con calma y analizar qué quieres hacer. A veces debes alejarte de una persona para volver a acercarte de la forma correcta. Si has tenido ilusiones sobre una persona que te interesa, el vínculo de Mercurio con Saturno te ayuda a ver a esa persona con mayor claridad. Aun así, hay una buena probabilidad de que te encuentres con una posible alma gemela."}, "libra": {"frase": "No es tu sitio. No estás en el lugar en el que quieres estar. Al menos por ahora. Simplemente estás tratando de mantenerte, de conformarte, y de que mientras, pasen los días… Cámbialo ya libra. Muévete o haz que se mueva el resto.", "dinero": "Tanto está pasando en tu vida laboral que puede que tengas que evitar el agobio o el cansancio. Sin embargo, las oportunidades están ahí, para que construyas tu propio pequeño imperio. Tu influencia se amplía sobre los grupos, por lo que asegúrate de que tu mensaje está pulido y listo para atacar. El dinero te sigue cuando eres fiel a lo que eres y lo que quieres decir.", "general": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. Quieres perder el interés de algunas cosas pero no puedes. Sabes de sobra lo que está bien y lo que está mal, lo que deberías dejar a un lado ya pero a la hora de la verdad, sientes como si algo te atrapara, como si no pudieras decir “hasta aquí” definitivamente, como si no pudieras alejarte del todo de verdad. Pero en vez de marcharte, te quedas, y te quedas de mala hostia, y te enzarzas en pensamientos negros, en peleas tontas y en discusiones que no merecen la pena. Tu te quieres mucho, y sabes lo que vales, pero a la vez te dejas llevar, esa pasión incontrolada es la causante de tus alegrías más grandes y de tus dolores de cabeza más intensos. Y no puedes parar. Y te sientes encerrado en un círculo, un círculo del que cuando empiezas a salir te jala para adentro otra vez… Está bien echarle picante a la vida libra, en serio, está bien que haya un poquito de locura, pero no te pases porque al final vas a acabar por pagar un precio alto por esto. Ahora puedes con todo libra, recuperarte te lleva un par de días o tres pero, ¿es lo que quieres para tu futuro? No mantengas demasiado lo que debería estar muy lejos de ti. Tu sector social ha estado resplandeciente, pero a principios de la semana, se produce un cambio hacia un sector más recluido y espiritual de tu carta. Puede que sientas una mayor conexión con tus sentimientos y que puedas expresarte mejor. El animado Júpiter en tu sector de relaciones ingresa a su fase retrógrada a mitad de semana. Esto podría propiciar un enfoque más reflexivo hacia una conexión clave. Una idea o encuentro podría arder de promesas cuando el dinámico Marte se alinee con el eléctrico Urano el fin de semana."}, "tauro": {"frase": "Tienes tanto potencial en tu cabeza que duele ver como lo desaprovechas. Y te duele a ti también porque lo sabes. Porque sabes que quizás estás en el sitio equivocado…", "dinero": "Tienes un tema interesante en tus manos esta semana. Se te insta a ponerte en contacto con tus necesidades como inversionista y fijar tus metas en consecuencia. Por supuesto, la mayoría de la gente te dice que hagas más dinero, pero eso no te hace justicia. ¿Quieres ayudar a la gente menos afortunada que tú? Si es así, las inversiones socialmente responsables son la mejor opción para ti. Piensa en ello.", "general": "Sí, es cierto que muchos se los merecen, es cierto que a veces te entran ganas de dejarles en su sitio, con tres palabras podrías hacer que cerraran sus bocas para siempre pero, ese no es el caso ahora. Si ya has salido de lo más hondo no vuelvas al agujero otra vez por favor. \n No tengas odio o rabia por dentro, no dejes que la ira te controle porque mantener cualquier tipo de enfado o de resentimiento sólo te mantiene en un estado tóxico que de verdad no te hace bien. ¿Cierta persona te está molestando? Incluso si tal sólo está dándote consejo, es probable que lo veas como una amenaza. Una nerviosa vibra podría hacerte sentir preocupación por lo que alguien ha planeado. ¡Pero nada de esto es seguro debido a la influencia del ilusorio Neptuno! Teniendo esto en cuenta, sería mejor pasar a un estado mental espiritual y practicar meditación u otras técnicas con tal de obtener control y ser más eficiente. Para cuando el Domingo llegue, un movimiento audaz podría estar en tus cartas."}, "aries": {"frase": "Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. aries, esta semana has de cerrar algunos ciclos de verdad.", "dinero": "Los aspectos son ideales no sólo para la energía y el hacer las cosas, sino también para realizar actividades físicas como ejercicio. Si has tenido la intención de salir más o comenzar una nueva práctica de yoga, esta es la semana para empezar. También es ideal para sublimar esa energía hacia cambiar tu situación financiera para bien. Comienza con un plan serio para acabar de pagar tu deuda.", "general": "No más paciencia aries. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso. Has llegado a un límite y se acabó lo que se daba, al menos hasta que de verdad encuentres una razón para darlo de nuevo. No es justo que tengas que aceptar daños, que tengas que aceptar desprecios o que tengas que seguir como si nada. ¡Venga ya! En la vida hacemos cosas, y sí, ojalá que algunas de ellas no hubieran sucedido nunca, sobretodo esas que retumban en tu cabeza una y otra vez. Pero todas ellas te hacen ser quien eres aries, y al final el conjunto es tu forma de ser. Si pudieras regresar para cambiar algo ya no serías tu, así que, vive, comete errores, ten recuerdos inolvidables, pero nunca dudes de quien eres, de donde estás y lo más importante, hacia donde vas. Nunca es tarde para empezar de cero, nunca es tarde para dejar de aguantar lo que sabes que no te hace bien. Así que, a partir de ahora deja de tener paciencia con lo que no te suma y empieza a respetarte un poco y a tener amor propio. Lo primero es eso. Feliz semana aries. Si últimamente te has ocupado con metas profesionales o ambiciones personales, esta fase podría comenzar a tranquilizarse conforme opciones más placenteras aparecen. Un alegre enfoque podría ayudarte a progresar en asuntos laborales también, pero disfrutarás de un ambiente de fiesta, junto con la opción de citas y romance. Estarás en tu elemento si tienes ganas de participar en la organización de un evento. Venus se torna retrógrado el Sábado, haciendo de este un buen momento para reflexionar y pasar un par de días en el spa."}, "escorpio": {"frase": "Muchas veces te encantaría cerrar episodios que, aunque parezcan cerrados no lo están del todo, llama a esa persona con la que hace tiempo que no hablas, a esa otra con la que perdiste contacto, a esa otra que fue especial, y sí, por qué no, soluciona cosas que quedaron pendientes. ", "dinero": "Esta semana, actividad en tu sector de trabajo indica que es probable que tu trabajo se vuelva más fácil ahora. El Universo te proporciona la energía que necesitas para hacer las cosas y avanzar en la escalera del éxito al lograr que tu trabajo sea notado y apreciado. Al mismo tiempo, tienes que asumir una mayor responsabilidad antes de poder ganar más dinero.", "general": "Llega una buenísima semana escorpio pero debes trabajar duro y dejarte de estupideces del resto, de meterte en líos innecesarios y de pensar más de la cuenta en cosas que no te sacan absolutamente de nada. Tienes que trabajar duro ahora, tienes que empezar a sacar cada uno de los proyectos que tienes en tu cabeza, terminarlos de una vez o empezarlos. Pero ya. En serio, tienes un potencial impresionante y con un poco que te pongas las pilas conseguirás lo que de verdad siempre has querido. Todo irá bien escorpio, eres joven, te sientes joven, si en algún momento pareces inseguro o perdido no te preocupes, es parte del camino, pero no tires la toalla por nada del mundo ahora. Tómate un respiro, escápate unos días si puedes, y desconecta para volver con más fuerzas, pero una vez que estás centrado en algo no te salgas del camino por nada del mundo. Cuando le pones todas las fuerzas del mundo siempre lo consigues así que, pónselas a todo. Toma el control de tu destino, cree en ti mismo otra vez, ignora a todos esos que tratan de desalentarte, que te desaniman, que se cruzan en tu vida sólo por el hecho de querer molestar, evita la negatividad a toda costa. Todo llega en el momento adecuado escorpio, y a ti te va tocando ya. Tú y tú y más tú. Pelea por lo que es tuyo escorpio, pelea por lo que te mereces. Tu rutina podría ser afectada conforme Mercurio continúa su danza hacia atrás. Mientras que es un inconveniente, puedes utilizar esta fase a tu ventaja. Opta por reconsiderar tu calendario y la forma en que usas tus días y considera la posibilidad de hacer uno o dos cambios radicales para que tu vida se haga más fácil y más eficiente. Toma las próximas semanas como una oportunidad para experimentar con lo que te funciona. Con varios planetas retrógrados ahora, revisar otros tipos de progreso también puede serle útil a otros ámbitos de tu vida."}, "capricornio": {"frase": "Estás en una etapa súper confusa capricornio, y tienes que abrir los ojos por ti mismo y decidir qué es lo que te apetece hacer ahora, pero no aguantes pensando que todo cambiará solo porque nada va a cambiar hasta que tú reacciones…", "dinero": "Tienes una energía increíblemente psíquica ahora. Podrías darte cuenta de que podrías hacer algo de dinero a través de la intuición pura. El estar en el lugar correcto en el momento adecuado para obtener información sobre una oportunidad nueva y excitante, el tener cierto latido sobre lo que pasará en la bolsa, o soñar con una nueva idea de negocio; todos califican. Tu creatividad se encuentra a gran altura. Sólo asegúrate de que las deudas que tienes pendientes sean atendidas primero.", "general": "Esfuérzate un poco más de lo que hiciste ayer capricornio, simplemente eso, lo que has aprendido todos estos años se ha instalado ya en tu cabecita. Y bien sabes que cuando quieres cambiar algo y empiezas a presionarte todo sale mal. \n de hecho ahora es ese momento en el que puedes utilizar todo lo que sabes para ser un poco más feliz. El delicioso Venus, tu planeta regente, ingresa a Virgo y a tu sector de recreación el lunes, lo que te anima a relajarte y tomarte un tiempo para el disfrute. Las próximas semanas pueden ser el momento para darte el gusto con actividades creativas y disfrutar de románticas salidas. \n En lo que respecta al intercambio de ideas, el eclipse solar de esta semana en tu sector de comunicación podría inspirarte a sentar posición. Si alguien te presiona para que aceptes una oferta o sigas ciertas ideas, es momento de ponerte firme. Esto puede dar como resultado un cambio o incluso el fin de la relación, pero puede que también te sientas bien de haberte librado de esta persona. Cuando el potente Plutón forma parte de la combinación, no puede haber medias tintas. Al mismo tiempo, el animado Júpiter se vuelve directo el martes, lo que significa que los demás harán todo lo posible por ayudarte."}, "acuario": {"frase": "Sumisión contigo van a encontrar poca ahora acuario… Muy poca.", "dinero": "Es hora de pensar en cómo pudiste haber tomado la palabra de otras personas en asuntos de dinero o hayas tomado cierto esquema de inversión que es demasiado bueno para ser verdad. Puede ser que alguien te haya estado vendiendo difícilmente algo relacionado con las inversiones. Necesitas más tiempo para considerar el mejor camino para ti. Sé firme pero amable y asegúrate de que tienes el tiempo que necesitas. Tú sabes que es lo mejor para ti.", "general": "Vas a abrir los ojos y, aunque no des los pasos al momento, las ideas las tendrás claras. \n La rutina no te hace mal, pero si la monotonía, y te encuentras en el punto de cambiar para renovarte. \n Cambiar el chip hará que entiendas muchas cosas que hasta ahora te preocupaban. Necesitas mirarte por dentro y ver hasta dónde eres capaz de llegar y sobretodo, hasta donde QUIERES llegar. Quieres ser feliz y harás lo que sea para conseguirlo, lo sabes. Puede que sientas motivación a sacrificar tu tiempo y recursos para ayudar a los demás, sobre todo esta semana, cuando muchas personas se sientan solas o estén en necesidad de asistencia. Hacerlo podría ser muy gratificante y podría animarte a continuar tus actividades caritativas en el futuro. Debido a que se trata de una semana muy social, prepárate para recibir a algunos invitados inesperados debido a una celebración. La Luna Llena en Géminis de mitad de semana puede ser un tanto caprichosa, así que considera alivianar tu horario."}}