{"sagitario": {"dinero": "Hay todo tipo de extrañas energías conectadas con los asuntos de carrera y figuras de autoridad. Lo que estaba allí ayer podría no estar allí mañana, así que es mejor conservar tus recursos. Los expertos sugieren que tengas dinero guardado para los siguientes meses, pero incluso si no puedes manejar eso ahora, trata de por lo menos guardar algo. Te servirá para calmarte un poco cuando tu vida se vuelva un poco inestable durante la próxima semana.", "general": "Últimamente sientes que las decisiones que has tomado no han sido las más acertadas pero todo se puede arreglar. \nComo si, por momentos, no fueras capaz de encontrar salida a tus preocupaciones, a todo ese estrés mental, a ese círculo en el que te has metido solo. Las próximas semanas pueden ser una oportunidad para relajarte y darte el gusto de ir a una sesión saludable de cuidados que pueda ayudar a que te repongas. Sin embargo, con una mezcla compleja de energías que también se genera esta semana, puede que necesites ponerte firme con alguien que agota tu vitalidad. Poner límites claros podría ser esencial para mantener todo bajo control. Por último, con la entrada del sol a tu sector financiero el viernes, puede que debas revaluar tus recursos."}, "cancer": {"dinero": "", "general": "Tienes que aprender a ver que si quieres volar de verdad no puedes estar cerca de esos que te arrancan las plumas poco a poco para acabar arrancándote las alas más tarde, \n a personas de las que “piensas” que dependes… La decisión de comprar algo podría estar en tus cartas esta semana, especialmente si estás considerando hacerle cambios a tu hogar, planeando una celebración o remodelando un área de tu casa. La emoción y la aventura también podrían estar en tu mente con la Luna Llena animándote a considerar lo agradable que sería poder darte una escapada. Si recientemente has sentido presión debido a varios acontecimientos, un pequeño descanso es muy tentador. El Sol en tu sector hogareño a partir del viernes fomenta un ambiente familiar."}, "geminis": {"dinero": "Todavía hay aspectos restrictivos desacelerando tu sector de dinero, lo cual puede ser frustrante a veces. Pero también se te están dando algunas nuevas órdenes. Lo más afectado es tu principal empleo, el cuál está experimentando un gran cambio. Puede que incluso cambies de carrera o la forma en la que ganas efectivo. Cuida tu salud, la cuál podría llegar a deteriorarse como resultado del estrés. Es mejor prevenir que lamentar.", "general": "A veces quieres llegar al fondo de cualquier cosa geminis, pero el problema es que también a veces, eso, no te hace ningún bien. No hace falta que sigas y que sigas cuando estás perdiendo más de lo que ganas, no vuelvas a hacerlo. Céntrate en perdonar y en vivir tranquilo geminis. De verdad, a veces es mejor tener paz que tener razón. ¿Por qué no tratas de pasar del mal rollo? ¿Por qué no te alejas de lo que te pone los nervios de punta? Quizás debas dar algunas lecciones y quizás deberías hacerte de rogar un poco. Al menos para que el resto despierte. Muchos no saben lo que se pierden al perder a geminis, eh. Esta semana deberías hacerte valer un poco, deberías recordarte todas las lecciones que ya llevas aprendidas y dejar de repetir patrones todo el tiempo. Sé valiente y no te engañes a ti mismo. Cuando haces algo por alguien no esperas que hagan lo mismo por ti porque lo haces de corazón pero tampoco esperas que no muevan ni un dedo. Tú sabes de sobra lo que funciona y lo que no funciona geminis así que, por favor, empieza a ser un poco más productivo y deja de perder el tiempo. Ve a por lo que interesa, a por lo que aporta, a por lo que te hace mejor. No vuelvas a dejar tus planes de lado por nada ni por nadie. Puede que estés disfrutando de un nuevo romance o de la oportunidad de darte el gusto con algún pasatiempo favorito. Gracias al animado enfoque en tu sector de recreación, el tiempo que pasas haciendo actividades divertidas puede ser un bálsamo, en especial si tienes muchas responsabilidades en casa. Sin embargo, el cuarto de luna en Escorpión del miércoles puede animarte a cuidar los costos, en especial si un proyecto creativo parece bastante costoso. Puede que haya una manera más económica de lograrlo. La tentación de satisfacer tus gustos podría ser fuerte el fin de semana."}, "piscis": {"dinero": "Puede que se te esté dando la oportunidad de llevar tus ideas a las grandes redes sociales y al público. Este es un momento excelente para aprovechar el hecho de que la gente quiere escuchar lo que tienes que decir y comprar lo que estás vendiendo. Si necesitas mejorar tu mensaje antes de acercarte a ellos, utiliza los aspectos favorables actuales para lograr hacerlo. Vas a lograr producir mucho cuando golpees al mundo con tus ideas.", "general": "Aunque nadie lo quiera para sí mismo hay que dejar algo claro: el sufrimiento a veces es nuestro mejor maestro. Sí piscis, si aún sufres es porque no has aprendido esa lección en particular, es porque aún no te has armado de valor para dejar de lado lo que no te hace ningún bien, lo que no te aporta. Cuando por fin lo hagas y te decidas de verdad, el sufrimiento se acabará yendo… Pero si sólo tratas de engañarte la misma lección acabará por venir una y otra vez a tu vida. Acompañada de dolor. Tu sector de relaciones está cargado con vibrantes energías y animados planetas, lo que sugiere que te esforzarás para pasarla bien esta semana de Halloween. Sin embargo, primero necesitarás esquivar las tentaciones de la luna llena en tu signo, ya que podría llevarte a darte todo tipo de gustos. Eso está bien, pero hay la chance de que te inclines por los excesos si sales a divertirte. Aunque no es un problema en sí, podría serlo si arruina una dieta o régimen de comida saludable."}, "leo": {"dinero": "La actividad en tu sector de la comunicación hace de ti una abeja muy ocupada. Estarás escribiendo correos electrónicos, mensajes de texto y llamando a tus seres queridos, haciendo de ésta una semana muy ocupada. También será más fácil para que ti el poder encontrar un trabajo independiente y hacer tu trabajo fácilmente para que puedas recibir el pago más rápidamente. Podrás lograr progreso siempre y cuando no pises a nadie en el camino, pisa con cuidado.", "general": "A veces te confundes leo, y este es uno de esos momentos. No es que no sepas lo que quieres, es que no sabes realmente si es lo que más te conviene, si es en realidad lo que debes hacer. Es algo así como sentirte perdido, tienes en tu cabeza muchas ideas por hacer, muchas situaciones que crear, pero no puedes averiguar cómo hacerlas, cómo sacarlas adelante. Frena un momento, no corras antes de andar. Admite que no todo va tan bien como tú creías, admite que quizás te equivocaste a la hora de tomar algunas decisiones que te han llevado a estar donde estás, encuentra el por qué de eso leo. Y cuando lo veas, comprende que debes dejar ir, tómate un momento, respira profundamente y empieza a curarte de verdad. leo, eres una persona súper luchadora pero ya has pasado demasiado y todo eso son experiencias, no pases ni una más. Si lo estás viendo venir no dejes que entre, no des oportunidad a lo que sabes de sobra que saldrá mal. Tómate esta semana por y para ti, de verdad que necesitas un descanso, un respiro, salir de esa zona de mala vibra y despejarte. Puedes con todo leo, está claro, pero, ¿merece la pena pelear por ello? Piensa fríamente, y no te dejes guiar por la pasión, utiliza esta vez la cabeza. Tus amistades parecen ser de gran apoyo, tanto es así que la primera parte de la semana podría poner una agradable sorpresa en tu camino. Puede que alguien te haga una oferta que no puedas rechazar - y que es poco probable que recibas de nuevo. Aun así, mantente alerta, ya que otras sorpresas pueden aparecer de la nada. Los asuntos de salud y estilo de vida ganan importancia también. Un renovado sentido de propósito podría animarte a hacer ejercicio a diario o ser más consciente de tus hábitos alimenticios."}, "virgo": {"dinero": "Esta semana se trata de los aspectos afortunados que te dan una fuerza de conexión con la tierra para evitar que tu situación económica actual se te suba mucho a la cabeza. Tu sector de trabajo se activa, por lo que podrías tener más trabajo (especialmente si has estado desempleado) y adición a tus responsabilidades. Al mismo tiempo, el gasto se reducirá para que pueda ponerte al día con la deuda. Mantén el rumbo, vas en la dirección correcta.", "general": "Quizás deberías dejar de planear todo ahora virgo, dejar un poco el volante sin conductor… A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos. Luchar por lo que importa está bien virgo, pero luchar por lo que no, sólo es una pérdida de tiempo, una gran pérdida de tiempo. Gastas muchas fuerzas en ello, en tratar de que todo salga tal y como esperabas, pero a veces por más que hagas, tu destino es otro. No te agobies ni te preocupes más de la cuenta ahora. Déjate llevar y no escribas finales para todo. Porque los finales acaban dando un giro y no terminan como creías. No puedes saberlo todo, ni tampoco controlarlo, y cuando lo entiendas quizás llegue la paz que tanto necesitas ahora mismo. Y no trates de apresurar nada porque cuando sea el momento va a suceder… El Sol en Capricornio te estimula a organizarte en relación a cuestiones de trabajo, estilo de vida y bienestar. Tu enfoque también se concentrará en el ocio y el placer cuando Venus entre a Sagitario, dándote una gran oportunidad para disfrutar de la época festiva y las celebraciones de Año Nuevo. Además, Marte entrando a tu sector familiar podría darte ganas de eliminar el desorden. Esto significa abordar aquellas áreas que no han visto la luz del día durante algún tiempo. Te sentirás mucho mejor una vez que empieces."}, "libra": {"dinero": "Le estás dando nueva vida a algo por lo que perdiste interés hace mucho tiempo, gran parte de tu energía se está moviendo en esta dirección. De hecho, puedes hasta disfrutar de un golpe de suerte que lo haga suceder esta vez y de verdad. Asegúrate de que tu flujo de efectivo se mantenga estable al gastarlo proporcionalmente. Podrías estar viendo tu situación financiera a través de lentes de color de rosa.", "general": "No pelees libra, no discutas, no pierdas el tiempo con nada ni con nadie. Esta semana estás apático por momentos, como si hubieras tirado la toalla en muchos aspectos de tu vida, como si ya no te importara pelear por algo que ves que no merece la pena. Pero el problema no es que digas “hasta aquí”, el problema es que sigues ahí, sin fuerzas, mostrándote casi indiferente hacia todo lo que gira en torno a ti, como si ya nada importara. Pero el caso es que sí que importan muchas cosas, muchísimas, pero debes dejar de lado de verdad las que ya no tienen cabida. Haz algo diferente libra, tienes que curarte aún de algunos palos, tienes que darte un chute de fuerza y de energía y remontar como sea… Vete a una cafetería, solo, y piensa en todo lo que ha pasado, escríbelo, acuérdate de cuanto tiempo has estado dando todo de ti, plantéate si merece la pena seguir haciéndolo… A veces, para curarte de todo ese estrés emocional hay que descansar, y a veces descansar es ocultarse del mundo por un tiempo, es tener todo lo que necesitas dentro de ti. Quizás sea bueno que te alejes de lo que te daña y lo veas desde fuera, como un espectador libra, vas a ver muchas más cosas de las que creías ver, vas a sentir que es cierto que mereces un cambio. Aunque sea tentador malgastar tu dinero, no es lo que más te conviene hacer. Trata de alinearte con la Luna Nueva del Martes al comprometerte con un nuevo comienzo. Esta es tu oportunidad para crear un presupuesto que te permita disfrutar de la vida y ahorrar dinero también. Considera la posibilidad de adoptar un préstamo de consolidación de deudas si es que lo necesitas. Más adelante en la semana, puede que sientas motivación a conectar con personas de las que no has escuchado en algún tiempo y sea buen momento para una reunión."}, "tauro": {"dinero": "Tienes una energía muy obstinada ahora. Se te está empujando a una forma no tan sutil de tratar con los demás. La formación de nuevas relaciones como el cultivar las ya existentes proporcionará las respuestas que buscas.", "general": "Esta semana tienes que tomarte las cosas con más calma tauro. Y sí, dejar de pensar un poco en lo que te hace daño y te alimenta de rabia y de ira. \n Esta semana hay que cambiar el chip como sea. En cuanto lo hagas, verás que todo se empieza a colocar en su lugar, en cuando empieces a proyectar lo que quieres para ti, todo empezará a darse. El inquisitivo Mercurio ingresa a tu sector de estilo de vida el martes, por lo que podrías tener ganas de organizarte, en especial si tienes planes y proyectos pendientes. Si bien abordar tus rutinas con la mente fría puede ser útil, prestar atención a la intuición también podría ahorrarte tiempo. \nSi has estado esperando el momento adecuado para comenzar un proyecto creativo o dar inicio a un nuevo romance, el miércoles podría ser EL día. La luna nueva en tu sector de recreación puede darte el impulso que necesitas para ayudar a convertir tus sueños en realidad. Y si esperas comprometerte en una relación a nivel más profundo, el ingreso del delicioso Venus a tu sector de relaciones podría animarte a conversar. Tu vida social también podría ser mucho más divertida. Trata de no comprometerte con más cosas de las que puedas cumplir, especialmente el viernes, cuando delegar algunas tareas podría facilitarte la vida."}, "aries": {"dinero": "Este período se trata de las nuevas oportunidades que le llegan a tu vida laboral. El cielo es el límite en términos de lo que puedes esperar, pero el Universo no lo hará por ti. Debes estar a la búsqueda de maneras de aumentar tus ingresos, ya sea mediante la adición de un negocio secundario o aceptar trabajos independientes. Utiliza tu educación y tus viajes para salir con ideas para productos o servicios que vender.", "general": "Vale, puede que te lleves o que ya te estés llevando decepciones, pero piénsalo bien, son decepciones que no te sorprenden demasiado. Las cosas ya no te afectan como antes, es muy raro que algo te de la sorpresa de tu vida, ya has pasado demasiado pero aún así, por muy duro que parezcas a veces, las cosas duelen. Bueno, lo hecho, hecho está, y quizás en tus manos tengas poco poder para cambiar los fallos que cometen los demás, pero ¡despierta! En tus manos sí está el poder de cambiar lo que tú quieres, para ti, para tu vida. Rodéate de paz y sobre todo de gente positiva, sabes que los tienes, el problema es cuando tus pensamientos vuelven a lo mismo una y otra vez. Todo pasa, todo cambia y todo llega aries. A veces la opción más difícil y la mejor opción son la misma. Tener el control de uno mismo es fundamental para caminar hacia delante y eso es lo que debes tener controlado ahora, no se trata de lo que tienes o de lo que no tienes, se trata de lo que quieres llegar a tener, con lo que de verdad te quieres llegar a sentir satisfecho. No te dejes arrastrar de nuevo por la mierda. "}, "escorpio": {"dinero": "Puede parecer que tu situación monetaria va hacia atrás en lugar de ir hacia adelante. Pareciera que algunas influencias te están restringiendo pero puede que sea solo una ilusión. Eleva tu nivel de madurez y responsabilidad,  esto podría finalmente determinar de una vez por todas, el significado del dinero en tu vida. ¿Sientes comodidad con tu situación actual, o crees necesitar más dinero para ser realmente feliz? Tu próximo paso será determinado por tu respuesta.", "general": "No significa que te calles ante lo que es injusto (evidentemente es algo imposible para ti) pero sí que no te tomes las cosas tan en serio como siempre, sino dando la importancia que merecen, y la importancia es poca, pues es poca. Sobre todo para ti, para que no pases después malos ratos ni momentos de agobio que no merecen la pena… Tal vez sientas que llegó el momento de aceptar el lado más serio del año nuevo, lo cual podría significar dedicarle tiempo y energía a cumplir tus objetivos. Sin embargo, a medida que Venus, el planeta que rige tus relaciones, entra a un sector más práctico de tu carta astral, te convendría sumar otras personas a tu plan. Convence a tus amistades de que se unan a un gimnasio y compartan la alegría de estar en forma. Busca los lugares de comida más saludables o las mejores clases de yoga y disfruta de recibir este apoyo."}, "capricornio": {"dinero": "Es una semana llena de retos para ti. Tus sueños pueden ser algo más que una fuente de inspiración. Sus imágenes e ideas te ayudarán a determinar el negocio que sería bueno y la forma de avanzar en esa área. También es necesario reforzar tus ahorros. El cambio se aproxima y querrás prepararte para ello.", "general": "La vida y el universo tienen una manera divertida de traer en el momento adecuado a las personas, lugares, circunstancias y mensajes exactos. Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón capricornio, no hay casualidades ni coincidencias. Trata de entender que siempre hay un motivo por el que ocurren las cosas, un motivo que a veces cuesta entender al principio pero que al final del todo acabarás por entender, aunque pase un buen tiempo hasta que lo hagas. Puede que tengas una visión poco realista sobre cierta persona o situación, sobre todo a principios de la semana, cuando podrías sentir tentación a poner a alguien en un pedestal. Pero para cuando llegue el viernes podrías llegar a pensar de manera muy diferente debido a una frustrante mezcla de energías sacando lo peor ya sea de ti o esa persona. Es posible que ni siquiera una conversación sea suficiente para mejorar la situación entre ustedes, pero puede que sean capaz de llegar a alguna parte si utilizas los hechos como vehículo."}, "acuario": {"dinero": "Es posible que te sientas muy especial esta semana. Esta es una semana muy buena para explorar la manera de mejorar tu situación financiera. Los planetas te piden encontrar una nueva forma de utilizar tu creatividad, que pases tiempo con tu familia, hijos y parejas románticas. Has trabajado lo suficientemente duro. Es hora de disfrutar de los frutos de tu trabajo.", "general": "Deja que duela acuario, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo… Esta bien que te aferres a los recuerdos, siempre y cuando tengas más que claro dónde están y de dónde no van a moverse. Claro que tuviste tiempos mejores, pero no te centres tanto en “cómo lo pasabas cuando…”, ya está, ahora estás donde estás por alguna razón y mirar hacia delante y con fuerza es lo principal para que todo salga como tú quieras. Para ser acuario estás teniendo muchas más dudas que habitualmente, sácalas de la cabeza cuanto antes y si no puedes solucionarlo por cualquier razón pasa a otra cosa, pero pasa a otra cosa de verdad. Ya llegará el momento en que tu mente haga click y encuentre la solución, mientras tanto, no te agobies demasiado. Vive, siente y ama, necesitas enganchar las riendas de nuevo y disfrutar del momento, como venga, como salga. A veces, te pones demasiado altas las expectativas sobre cualquier cosa, sobre algunas personas y está bien acuario pero ten cuidado porque tus expectativas, las que estén en tu mano, es seguro que las alcanzarás, el problema son las otras, las que no lo están, las que dependen de los demás, esas, por favor, no seas crédulo porque no se darán jamás como tú quieres que se den, quizás se acerquen pero no llegarán… Ahora, preocúpate de ti, conecta con tus emociones, aunque sean emociones desagradables, plántales cara, contémplalas y piensa si quieres que se vuelvan a repetir. Por eso, y por más, vive tu vida acuario, intenta ser feliz solo o acompañado, pero primero tú, ahora tienes que ser primero tú el que se quiera cuidar, el que quiera hacer las cosas bien… Si entablas una nueva amistad esta semana, es posible que dure mucho tiempo. Esto se debe a que la Luna Nueva puede propiciar la mejor combinación emocional posible, en la cual ambos podrán apoyarse. Sin embargo, la entrada de Mercurio a Capricornio puede ser un llamado de atención para que escuches a tus sentimientos. Pueden estar tratando de decirte algo. Si tuviste problemas para tomar una decisión, seguir tus instintos puede ayudarte a decidir qué hacer."}}