{"libra": {"personal": "Today you've decided to change things around you, libra. You're about to make radical changes to your life. You feel that you're almost invulnerable, that nothing can resist you. You're going to go beyond your boundaries even if it means that you might be forgetting your friends for a while. Carpe diem.", "amor": "The current celestial energy indicates that you can achieve virtually anything you want today, especially when it comes to love and romance. You have that charisma that turns heads, and it is certain that one person in particular will want to find out more about what makes you tick. If you are going out, wear your most original clothes, the ones that celebrate your individuality.", "trabajo": "Ask for extra help when you need it. Perhaps this translates into your getting a secretary or extra partner on your team at work. This could also mean getting a housekeeper or babysitter at your home. Either way, you need support, so get it."}, "sagittarius": {"personal": "You may be the party-pooper today unless you do something to remedy your serious tone, sagittarius. This is a day for light, social activities and fun-loving times with friends. Don't worry if things don't seem rational. Sometimes it's the unlikeliest route that ends up being the best. Don't discount the fanciful and bizarre. Take a walk on the wild side.", "amor": "The cosmic atmosphere may make this is an amazing day for a rendez-vous with a potential romantic partner. If you go somewhere where the music is very loud, it will be a waste of time. You need to be someplace where you can speak freely without going deaf by an overdose of megawatts so that you can, at the very least, make your latest conquest laugh.", "trabajo": "Money problems are likely to be at the forefront of your mind. Crunch time has come sooner than you had hoped and the numbers simply are not adding up in your favor. Now is the time to seriously prioritize your needs and create a realistic budget."}, "cancer": {"personal": "Try not to be impatient today, Sagittarius. This could be one day in which you feel restless, and everything seems to take much longer than you'd like. Try your best to go with the flow. Don't get so wrapped up in making sure things happen by a certain time. Quality is more important than speed, and a peaceful mind is more efficient and productive than a stressed one.", "amor": "Whatever you do, you can't stay in and do nothingnot with today's planetary energy. You absolutely have to wear your best clothes and get out. In fact if you do go to a party, you are guaranteed to have lots and lots of fun. You will also meet others who love to talk endlessly about all the secrets and mysteries of the universe, much as you do.", "trabajo": "Any artistic or creative work that you need to get accomplished should be tackled today. The energy is right for your imagination to flourish and your dreamy side to take over. Put away any work that involves concentration or a practical perspective."}, "scorpio": {"personal": "Deep inside you know the right thing to do, scorpio. Perhaps you just saw someone drop money on the ground and you picked it up. Do you return it or pocket it for yourself? You're likely to feel like you have the devil on one shoulder arguing with the angel on the other. It's important that you listen to the angel. Do what you know is right.", "amor": "The current celestial energy may arouse your suspicions, and yet you may not be able to point your finger at any particular incident to support your growing concerns. In this instance you really need to have that conversation, because if you continue to say nothing while silently accusing them of everything - nothing will be resolved. At least when you have the facts you can make an informed decision.", "trabajo": "If you are searching for a new job, this is a good day to get out and do some research. Do the detective work that needs to be done in order to find the exact opportunity you are looking for. Perseverance will be rewarded on this day."}, "aquarius": {"personal": "An increased understanding of different cultures as well as curiosity about the people who live there might spur you to learn more about those places. Friends or groups could be involved in some way. You may channel a lot of energy into intellectual activities and inspire others to do the same. Take a walk at some point during the day. You will need to clear your head.", "amor": "With the celestial energy at play, today should be a very promising day in the romance department. Sometimes it takes a lot of courage to tell a person how you really feel about them, but with the help of the magic of the moment, I'm sure that you won't have too much trouble, especially when there are so many imaginative ways go about doing this. Think about it!", "trabajo": "You will feel boxed in from all angles. Your back is up against the wall. Right now your best tactic is to calm down and center yourself before you make your next move. Anything you attempt under this tremendous pressure is likely to backfire."}, "taurus": {"personal": "Sudden demands on your resources by others may have you feeling used. You may be asked for a loan. Your doubts about the person's ability to repay might conflict with your sympathy for his or her situation. Your intuition is good today, taurus, so use it to read the true motives of those asking for favors. Grant only the ones you feel are appropriate.", "amor": "Sheer devilry and nerve abound today. You have thrown any kind of sentiment out of the window. Today you want action, excitement, and to go places at a fast and furious pace. If you are feeling weighed down by someone who just seems to hang around, you could lose your cool and tell them where to go. You need space.", "trabajo": "What others see as wrong or undesirable may be exactly the career opportunity that you have been looking for. You are likely to spot tremendous potential in something that others discard without a second glance. Embrace your strength today."}, "leo": {"personal": "This is an excellent day for you, leo. Celebrate. Your ego is strong. Beautiful things are flowing your way. You should enjoy a good mood that will attract favorable people and situations to you. There's virtually no limit to the expansiveness of this day. One thing to watch out for is arrogance. Be proud but not obnoxious.", "amor": "You may find it hard to cope with the fact that you cannot seem to get the information you are seeking out of the person sitting in front of you. The celestial energy indicates that even though the communication potential is good, you are hoping to hear a definite statement of feeling, and this could be what is causing the problem. They are determined not to make themselves vulnerable.", "trabajo": "You have an overlying feeling that everyone else's business is your responsibility. You instinctively want to have your fingers in many different pies. Be careful of crossing the line from helpful advice into hurtful gossip or harsh judgment."}, "virgo": {"personal": "The pace of things is likely to slow compared to what it was yesterday, virgo. This is probably best. Take this time to plan and stabilize. You've plowed, sown, and reaped the fields. Now stop and assess what you've produced and decide what to do with it. Take things one step at a time and don't get ahead of yourself. Be patient and things will naturally come your way.", "amor": "Today you will be flooded with all sorts of impressions about just about everyone who crosses your path. Perhaps the one you could misread is really the most important. You may get totally wrong certain romantic signs that you pick up, thinking that they are meaning more than they actually are. Later this may turn out to be OK, but at the moment it could be embarrassing.", "trabajo": "Having fun in the workplace certainly is important, but make sure you are getting your work done at the same time. Others are starting to get suspicious that you are not putting in the effort that you need to be showing at the current time."}, "capricorn": {"personal": "Business and financial success makes you happy and satisfied, capricorn. You also look forward to moving on. The downside of this flush period is that people who aren't particularly trustworthy might decide to latch onto your coattails for their own purposes. Some might even ask for loans. Be careful about the ones you assist. They might not be honest with you. Don't fall for any sob stories.", "amor": "Today's astral energy encourages you to give your date a taste of your wicked sense of humor this evening. Perhaps they did not realize when they asked you out exactly what you were like, but you certainly intend to let them know. At least they can then decide whether this is the kind of relationship they have been looking for, or whether someone a little more subdued would be better.", "trabajo": "Your unwillingness to consider other perspectives is holding you back in more ways than one. Give other people more credit and consideration than you may normally do. An open mind is a much greater asset to you than you may realize."}, "gemini": {"personal": "Slow and steady actions are likely to win the race today, gemini. Unexpected situations may crop up to throw you off course, but don't let them. Stay on your path and try not to give in to the wild, erratic energy around you. Stick to traditional methods and beware of peddlers trying to sell you wooden nickels. You're smarter than that.", "amor": "Today's position of the planets brings a wonderful shade of romance into your life, which is even more pleasant because you weren't expecting it. At a gathering or even a sporting event you could find yourself the object of some warm and very inviting attention. Although this may not become the love of your life overnight, you will gradually discover how much you share, and how deeply you both feel.", "trabajo": "Your personal presentation is extra important today. Make sure that you look good. Display an air of confidence and strength. Even if you don't feel confident, fake it. No one will ever know the difference. Hold your head high and you will go far."}, "aries": {"personal": "You and some friends might spontaneously decide to do something adventurous, aries, such as take a trip out of town. This might be fun. Make sure you go somewhere that one of you knows fairly well or there's a slight danger that you might get lost or hit traffic at the wrong time. Also make sure that others know where you are so no one worries.", "amor": "You generally agree with any suggestions your loved one makes concerning contentious issues. However, today you suddenly realize you cannot allow a particular conversation to continue without putting your side of it across quite firmly. On this occasion you do need to stand up for the principles you believe in, and make sure you are not talked out of doing so.", "trabajo": "An offer will come to you through the Internet today that will be quite tempting. Considering the state of mind that you are in, you will be easily convinced of the benefits that this offer promises. In short, you will be easily fooled. Be careful."}, "pisces": {"personal": "There are powerful forces operating now, Cancer. Whether you realize it or not, you have tremendous control over the direction of these energies. Take control of the situation instead of letting someone else do it for you. You will find that other people are more malleable than usual, making them quite willing to move forward in whatever direction you point them.", "amor": "This is likely to be a day to remember. It has the same atmosphere as those romance novels in which the heroine is moody, passionate, unstable, and probably on tranquilizers, but because of all this, it makes a really good read. You may think you have some peculiar tendencies, but it is because of them that your partner actually enjoys the challenge of being with you.", "trabajo": "You are in a good position today to take advantage of a situation that is floundering. People need direction and you can give it to them. Your natural take-charge personality is exactly what is needed - so don't be afraid to stand up and take the lead."}}