{"libra": {"personal": "The fast actions of the day may confuse you, libra. Don't be surprised if your head is in a whirl over recent events involving love and romance. You may feel as if things are happening too quickly for you to really understand them. Try not to be so analytical. You may find that you're chasing a lost cause while the train is pulling out of the station. Hop on board and leave the other issue behind.", "amor": "Both you and your lover need some excitement, under the influence of today's astral configuration. If you have been too busy to have fun, then this may be showing itself in increasing bouts of snappy behavior and irritation. So it is imperative that you both take a short break away from responsibilities and do something daring and fun. This will put the sparkle back in your eyes.", "trabajo": "It may be hard for you to concentrate on your work since love is on your mind. Someone that you work with has had his or her eye on you and today, this person is likely to make a move. This mild friendship has the potential to turn into romance."}, "sagittarius": {"personal": "You often neglect your health and body. Your equilibrium suffers from this, sagittarius. The time has come to consider a medical checkup just to be on the safe side. You love to discover new things. Your thirst for knowledge incites you to expend a lot of energy. Try to find the time to rest and relax. Avoid all unnecessary effort.", "amor": "There is a brooding atmosphere around today, probably brought on by the energy from the current celestial configuration. You can join in with this mood, and sit out the day determined to become as gloomy and miserable as possible. Or you can do something positive, and make arrangements to take out your closest friend for a meal and some heart-to-heart talk. This would be infinitely better.", "trabajo": "A casual friend becomes an important ally today. Keep the lines of communication open between you and this person so that you can both benefit from each other's perspective of the truth. This alliance will become even more vital down the road."}, "cancer": {"personal": "Taking care of chores around the house might bring some home matters to your attention that need to be taken care of, Cancer. Perhaps there are a few minor repairs to make, or maybe you need a new piece of equipment or furniture. You should be optimistic about the future and confident enough to get back into your daily routine without feeling any letdown.", "amor": "Today's astral configuration may mean that you are almost literally swept off your feet at a party or other social occasion. The power of attraction is very strong, and you may find it hard to resist. You generally prefer a more subtle approach to being romanced, and may find the attitude of the other person a little too overbearing - but complimentary nevertheless. You can still have fun!", "trabajo": "You are anxious to get a certain project underway but tremendous conflict exists with regard to how the project should get started. It is important for you to take extra time in these first stages. Otherwise, you will regret your haste later on."}, "scorpio": {"personal": "Your heightened sensitivity could get you in trouble today, scorpio. The more you try to pin down a specific answer to something, the more resistance you may encounter. Don't expect a straight answer from anyone or you will be disappointed. People may be flighty or forgetful. Try not to take anything too seriously today.", "amor": "This is not one of those times to relax as your relationship begins to founder. The present planetary alignment means that you have a chance now to do something very positive and constructive, but it will mean talking to each other, rather than just grunting occasionally to fill in the long silences. You can't expect it to sort itself out; you have to be willing to do the work.\n \n \n \n ", "trabajo": "Your innovative ideas are likely to take on a new form today. Pay extra close attention to the genius thoughts that will come whizzing through your head. You have the opportunity to start something big. Let your unique, innovative side shine through."}, "aquarius": {"personal": "Try to control your aggression, aquarius. People are likely to be a bit more sensitive than usual. You can use your powerful nature in positive ways by turning your energy inward and conquering the demons within. It may feel like others are trying to put a monkey wrench in your gears, so be careful.", "amor": "If you have recently fallen in love, congratulations! However, you may like to take advantage of today's movement of the heavenly bodies, which encourages you to stand back and evaluate the situation. Although this may seem somewhat cynical, it will help you acknowledge what you truly want. You can then either wade further in or retreat, safe in the knowledge that you have given it some thought.", "trabajo": "You will become quite stressed today, thanks to the pressure from the people around you. Others are working themselves into a frenzy, and this energy is rubbing off on you. Try your best to sort through the nonsense and cut right to the facts."}, "taurus": {"personal": "If you've been thinking about going back to school for a degree of some kind, Gemini, this is the time to start the process. Success and good fortune through your own initiative and through increasing your skills are definitely indicated now. A journey you've wanted to take for some time may finally be possible, as could achievements in the fields of writing and speaking. Go for it!", "amor": "Romance and love get a little help today. If there is something you need to change or transform in your relationship with your loved one, then this is the time to do it. Take them to one side, or even out to dinner, and talk about what is troubling you. Before you know it, you will have fallen in love all over again.", "trabajo": "Keeping your mind on the task at hand may be virtually impossible today. Even if you are able to mentally focus, you won't be able to engage any drive or passion into your work. Call it quits early today. There is no sense in fighting yourself."}, "leo": {"personal": "Today is a good day to take time out for the small, sensual pleasures, Aquarius. Perhaps this is a day for dessert, particularly chocolate or cheesecake. Don't forget about the pleasures that nature can bring. You may want to spend time in a park or forest or next to a lake, breathing in the fresh air and soaking up the beauty. You may also enjoy indulging in a massage.\n \n \n \n ", "amor": "Passion is a word that you hear often, but tend to assign to the back of your mind because it frightens you. But today, you may find that if you don't let out your real feelings, someone close to you will. This may not occur in the best of places, or in the company you would normally choose. So be very aware that you have a choice.", "trabajo": "There is an annoying tone to the atmosphere at your work that is making it difficult for you to be productive. The next step up the mountain is not so clear at this time. The key for you now is not to overreact, but to stay neutral and collect data."}, "virgo": {"personal": "A close friend or member of your household could be having money problems, virgo, and might want to draw upon your business sense in order to make sense of the situation and find ways to put it right. As you're likely to be feeling especially sensitive to the needs of others, you could be of valuable assistance to this person and anyone else who needs some insight.", "amor": "You may feel compelled to let the cat out of the bag today concerning something that you need to discuss with your nearest and dearest. It is clear that an event that occurred in the past will have an effect on both of you if it isn't brought out into the open. Doing so will transform your relationship in a way you cannot possibly imagine.", "trabajo": "You are driven to do very careful work today and this is good. Scrutinize yourself to the last detail. Be extra critical. Just make sure you don't get carried away and start criticizing other people's work as well. Doing so will backfire quite badly."}, "capricorn": {"personal": "When others can't seem to decide which way to proceed, it will become crucial that you stand up and be the deciding force, Scorpio. Be as aggressive as you need to be today in order to set things in motion. The elements are already in place. What's needed now is a bit of follow-through. You're in the perfect position to provide this missing piece of the puzzle.\n \n \n \n ", "amor": "Recent conversations have brought you closer to understanding someone special, perhaps closer than you had ever thought possible. The planetary alignment now demands that you take some kind of action to secure what you have so painstakingly built up. Invite the one you adore out somewhere original, and make them a very special offer they can't refuse. The chances are they will only too willing to agree.\n \n \n \n ", "trabajo": "You keep running into the same people. Unexpected events take you where they want to take you and for some reason, you end up seeing the same faces time and time again. This is no coincidence. Talk to these people more. They have wisdom for you."}, "gemini": {"personal": "Take time out to change the things in your life that need restoring, gemini. Explore your emotional needs and find ways to satisfy them. You may need to adopt a radically different approach in order to get where you need to go. Even if things seem unstable at first, they're likely to smooth out and be much more dependable eventually. Be an individual.", "amor": "The astral configuration makes this quite a day, as far as your love life is concerned. If you are already in a permanent relationship, then be prepared to fall in love with each other all over again. If you are looking for someone special, then you may spot them, and feel your heart and pulse racing like crazy. All you need to do next is to get to know them.\n \n \n \n ", "trabajo": "Overall career trends are looking up for you. A major energy shift takes place today, and now you are at the beginning of a long upward spiral. Let go of any recent setbacks. They were only temporary. Now is your chance to flourish."}, "aries": {"personal": "You may be working on a large project that draws on your creative energy, Cancer. In terms of long-term goals and dreams, this sort of project is right up your alley. Today you might hit a snag or some sort of emotional block that could make it hard for you to continue. Slow down and take a break. Don't get discouraged.\n \n \n \n ", "amor": "If your partner seems to be something of a party pooper today, then perhaps they can be forgiven. With today's astro energy, you may have quite a hard time bringing a smile to that usually sunny face, but don't despair. If you can persuade them to come out to see a show or take in a comic movie, all may not be lost.", "trabajo": "Your thinking is right on track, but if you don't have the will and leadership abilities to put these ideas in motion then they will do you very little good. Take a more courageous approach to the day and you will be much more successful."}, "pisces": {"personal": "Little voices whisper in your ear and ask you to take flight and join them in the clouds, pisces. There's tension between what your heart and mind tell you. They're pulling you in very different directions. Don't be surprised if today's energy leaves you confused by sunset. Don't stress about making hard decisions or commitments.", "amor": "The day's planetary alignment may bring a breath of fresh air to your romantic life. If you have both been staying home, doing the same old thing night after night, then perhaps you need to go somewhere entertaining and have some real fun. The relationship will not grow if it gathers dust and cobwebs, so bring some sparkle to it - and get out there.", "trabajo": "Don't be a conformist today - especially in the workplace. Your job is to stand out from everyone else instead of getting lost in the pack. Demonstrate to others that you have unique ideas and procedures that should be recognized and implemented."}}