{"libra": {"personal": "All your relationships may be enhanced by an increased sensitivity to the needs and feelings of others, Cancer. You may provide melancholy friends with a sympathetic ear, or you may give assistance in resolving problems. Rest assured that your efforts won't go unappreciated. You will probably grow closer to those who mean the most to you now, including the very special person in your life.", "amor": " \nToday's planetary alignment means you have to work at doing a little psychoanalysis on yourself. You know you want to break the ice concerning a certain person, but fear of rejection and of painful consequences is keeping you emotionally frozen. The ice will never melt like this; you need to focus on making your approach in achievable stepsthen see what transpires. Just take it moment by moment.", "trabajo": "An ongoing dispute with someone in the workplace will intensify. Others are joining the opposing side and you are starting to wonder who your friends really are. Consider their motives and be open-minded. Maybe you should switch sides as well."}, "sagittarius": {"personal": "The name of the game today is action, sagittarius. The air has cleared, and it feels like a weight has been lifted off your shoulders. You might experience a sudden burst of physical energy, pushing you to get out and walk or go for a long bike ride. Enjoy the wind in your hair. Release your pent-up emotions in the open air.", "amor": "If you are going out on a date, you may find it hard to determine what you really think, or how you really feel about the person you are with.  The celestial configuration means that they are something of an enigma, and could be using their speech to confuse rather than enlighten you. Just trust your gut instincts with this one.", "trabajo": "You may feel the need to break out and try something new. Now is indeed a good time to experiment and toss around new ideas and new strategies for how you can meet your goals. Tune into your creative mind. Don't be afraid to go against the grain."}, "cancer": {"personal": "There may be doubt about the outcome of a project that means a lot to you. It may involve financial problems or lack the support from others that you require in order to complete it. Your doubts are most likely groundless, cancer, but it doesn't hurt to hedge your bets a little and seek what you need elsewhere. This is likely to be a temporary delay. All signs indicate success.", "amor": "Today's planetary configuration brings a lot of good ideas into the sphere of your relationship. You may have some wonderful plans to reform it, and yourselves. You would, however, prefer to see it transformed according to your personal expectations, with an outcome that matches your very specific agenda. To get the best, you need to the relationship to flow naturally. If you hang onto anything, you'll lose it.", "trabajo": "Other people should know better than to press your buttons today. You are a walking time bomb that could explode at any second. Do your best to funnel this tremendous energy into productive work instead of lashing out in anger at those around you."}, "scorpio": {"personal": "Life is helping you out at the moment, Scorpio. You might chalk it up to some divine power. Whatever it is, your guardian angel is always by your side. Perhaps you'd like to begin something new in your life, like moving or changing lifestyles. At the moment you can do anything you want to do. It will all work out just fine!", "amor": "Sometimes you too can succumb to the ravages of romance, although in your case you tend to have a more dignified approach. However, even you are more than a little moonstruck today, when you find that your heart is caught up in whirl by a meeting that threatens to overwhelm you. It is best to wait before making any firm commitments. You'll soon regain a more realistic view.", "trabajo": "Don't try to prod someone else into something that he or she is not willing to do. The more you poke and try to persuade, the more that person will resist. All the flattery, charm, and sweet-talking in the world will not change this person's mind."}, "aquarius": {"personal": "A delivery that you were expecting from far away might be delayed, Pisces, causing you to wonder if it might have been lost. It hasn't. Unfortunately, there isn't much you can do but wait. Mechanical equipment could also go out of whack, necessitating a call to a repair service. This could set you back some and make you antsy. Try to find something else to do!", "amor": "You will feel on top of the world, with the energy from today's planetary alignment. Not only do you feel powerful and radiant, you also command the attention of others. If you are looking for a partner to share your life with, you won't have to actually do anything very much; you simply have to be, and those on a similar wavelength will be attracted to your aura.", "trabajo": "                \nJust because something is labeled \"work\" doesn't mean that it has to be tedious or boring. Try to put some spark in your workday today with an extra positive attitude. Believe it or not, you can make this day fun whether you are working hard or not.\n                \n                "}, "taurus": {"personal": "People and situations egg you on today, taurus. It may seem like there's contention around every corner. Remember that your path is the one that you chose. You may or may not have anticipated the barriers, but they're unavoidable. The key to success is to strike the right balance between inner and outer activities. Don't direct all your frustration at others. Don't hold it all in, either.", "amor": "You feel great and full of charisma and magic, due to the current planetary alignment, which brings a special blend of romance in your life. If you are going out on a first date, then you can expect to hit it off right away. You will feel relaxed and able to talk from your heart about anything, which is a blessing that should not be taken lightly.", "trabajo": "This is a terrific day for you to ask for a promotion, raise, or any special favor from someone in the workplace. If you are out hunting for a job, you can be sure that all interviews will go extremely well. Anything you want is within your grasp."}, "leo": {"personal": "Today is a very expansive day for you, leo. Long-term projects are coming into focus. There's a huge windfall coming your way. Your ego should experience an extra boost and your relationships should go extremely well. This would be a great time to attend to your financial investments and think about putting money into real estate or remodeling your home.", "amor": "The impact that could occur with today's celestial configuration could be very profound. Something really needs to break out and be free. Perhaps it is a long-held wish or desire, or a certain goal you have in mind. Whatever it is, you just have to allow it to surface and speak about it with others. Keeping it to yourself is no longer possible.", "trabajo": "Difficult issues will hit you hard on a personal level. You may try to talk yourself out of the things you feel. This is not a very healthy way to deal with these issues. This will only make it harder for you to be clear during the upcoming week."}, "virgo": {"personal": "Issues regarding love and romance may be confusing today, virgo. You should be aware that strong forces are at work to tangle the current situation. Try not to get too discouraged by whatever transpires as a result of this energy. Keep in mind that this, too, shall pass, and things will become clear again. Right now you should just sit back and take things with a grain of salt.", "amor": "Today emotions may seem to be a little frozen, or perhaps for some reason you are cut off from your deeper feelings. The planetary alignment reveals that you just cannot quite reach out to others. You may have a lot on your mind, or need to talk, but could be feeling a little fearful about something. You will have to make an effort.", "trabajo": "Be extra aware of your surroundings. You can learn a great deal by simply being attentive to the world around you. Information can come from the most unlikely places. All you need to do is look around and observe. Listen to others."}, "capricorn": {"personal": "Your head may buzz with activity today, Gemini. Suddenly it seems like the spotlight has been turned on. You're on stage and your brainpower is being tested. Are you up to the challenge? Ready or not, it's here. Remember the importance of individuality. Don't be another cookie-cutter replica. Be your own person and think for yourself.", "amor": "It is talking that transforms your relationships today. The current planetary aspect indicates that you have options you can profitably play with. The only catch is that you have to know your own motives. If you want to hang onto the power in the partnership, then you can manipulate with words. If you are willing to change, you can heal with words also. The choice is yours.", "trabajo": "Your instincts are telling you to dream, and dream big, but yet something is holding you back. It could be that you are doing so much to help others that you are neglecting your own personal growth and financial gain. Put more focus on yourself."}, "gemini": {"personal": "Information gleaned from friends could have you focusing on a new goal, Aquarius. You may have a lot of ideas about projects you want to take care of, and today you might realize which one has top priority. Start moving! Whatever you choose to do, find out what you need before you start. There's a chance that you might waste time running around trying to find necessary materials.", "amor": " \nYou may secretly look down on this kind of day because it means that the sky won't suddenly open up. Half a dozen aliens won't come crawling down a ladder asking you to come and marry their leader, who needs a mate on a dying planet to repopulate their world. The planetary aspect at play brings the chance to relax, which may be a unique experience in itself.", "trabajo": "Other people may be very intimidating to you today. As a result, it may be hard for you to stand up and say what you believe in. Remember that your voice is just as important as the next person's. This is no time to shrink into the background."}, "aries": {"personal": "Act on your instincts and you won't go wrong, Gemini. You may need to give up control and put logical thinking aside. Let the wind take you where it will. Explore your feelings and how others influence them. It will be just about impossible to solidify any plans today. You're better off exploring options and comparing notes with others. Don't pigeonhole yourself into one way of thinking.", "amor": "You know that the problem or difficulty with this current relationship actually lies within you. You also know what you need to do to change it. But perhaps it is today's astral configuration that pushes you into making that important decision that can make such a difference to both your lives. It will certainly prompt you into thinking very seriously about taking that big step.", "trabajo": "Friction among co-workers is expected; so don't be surprised when a huge battle arises out of what seems to be nothing. Your experience on the outside is reflective of the conflict you feel on the inside with regard to your overall career situation."}, "pisces": {"personal": "You're a hard worker, Libra, with a good business head and strong practical sense. However, success in the past few weeks might have you thinking about doing something more innovative to earn your money, possibly something to do with the opportunities surrounding the Internet. Business and personal communication of all kinds should come to you during this auspicious period.", "amor": "You may do something today that you have been waiting to do for a very long time. It is a day of revolution, and you intend your love life to be revolutionized in a big way. No half measures; no unfulfilled intentions. The time you have been waiting for is beckoning - put on your glad rags and be the best you've ever been.", "trabajo": "Your mind is likely to be flipping back and forth in every directionmaking it difficult for you to concentrate on anything having to do with your work. Stay away from heavy caffeine or sugar today or else this mental whirlwind will only worsen."}}