{"libra": {"personal": "You have a great deal of power today, so use it wisely. No one likes a bully. Don't resort to grade-school tactics. Create friends, not enemies. Use your strength and leadership skills to help others instead of arguing with them. Try not to rock the boat with a loved one. Things could get pretty heated and the volcano might erupt.", "amor": "You may appear frustratingly aloof to your lover. You have every chance of making a significant breakthrough in your most cherished relationship, but seem to have placed yourself behind a wall of glass. Your love can see you, but just can't touch. Do you have to wait till your pride finally gives way before you reach out and say how you really feel?", "trabajo": "Old friction between you and a co-worker will ease today as you suddenly have more compassion for each other. An event in the workplace will bring you closer together and make you realize that you are both just humans who are capable of mistakes."}, "sagittarius": {"personal": "Your plans may be upended today, Scorpio, but this doesn't mean that you should give up hope in any way. Sometimes it's necessary to let go of control and simply let things happen as they will. Adopt a spirit of adventure and take risks that you normally may not want to take. There is a distinct advantage in spontaneity and working harmoniously with the unexpected events that are bound to occur.", "amor": "Today's astral energy implies a great day for all aspects of romance and romancing. It is that soft yielding look that will bring you success in all ways. Try wearing clothes that have a sensuous filmy and slightly transparent quality, and wear a subtle but gorgeous fragrance to match. You will certainly have plenty to keep you smiling, and occupied for some time to come.", "trabajo": "Take the initiative to start a new routine for yourself in the workplace today. Don't be afraid to bite off more than you think you can chew. You will handle every new task just beautifully. Don't doubt yourself. Have faith in your abilities."}, "cancer": {"personal": "You might find that your brain is moving in the slow lane today, Pisces. It may even be creeping over to the breakdown lane. You might find that it's a bit harder to make your witty rebuttals in conversation. Take your time and make sure you choose your words carefully. Communicating with others might be a bit like pulling teeth.", "amor": "Today's celestial energy reveals that your relationship needs new direction, yet you will not discover it in any of the more commonplace pursuits with which most people are usually happy. You will need to seek further afield, and at a level of inspiration that is more subtle and perhaps spiritual. Your mutual goal connects you on a deep level - so you need to be still to find it.", "trabajo": "Your general mood improves a great deal today, and this will make it much easier for you to deal with the immature attitude of the people around you. Naturally, you will be more patient, thereby opening the door to better relations all around."}, "scorpio": {"personal": "An emotional issue could be rubbing you the wrong way, scorpio. Your impulse is to escape. Try to do so in a healthy manner. Go see a movie or read a book. Don't fall prey to the temptation to indulge in alcohol or food. This will only push the problems away temporarily. When they resurface again, they may be even harder to handle.", "amor": "Today could be fairly action-packed, and full of the things you enjoy doing. The planetary configuration that is forming gives a carnival atmosphere to the day. Before you and your partner set out to conquer the world, you may need to check that you have not forgotten to include anyone. You may both be full of yourselves and a little too over-excited. Give others a chance to enjoy themselves, too.", "trabajo": "If there are any tasks you have today that require force, concentration, and discipline, make sure you tackle them during the first part of your day. Sporadic, haphazard events of the afternoon are likely to throw you off balance quite a bit."}, "aquarius": {"personal": "Bring more of your feelings into the open today, Aries. Don't be so paranoid about what other people think. At times you may feel as if you're in some sort of spy movie with you playing the lead role. The people around you are other players in the game, and you may feel that sometimes they can't be trusted. Maybe they're working for the enemy. It's time to dismiss these thoughts from your mind.", "amor": "As your preferred choice of conversation is to ascertain just where a particular being is terms of the social ladder, you will need to be a little more imaginative now. The energy of the day means your partner is sick of hearing about other people's salaries, social connections, and links with royalty. If you want to keep them interested, you will have to try a completely new and refreshing line of chat.", "trabajo": "You know something that someone else doesn't know and you love having this power. Be careful here. This is no time to be hurtful through the use of unnecessary gossip or rumors. This type of action will end up hurting you later on."}, "taurus": {"personal": "Stop hiding behind your intellectual barrier, taurus. Playing games will get you nowhere. True strength is standing up and demonstrating that you can say what you feel in any situation, especially regarding a close loved one. If you feel the need to say something, say it. Don't wait until the situation escalates to an unhealthy argument before you finally get your feelings out.", "amor": "Today's astral configuration provides all the necessary components for a wonderful evening, especially if you are thinking of inviting a certain person over for a romantic meal. If you really want to make the occasion a hit, you will need to get the atmosphere just right, and have the food cooked to perfection. This will insure that they are in just the right mood for sharing their thoughts.", "trabajo": "You are in a good position to push your ideas through today. Others will be captive audiences for you. Trust that what you say will be heard by the right people and will launch you into a wonderful new phase of your career. You are on your way up."}, "leo": {"personal": "Your adventurous spirit is noble, leo, but you might find that this is one of those days in which you're asked to justify your actions. Other people could be jealous of you and your lifestyle, so they're trying to find fault with the things you do. Don't get tricked into thinking that anything you're doing is necessarily wrong or bad just because someone doesn't agree with it.", "amor": "Romance moves into the realm of fantasy, big time, and there could be a big gap between what you know you want, and what you actually get. Today you may feel the urge to transcend all boundaries to become one with your intended love. This is fine until the day-to-day reality sets in, and somehow the mystical music of angels turns into a dusty dirge.", "trabajo": "Your creative ideas will receive a great deal of support. These ideas have been lingering in the back of your mind and suddenly someone wants to bring them to the attention of someone very important. This is the opportunity you have been waiting for."}, "virgo": {"personal": "Keep up the positive self-esteem that you've been working on for the past several weeks, virgo. This is one of those days when you'll be presented with a situation where you can demonstrate your courage and independent mind. Use your powerful spirit to overcome any fears you have. There's no reason to doubt yourself now. Feel free to strut your stuff.", "amor": "Today's planetary configuration brings the feeling of wanting to escape from a situation that seems too confining. You have had enough of the energy that seems to characterize a certain relationship, and wish for a chance to do something different so that you can mull over your next step. This doesn't necessarily mean the end, but it does seem to indicate it is time for a break.", "trabajo": "You have an important piece of information that you need to move through the system today. Unfortunately, however, a strong force is blocking your way. It seems that someone is automatically opposing all new ideas. Don't give up hope at this time."}, "capricorn": {"personal": "You should be able to evaluate your emotions from a detached perspective today, capricorn. Use this opportunity to take action based on what you discover. Make sure your actions are based on practicality and you aren't acting rashly in response to someone else's hasty maneuvers. You will be amazed at the incredible things that develop if you think first.", "amor": "The atmosphere may need some lightening today. You have to do quite a lot of smiling and make cheerful conversation before others begin to respond. This could be very boring, especially where loved ones are concerned. But if you can get them to talk just a little about why they seem so aloof, this may clear the air.", "trabajo": "Your combative mood is likely to distract you from work that needs to be done. Perhaps leftover anger from a recent argument has left you feeling off balance with the world around you. Leave the past behind and concentrate on the work at hand."}, "gemini": {"personal": "You'll be happiest away from prying eyes today, gemini. You're not in the mood to be friendly or participate in idle gossip. It seems you've been having the same conversations with the same people for some time now. You're feeling so bored you could scream. To avoid doing just that, spend quiet time alone today if you can.", "amor": "Today's astral configuration is a wonderful omen as far as romance is concerned. You have the potential for walks beneath the moonlight or by the sea, candlelit dinners for two under the stars, beautiful presents chosen with care and wrapped with tenderness, and all the accompanying trimmings. If you are going out on a date, expect to have a fabulous time - one that you will never forget.", "trabajo": "The exuberance of yesterday dies down as you realize that there are inherent flaws in a plan that you thought was invincible. This is no reason to throw in the towel completely. Make modifications, but don't give up altogether. Too much is at stake."}, "aries": {"personal": "Your mood should turn toward getting things underway. This may mean that you need to get certain things out of your way, including people. Don't be afraid to take action as necessary in order to get your point across. Deeds will speak louder than words. If you feel like time is passing you by, rip up the calendar and enjoy every moment as it comes.", "amor": "This is one occasion when love may make you overreact because you won't be expecting what you get on your plate today. Anything could happen. Someone from the past may turn up having changed dramatically, enough in itself to give you a shock. You get a second shock when they tell you they want you back - but just stay cool.", "trabajo": "Someone in your workplace, perhaps even your boss, has an important change of heart on an issue that directly pertains to you. This reversal in decision means a big opportunity for you, and possibly even a larger salary. Keep your eyes open."}, "pisces": {"personal": "Money worries may plague you today, pisces. There might not be any real reason. You may just be fretting over possible troubles that could come up. This is a pointless exercise. Cross that bridge when you come to it. Take steps to avoid this contingency if you wish, but don't waste time worrying. The stress isn't worth it.", "amor": "An important idea is likely to come to light today, this being that the past can still have quite a powerful impact on your present life. It could emerge in a startling fashion, bringing with it someone who may have a major part to play in what you are currently doing. Don't dismiss this person because of former difficulties; they may surprise you with a new attitude.", "trabajo": "The opportunity you have been waiting for will come your way today, so be on the lookout for it. Keep in mind that this good fortune may not come with any major bells and whistles. It will be subtle - so keep your eyes and ears open at all times."}}