{"sagitario": {"frase": "Cada día que pasa te das más cuenta de que mereces cosas buenas Sagitario, de que puedes conseguirlas, de que debes conseguirlas. Repítetelo cada día, cada momento.", "dinero": "Tus poderes psíquicos están a todo lo que da. Podrías hacer algo de dinero a través de la intuición pura. Estate en el lugar correcto en el momento adecuado para obtener información sobre una oportunidad nueva y excitante, como el tener cierto sentido sobre lo que pasará en la bolsa de valores o el soñar con la idea de un nuevo negocio. Tu creatividad también esta en un punto muy alto, sólo asegúrate de pagar cualquier deuda grande que tengas.", "general": "Hace mucho tiempo que no te das un buen capricho Sagitario, hace mucho que no piensas del todo en ti, hace mucho que dejaste algunos proyectos de lado que deben empezarse ya. Es probable que a principios de semana te encuentres un poco descentrado, te sientes fuerte por momentos para empezar a hacer cualquier cosa pero otras veces te sientes como una mierda. Asuntos pendientes Sagitario. Asuntos que debes empezar a solucionar ya antes de que afecten más a tu vida. Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. Necesitas hablar las cosas para darte un respiro. Y muy importante, sepárate del drama de los demás si de verdad quieres progreso en tu vida. Ten el valor de salir de todo lo que te hace daño, expresa tu punto de vista le joda a quien le joda y no te lo tragues todo como si fuera tu obligación. Si algo no te gusta dilo, no acumules, no creas que estás hecho para aguantar porque no tienes por qué aguantar nada. Cuando te sientas arriba aprovéchalo, no vuelvas a posponer planes, no vuelvas a dejar conversaciones pendientes, hazlo. Simplemente hazlo.\nTanto tus amigos como vecinos, familiares y socios contribuyen a una semana optimista y positiva. Este es un momento excelente para colaborar en planes y trabajar con otros como parte de un equipo. Si logras reunir el apoyo suficiente, te encontrarás a medio camino hacia alcanzar tu meta. Tus finanzas personales son puestas bajo enfoque cuando el Sol entra a Cáncer. Eres alguien bastante astuto a la hora de tomar decisiones monetarias, y a partir de esta semana, una movida astuta de tu parte  bien puede generarte ganancias."}, "cancer": {"frase": "A veces sientes como si no avanzaras Cáncer, como si al final todo pareciera lo mismo, día tras día, pero no es así, mira hacia atrás y ya verás como todo es muy diferente.", "dinero": "Ahora es más fácil que te llegue dinero y que también lo ahorres o gastes de la misma manera. Te estás dando cuenta de lo mucho que tu trabajo realmente vale la pena y eres lo suficientemente valiente como para cargar con consecuencia. El Universo destaca tu hogar y emociones internas. ¿Cómo puedes liberarte de tus viejos patrones en cuanto a dinero para poder saldar tu deuda?", "general": "Vale, puede que te lleves o que ya te estés llevando decepciones, pero piénsalo bien, son decepciones que no te sorprenden demasiado. Las cosas ya no te afectan como antes, es muy raro que algo te de la sorpresa de tu vida, ya has pasado demasiado pero aún así, por muy duro que parezcas a veces, las cosas duelen. Bueno, lo hecho, hecho está, y quizás en tus manos tengas poco poder para cambiar los fallos que cometen los demás, pero ¡despierta! En tus manos sí está el poder de cambiar lo que tú quieres, para ti, para tu vida. Rodéate de paz y sobre todo de gente positiva, sabes que los tienes, el problema es cuando tus pensamientos vuelven a lo mismo una y otra vez. Todo pasa, todo cambia y todo llega Cáncer. A veces la opción más difícil y la mejor opción son la misma. Tener el control de uno mismo es fundamental para caminar hacia delante y eso es lo que debes tener controlado ahora, no se trata de lo que tienes o de lo que no tienes, se trata de lo que quieres llegar a tener, con lo que de verdad te quieres llegar a sentir satisfecho. No te dejes arrastrar de nuevo por la mierda.\nSi sientes que estás al borde, podría ser porque el fogoso Marte (tu planeta regente) forma un extraño ángulo con el energizante Urano. Este aspecto podría desatar explosiones de intensos sentimientos, incluido el enojo; es fundamental canalizarlos de forma positiva. La actividad física vigorosa puede ser especialmente útil y ofrecerte una mayor tranquilidad en relación con el resto del mundo. Aun así, puede que necesites mucho estímulo e interesantes actividades que te llamen la atención. \nLa luna en cuarto menguante podría encontrarte reflexionando sobre los costos de un proyecto creativo o una salida romántica. Si el gasto no es demasiado grande, hazlo. De otro modo, puede que haya formas más económicas de lograr el mismo resultado. Por último, dado que el vital Marte continúa su fase retrógrada en tu sector social, puede que sea prudente no involucrarse demasiado en compromisos grupales. Las personas y las ideas podrían cambiar rápidamente."}, "geminis": {"frase": "Si no hay un interés real empieza a mandar a la mierd*, empieza a alejarte, espera cerca de ti a quien de verdad está dispuesto a comprometerse con sus palabras, con sus promesas y con sus hechos… ", "dinero": "Esta semana, los aspectos afectan tu sector de instituciones, vidas pasadas, y karma. Lo que pones en tu trabajo y dinero es lo que recibes, dice el Universo. Si te has negado a planificar para la jubilación o el ahorro en general, esta es la semana para escuchar a tu intuición y poner manos a la obra.", "general": "Eres hábil para descubrir las cosas aunque a veces solamente te ciegas por tus impulsos, por tus ganas de tenerlo. Esta semana abre bien los ojos a las proposiciones, no todo lo que brilla es oro, demuestra que estás por delante de todo eso, demuestra que ya no te sorprenderás por cualquier cosa, necesitas pruebas y sobre todo garantías de que va a salir bien. No vuelvas a pensar de nuevo por qué decidiste esto cuando debías haber hecho lo otro, porque todo pasa por alguna razón y sí, las malas decisiones muy a menudo, te llevan a situaciones maravillosas. Cuando algo está apagado, está apagado, tratar de encenderlo a veces es algo imposible y si se apagó, fue por alguna razón. Las cosas rotas pueden arreglarse pero a veces, es mejor comprar algo nuevo, cambiar de rumbo, cambia de “producto”, quizás lo que creías tener ya no merece la pena. Necesitas un objetivo que perseguir, algo donde poner todas tus fuerzas y gastar toda tu energía. Es el momento del cambio Géminis, es el momento de que todo lo bueno que deseas llegue, tu actitud lo determina, así que, ¡a por todas!\nLa Luna Creciente de esta semana sugiere que ciertos conflictos podrían surgir si una persona considera los detalles importantes mientras otra los ve como irrelevantes. Acaparar ambos extremos del espectro puede darte una nueva perspectiva sobre las cosas. Más tarde, el Sol ilumina tu sector de diversión, entretenimiento y romance. Es hora de relajarte y disfrutar de la vida ya sea que eso signifique hacer ejercicio, irte de vacaciones, o hacer cosas creativas. Además, Marte en tu sector hogareño podría darte ganas de organizarte."}, "piscis": {"frase": "A menudo el precio por encontrarse a uno mismo es perder a los demás, a los que no te hacen bien, y tú , ahora necesitas ver tu camino de nuevo claro, sin que otros se inmiscuyan…", "dinero": "Tienes una oportunidad única para formar asociaciones financieramente gratificantes con conocidos personales o profesionales. Alguien que nunca has visto en esta luz ahora parece la persona perfecta para ayudarte para que tal proyecto nuevo llegue a buen término. Y puesto que la atención se centra en tus sectores de enseñanza y aprendizaje, es el momento de tomar algo difícil que estimule tu mente un poco. El efectivo vendrá después.", "general": "Sabes también que has sido cruel con los demás, que has dicho palabras hirientes de las que quizás después, te has arrepentido. \n Tienes que acabar de una vez con todo Piscis.\nTener ganas de salir de tu zona de confort puede abrirte los ojos a grandes oportunidades... pero es más fácil decirlo que hacerlo. Con el intenso Marte en tu sector de viajes y exploración, tendrás el coraje para hacerlo si te animas a dar el primer paso. Por otro lado, si decides seguir el consejo de una persona, asegúrate de que sea confiable, ya que la información errónea podría ser un problema en los próximos días. Y a partir del viernes, tu lado ambicioso podría salir a la luz."}, "leo": {"frase": "Recuerda que ha empezado la época de los Leo… Tienes mucho a tu favor, no lo desaproveches… Y si hay que dejar algo de golpe para empezar otra cosa, se hace… No pasa nada, la vida ahora es pa ti entera.", "dinero": "Un aspecto armónico te da un impulso de energía en el sector de tu carta que rige el dinero, las inversiones compartidas y la deuda. Esto significa que podrías recibir un bono o dividendo, o que puede que necesites poner más atención para pagar lo que debes. En cualquier caso, tienes la posibilidad y la perseverancia para ganar todo el dinero que necesitas y más.", "general": "Al final, sólo te lamentarás de las posibilidades que no tomaste Leo así que, empieza a hacer todo lo que deseas. Cada día debes tratar de ser feliz como sea, y a veces, esas cosas que te hacen feliz son pequeñas, son detalles, son momentos… Cada día tienes una oportunidad, aprovecha tu tiempo Leo. No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.\nPodrías estar invirtiendo mucha de tu energía mental en pensar en regalos. Tal vez te preguntes si te podría beneficiar comprarle un obsequio caro a alguien. ¿Siquiera lo notaría? Puede que incluso sea mejor adoptar un presupuesto viable y apegarte a él, ya que dar gozosamente te ayudará a realmente desprenderte de pensar en lo material. La tentación de quedarte dentro de tu zona de confort puede ser fuerte, pero te irá mejor si no cedes ante ese impulso."}, "virgo": {"frase": "Deja que el tiempo ponga a cada uno en su lugar y si el castillo se cae, se construye otro Virgo, pero no trates de sujetarlo por todos lados cuando su destino es el suelo.", "dinero": "Esta semana se trata de un aspecto tenso que afecta a tu sector de deuda o el dinero de otros. Es imperativo que adoptes una nueva forma de ver la deuda en tu vida. Si puedes, págala por completo o comienza a usar tu tarjeta con menos frecuencia.", "general": "Está bien que la gente que te acompaña en la vida, comparta tus metas, tus logros, y también tus decepciones y bajones. Está bien que estén a tu lado en las buenas y en las malas. Pero ellos NO son tu felicidad Virgo, y no debes depender de nadie porque, si algún días te abandonan, te quedarás vacía/o por dentro.\n¡Persevera y triunfarás! Esta semana definitivamente tiene un tinte social. Pareces estar rebosante de energía positiva y alegres pensamientos, tanto por dentro como por fuera. Además, una relación puede afianzarse si hablas con total honestidad. Ten cuidado para no molestar a alguien en el trabajo. Tu relación con cierto colega podría requerir un cuidadoso manejo. \nPor otro lado, el deseo de desconectarte y relajarte podría entrar en conflicto con el impulso de abandonar tu zona de confort y explorar interesantes metas y opciones de carrera. Esto último podría intensificarse a medida que pasa el tiempo y podrías tener más ganas de investigar todo tipo de negocios u oportunidades profesionales, incluso si son completamente nuevas para ti. El fin de semana, tómate un tiempo para reflexionar. Podría ayudarte a ver un problema de relaciones desde otra perspectiva. "}, "libra": {"frase": "Da la bienvenida a tu nueva vida Libra, da la bienvenida a el periodo que te llega. Te desprendes de lo viejo para tomar nuevos caminos. Disfruta al máximo el tiempo que se queden y deja la puerta abierta para cuando quieran irse de nuevo… Llegarán más…", "dinero": "Tienes actividad en tu sector de dinero y valores. Podría significar fortuna extrema que podría ya ser inestable o de corta duración. Si eres del tipo que arriesga, no es una mala semana para darle un giro a la rueda de la ruleta, pero guárdate la mitad de lo que ganes en el bolsillo - y no lo toques. Debido a que tu sector  de relaciones se ve afectado, puedes irritar a alguien si no tienes el suficiente cuidado.", "general": "Tu cabeza quiere un cambio Libra, y tu corazón también, y te lo está pidiendo a gritos pero sigues siendo testarudo cuando quieres, y muchas veces aunque a tu alrededor haya una vibra negativa casi imposible de aguantar, tú te la echas a la espalda y la aguantas como el que más. Pero mira Libra, no se trata de aguantar lo malo por no conocer algo peor, no se trata de adaptarte a todo porque sí. No tienes que dejar pasar nada que no te haga bien, de hecho, plántate de una jodida vez y listo. A veces, parece que no quieres salir de tu estado de confort, de esa zona en la que de confort en el fondo hay poco. Y no quieres salir por miedo a encontrarte cosas peores pero Libra por favor, si lo que hay no te llena o no te realiza como persona algo tendrás que hacer ¿no? Esta semana vas a tener sensaciones muy diferentes, sentimientos con un pasado que no es tan pasado. Tienes que acordarte de muchas cosas, acordarte de que eras feliz antes de tener lo que tienes ahora, de que debes seguir creciendo, de que has de liberarte de algunas expectativas muy grandes que tenías y que después han resultado ser falsedad y mentira… Arréglate y déjate de perezas, sal, disfruta, respira aires nuevos y cambia el chip.\nEs hora de quitar el pie del acelerador y relajarte conforme el Sol se mueve a una parte más aislada de tu carta. Aunque puede que te ocupes explorando nuevas opciones o al cerrar interesantes tratos, es necesario mantener un ritmo ligero con el fin de tomar la oportunidad de recargar baterías. Esto es particularmente cierto en torno al Jueves, cuando sería prudente que no te sumergieras de lleno en preparaciones complicadas, sino más bien que delegues parte del trabajo si te es posible. Relajarte con regularidad puede aumentar tu productividad en general."}, "tauro": {"frase": "Ten cuidado con las atracciones esta semana, algunas pueden ser fatales y pueden desviarte del camino, y no te encabrones más de la cuenta por decisiones estúpidas de terceras personas.", "dinero": "Actualmente los aspectos afectan tu sector de dinero y valores. Pero la gran novedad está en tu sector de negocio propio y de grupos. Es hora de correr la voz sobre lo que haces para poder atraer a más clientes, ganar más dinero, e incluso empezar la cuenta de jubilación que has estado planeando.", "general": "Se avecinan cosas nuevas Tauro, algo que te va a remover enterito/a de arriba a abajo, pero antes vas a tener que desprenderte emocionalmente de algunas cosas pendientes. Esta semana vas a estar a tope, no vas a parar ni un solo momento, hay mucho por hacer. Pero por otro lado, igual que vas a tener sorpresas positivas, también hay una que quizás no lo sea tanto pero bueno, como ya no esperas nada de nadie ni nada de nada, tampoco será una gran decepción. Te vuelven a buscar Tauro, otra vez sí. Y aunque no puedas verlo, por detrás se están manejando los hilos. Pero tú pasa, es más, mejor que ni lo veas, a ti ya no te importa lo que pertenece al pasado pero sí que te jode que aún se esté dando vueltas a algo cuando debió de quedar todo clarísimo. En fin Tauro, que nadie te robe esta sonrisa esta semana. Trabaja duro, haz las cosas como siempre las haces, a lo grande, bien hechas. Sal con los tuyos y sigue tan positivo como siempre. Y quédate con esas sorpresas que van a darte la vida, que van a alegrarte la existencia, que van a darte chutes de energía bestiales. Esas son las que merecen la pena. El apego emocional se marchará… Primero, porque quieres que se marche…\nEl dulce Venus, tu planeta regente, en tu sector espiritual se opone al escurridizo Neptuno en tu sector de estilo de vida el martes, por lo que tal vez te resulte difícil negarte si alguien te pide ayuda. Si lo hace habitualmente, no te sientas culpable por cortar la situación de raíz. Una vez está bien, pero si sucede con demasiada frecuencia, podrías desgastarte. El positivo Mercurio se vuelve retrógrado en tu sector social el miércoles y permanece así durante alrededor de tres semanas. Este período podría coincidir con confusos mensajes y malentendidos. Verifica dos veces la hora de turnos y citas para evitar un vergonzoso incidente. \nEl eclipse lunar en tu sector de recreación podría animarte a deshacerte del miedo a tomar riesgos y a tener el valor de seguir adelante. Esto se aplica al amor así como a los proyectos creativos. Cuando el vital Marte forma parte de la combinación, el deseo podría actuar como catalizador del progreso."}, "aries": {"frase": "Los cambios radicales a veces son buenos. Cierra puertas y ventanas a lo viejo, cierra todo lo que haga falta, y si no sabes cual es el camino prueba, pero no te quedes con las ganas ahora…", "dinero": "Podrías estar mas ocupado/a en el trabajo que de costumbre cuando las responsabilidades de ciertas personas caigan en tus manos. En la cumbre de la locura, ponte a tono con tus más crudas ambiciones y pregúntate: ¿Qué tan alto quieres llegar en esta empresa? Si la respuesta es no, sabes que tienes muchas ideas propias. Tal vez prefieras invertir un poco de dinero en comenzar un negocio nuevo. Los viajes, la educación, la metafísica, la publicación, la ley, son algunos de los campos que te pudieran interesar.", "general": "Tu mente lo está analizando absolutamente todo Aries, conversaciones del pasado, cosas que se dijeron, palabras que nunca se debieron decir… Como no dejes a un lado todos esos pensamientos que ya están en el pasado, acabarás viviendo en el pasado, otra vez Aries… No… Vas a arruinar todo antes de que ocurra, vas a estar en otro lugar cuando debes estar aquí, en el presente, vas a perderte oportunidades esta semana por eso. Cambia como sea. Y agarra todo lo que venga con mucha fuerza. No pienses si lo que estas haciendo está mal o bien, no pienses en el daño que quizás puedas hacer a algunos o en la alegría que les darás a otros. Piensa en ti un poquito. Todo el mundo jamás estará contento con las decisiones que tomes, por eso mismo, deja de pensar un poco en los demás y dirígete hacia donde de verdad te sientas bien. Fuera las expectativas Aries, fuera el creer que va a ocurrir algo, si tiene que ser será, pero no te comas la cabeza y no le des más vueltas a todo. La ansiedad podrá contigo en algún momento de esta semana Aries, pero ya has pasado por eso, no dejes que se apodere de tu mente, la ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.\nPodrías recibir una sorpresa esta semana, y podría ser debido a la influencia retrógrada de Mercurio. Hay posibilidad de que te encuentres a  alguien que alguna vez conociste o de que escuches de un viejo amigo de la universidad o antiguo empleo. Puede que también sea conveniente que te asegures de que aquellos que no has visto en un tiempo estén bien y le ofrezcas tu apoyo en caso de que lo necesiten. Las oportunidades románticas se vislumbran abundantes, pero es posible que prefieras explorar temas de interés o participar en deportes competitivos para quemar tu exceso de energía."}, "escorpio": {"frase": "Deja que duela Escorpio, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo…", "dinero": "Puede que estés creando más tiempo en tu vida y más espacio en tu hogar para darle cabida a tus más recientes proyectos. Si querías crear desde tu casa, ya sea escribiendo un libro, desarrollando un curso de enseñanza en línea, o la venta de bienes raíces, este es el momento para empezar. Dale seguridad a tu plan con inversiones sólidas en instituciones de confianza.", "general": "Y de repente cambias Escorpio, y nadie lo entiende. Pues sí, de vez en cuando hasta tu cuerpo te pide dar un giro que, aunque no sea del todo radical si te permita cerrar algunos asuntos pendientes que parecía que no iban a llegar nunca. Hay personas que no lo entienden, que piensan cómo es posible que llevaras un camino tan inestable en tu vida y de repente la enderezaras para tomar otro rumbo diferente… Pues sí, no eres imbécil, y sabes que si algo no te conviene, no te conviene, y aunque te des cuenta tarde, lo importante es que sabes corregirlo. La cuestión es que los que estaban a tu alrededor y creían conocerte se echan las manos a la cabeza y piensan cómo puede ser que de repente hagas todo lo contrario a lo que parecía que ibas a hacer. Pues es sencillo, porque todo tiene un límite, y por mucha paciencia que Escorpio pueda tener, lo siento, también tiene amor propio, que a veces no saca, que a veces parece que está escondido, pero lo tiene, aunque a muchos les joda y les fastidie sus planes. Ya te han hecho daño, y estuviste solo, y te sentiste más inseguro que nunca, y el mundo parecía romperse en dos, y ahí nada importaba pero ahora, ahora es todo diferente. Ahora sólo darás tu mejor cara, la buena, la dialogante, la amable, a quien se lo merece. Porque antes lo entregabas todo aunque nadie te lo pidiese, y te quedaste muchas veces sin nada, pero te daba igual, porque eras leal a tu palabra Escorpio, pero ahora ya sólo quieres ser leal a ti mismo. Sigue así, de verdad, no hay que cambiar por nadie, sólo hay que cambiar por uno mismo, para ser mejor persona, y lo estás haciendo muy bien…\nAunque quieres disfrutar de la oportunidad de hacer un viaje espontáneo, tal vez necesitas lidiar con algunos asuntos primero. Puedes pasarla bien, pero un aspecto clave entre Mercurio y Plutón sugiere que tal vez no sea prudente descuidar una tarea, si es que eso significa perder aceptación de un superior u otra figura clave. Por otro lado, si te va bien, puedes obtener una recompensa. Ten cuidado el fin de semana, ya que alguien podría no ser quien aparenta ser."}, "capricornio": {"frase": "A veces para tenerlo todo hay que aprender a vivir sin algunas cosas que lo único que hacen es frenarnos Capricornio. Tu mente a veces se crea dependencia de algunas cosas y de algunas personas pero es simplemente porque todavía no has probado a vivir sin ellas de verdad.", "dinero": "Puede que estés pensando en cómo nivelar tus lados masculino y femenino esta semana. Uno quiere que avances en tus habilidades de comunicación para que puedas codearte con los grandes. No tienes que dejar que los demás verbalmente caminen sobre ti, ni tu tienes que dominar. Tu lugar de trabajo es donde puedes mostrar de lo que estás hecho/a para usar tu creatividad y habilidad para tratar con la gente.", "general": "Si tienes algo que pensar, intenta no hacerlo en el momento, YA, AHORA y AQUÍ. Las preocupaciones cambian de intensidad muy a menudo, y sólo es con el tiempo cuando se ven. Vale, las cosas te estresan pero quizás si en vez de tomar la decisión ahora esperas un poco y la tomas después de dormir 8 horas, todo cambia, ya no es tan dramático como parecía, se suaviza, y mucho… Tómate ese tiempo, hazlo Capricornio, porque te darás cuenta de que no todo es tan bueno, y tampoco todo es tan malo… Relax… Parece mentira como te estresas por situaciones que no siempre están en tu mano, pero es verdad es como si tú pudieras hacer todo por ti mismo y no Capricornio, por desgracia no todo es así… Sé feliz con lo que tienes mientras trabajas duro por lo que quieres. Nadie va a regalarte nada, y tú, vas en busca de sueños por construir, de muchos sueños, además por buen camino. Un día malo no significará nada, sabes de sobra lo que es mover el culo para trabajar, sabes lo que es ir consiguiendo frutos, día a día… Recuerda lo que mereces, y lucha por ello muerte…\nTe sentirás más en tu elemento como Marte entrando de nuevo a tu signo el martes. Tendrás energía para hacerle frente a cualquier desafío y es probable que sientas más confianza con el resultado. La Luna Nueva en tu sector de aventura podría ser un llamado a probar tu suerte en algo diferente o tal vez tomar un curso que te enseñe una nueva habilidad. Explorar nuevas opciones puede ser muy valioso en las próximas semanas. Además, tu encanto también puede ayudarte a salir adelante en tu carrera."}, "acuario": {"frase": "Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. ", "dinero": "Que nunca se diga que no eres inteligente con el dinero. En el pasado, podría muy bien haber sido que se te escapó de las manos como el agua. Pero ahora tienes más disciplina sobre la forma en la que ganas y gastas. Es posible que desees ampliar tu forma de pensar acerca de inversiones. Las instituciones más grandes pueden tener una ventaja en este momento, y podrías percatarte de que están mejor equipadas para manejar tus fondos.", "general": "Se avecinan cambios Acuario, cambios grandes. Estás en una etapa un tanto selectiva, no te conformas con poco, a veces no te conformas con nada. Y estás en tu derecho. De verdad, ya era hora de que callaras la boca a más de uno que lleva intentando joderte la vida un tiempo. No pasas ni una Acuario, y no la pasas porque no te da la gana, porque ya has aguantado demasiadas cosas. Porque, en el fondo, pensabas que todo podría cambiar, que, como tú, las personas se dan cuenta de los errores que cometen y dan marcha atrás para intentar solucionarlos. Pero no Acuario. No todo el mundo es como tú. Así que, si esta semana piensan que eres un estúpido borde que lo piensen, si creen que has cambiado y que pasas de todo que lo crean. No estás para dar explicaciones a nadie, que la gente piense lo que le de la gana. Ves a tu rollo, mantén a cabeza bien alta y si no eres delicado en tus formas que traten de pensar que puede ser por alguna razón. Pero que se quiebren la cabeza. En serio, no necesitas volver a retomar conversaciones una y otra vez para acabar siempre en lo mismo. Deja de obsesionarte por el resto, deja de ponerles siempre primero antes que a ti. Todos tenemos un límite. Y es normal que el tuyo haya llegado ya. Feliz semana Acuario.\nA una parte de ti le gustaría estar de viaje a medida que el nuevo año se pone en marcha. Sin embargo, un enfoque muy definido en la comunicación y en tu entorno local sugiere que podrías tener muchas cosas que hacer en tu lugar. Puede que surjan algunas oportunidades creativas que podrías aprovechar sin problemas. A medida que el brillante sol se alinea con el etéreo Neptuno, un encuentro podría ser una señal del destino e incluso hasta mejorar tu reputación. Puede que te sientas más audaz cuando el planeta rojo en tu signo te empuja hacia adelante."}}
