{"sagitario": {"frase": "Siempre te adelantas a los malos tiempos, de hecho es como si los vieras venir, e intentas retirarte de ese camino… Así que, que ahora no vengan a contarte cuentos, y mucho menos a hacerte creer que eres tú el que estabas equivocado.", "dinero": "Para ti esta semana es sobre las redes sociales, las cuáles son cada vez más importantes. Tus amigos de verdad te extrañan y quieren escuchar todo acerca de tus últimas aventuras. Has estado haciendo un montón de cambios, los cuáles podrían afectar la forma en la que te ves y presentas. Puede que algunos de tus amigos no aprecien este proceso. Sé amable con ellos ya que todavía no entienden a dónde vas y que ellos pueden venir también.", "general": "Te crees que eres débil Sagitario, a veces te menosprecias demasiado, más de lo que deberías, te crees que no llegas, que no puedes, te crees que quizás se te está yendo de las manos el tiempo que estás tardando en curarte de viejas heridas, piensas que ya tenía que tener superado mucho, pero no… Todo tiene su tiempo, no quieras comerte el mundo en un minuto porque seguro que lo escupes al minuto siguiente. Vas a tardar en ser “normal” otra vez, porque tienes sentimientos Sagitario, porque las cosas te duelen, porque vas a tardar en recuperarte del todo… Pero eh, que saldrás de cualquier cosas, que tu te pones las pilas y te mentalizas y trepas hasta de lo más profundo. Esta semana dedícate a mimar algunas relaciones que tienes cerca y que, por tener tu mente en otro lugar, estás descuidando. Y quiérete un poco más, y piensa que los bajones son normales, y más cuando estás en un proceso de duelo, de superar algunas cosas y de cambiar otras de forma radical. Nadie sabe estar de un minuto a otro sin parte de su vida anterior Sagitario… Tómate un tiempo Sagitario, aíslate del mundo con los tuyos, con los que te hacen sonreír, apaga el teléfono o utilízalo lo justo. Lo que menos necesitas ahora es recordar momentos, lugares, situaciones, sino crearlos.\nTu trabajo y salud son temas importantes esta semana, por lo que, si tienes ganas de avanzar, puede que tengas que cambiar tu forma de pensar. La Luna Llena del 19 de agosto destaca una perspectiva que ya no te funciona y que podría activamente estarte impidiendo avanzar. Es hora de un cambio, uno que también podría ayudarte a revitalizar otras áreas de tu vida. El consejo que una amistad te otorgue durante el fin de semana podría ser el catalizador que te empuje a empezar de nuevo."}, "cancer": {"frase": "Tienes una semana increíble por delante y te darás cuenta de que cuanto más lastres te quites, más y mejores momentos llegarán…", "dinero": "Para ti esta semana se trata de ser más responsable con el trabajo y el desarrollo de contactos con grupos sociales. A pesar de que puedas estar cansado/a, lo mejor es que después del trabajo digas que sí a esa bebidas o comidas sociales. Los chismes que oigas, no sólo pueden ser ociosos, sino también de inteligencia estratégica para tu plan de dominación mundial. No dejes que otros tomen todas las ventajas que podrían ser tuyas.", "general": "Para de pensar tanto en todo, para de sobreanalizar. ¿Te has parado alguna vez en seco y te has preguntado si realmente eres feliz, si realmente quieres que las cosas sigan como están? Hazlo, contigo las terapias de choque funcionan muchas veces. Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? Cuando lo averigües ves a por ello. La comodidad está bien Cáncer pero está bien por un tiempo, no toda la vida, si sólo te conformas con lo que tienes al final tu vida nunca será tuya si no de los demás, las decisiones no las tomarás tú, si no todo lo que está a tu alrededor porque, al final, solamente te adaptarás a ello, tal cual, como venga, quizás enfadado y quejándote o quizás dejándote llevar pero al final, los que ganan serán los demás… Vuelve a creer en tus metas, vuelve a creer en ti mismo, vuelve a intentar conseguir lo que siempre has querido.\nPara sobreponerte a cualquier reserva que tengas en torno a una idea atrevida, puedes beneficiarte de hablar con alguien que haya pasado por una situación similar. La influencia de Venus en tu sector creativo podría ayudarte a ver las cosas desde una perspectiva más positiva o desde un nuevo ángulo, lo que te dará esperanzas. Más adelante en la semana, una conexión con el suertudo Júpiter puede traerte un estado de ánimo optimista que te anime a seguir adelante de todas formas; incluso si el resultado es incierto."}, "geminis": {"frase": "Semana con grandes noticias pero tienes que trabajarlo y sobretodo mantener esa actitud de querer ir a por todas. Ya has pasado por lo peor.", "dinero": "Puede que necesites más tiempo que nunca en enfocar los objetivos de tus metas. Estos aspectos pueden crear maravillosas ideas o simplemente algún tiempo de inactividad para meditar y recopilar energías. Ideas y pensamientos orientados hacia el futuro se presentan conforme piensas acerca de cómo llevarlas a un mercado más amplio y más rentable. Afectará a tu sector de viajes, de aprendizaje, enseñanza, espiritualidad y ley. Estás entrando a tu propio paso.", "general": "Sólo hace falta que tu mente haga click Géminis, y que te des cuenta de lo que es importante y de lo que no. Aprende a dejar pasar, aprende a dejar que lo malo se acabe yendo solo… Sin necesidad de forzar, sin necesidad de pensar demasiado en ello. Igual que llegó, se irá. Acuérdate de otras veces, de cuando pensabas que las cosas eran un desastre, de cuando creías que no podrían ser peor. Y pasaron, y todo volvió a mejorar…\nLa Luna Llena del lunes podría torcer las conversaciones relacionadas a una oferta u otras importantes oportunidades. Puede que lo mejor sea aplazar dichas conversaciones unos cuantos días, posiblemente para el jueves o el viernes, cuando las influencias sean más favorables. Además, estos dos días podrían ser útiles para tratar asuntos de negocios y cuestiones profesionales, particularmente en términos de sus respectivas realidades financieras. Alguien podría tener una idea brillante sobre cómo aumentar tus ingresos. El domingo, es posible que sientas atracción a explorar un misterio."}, "piscis": {"frase": "Tienes tanto potencial en tu cabeza que duele ver como lo desaprovechas. Y te duele a ti también porque lo sabes. Porque sabes que quizás estás en el sitio equivocado…", "dinero": "Esta semana el Universo afecta tu sector de dinero. Ha llegado el momento de reevaluar la forma en la que ganas dinero en la actualidad. ¿Odias tu trabajo? ¿Te gustaría encontrar un trabajo más significativo? Esta semana te da la oportunidad de descubrir una nueva manera de hacer de tu trabajo ideal una realidad.", "general": "Tienes una sensación algo extraña, como si entendieras, por fin, que estás fuera de onda, que no te encuentras en el lugar donde de verdad quieres o mereces estar. Pero esto es solamente una elección Piscis, y ahora puedes elegir lo que quieras.\nSentir que estás más en control de tus finanzas puede ayudarte a comenzar el 2024 con más seguridad y menos ansiedad. Si descuidaste algunos asuntos monetarios en las últimas semanas, Marte en este sector puede darte el impulso que necesitas para encarrilarte. Aun así, con Venus entrando a la misma zona, puede que quieras aprovechar algunas gangas u ofertas, sea realmente necesario o no. Déjate guiar por tu consciencia, ya que puedes encontrar una o dos cosas que te sean útiles."}, "leo": {"frase": "De verdad Leo, ni una amor, ni los amigos, ni siquiera la familia pueden darte ese nivel de felicidad máxima. Tú necesitas sentirte realizado, saber que estás aquí para ser alguien, saber que dejarás huella.", "dinero": "Estás pensando en grande esta semana. Puede que tengas la tentación de ponerte en contacto con los profesionales calificados que te ayudarán a poner tus finanzas en orden o bien decidir de una vez por todas el dejar de vivir esperando cheque tras cheque. Usa tu inteligencia innata y el poder de organización para hablar a favor de lo que quieres, y haz un plan infalible para lograr que se haga. Mantén enfoque y claridad acerca de  lo que quieres lograr.", "general": "Tienes que tener claro que en este mundo no estamos para gustar a todos, o quizás gustas a todos, pero el problema es que hay mucha envidia cerca aunque no siempre seas capaz de verla… \nAprende a marcharte Leo… Sin complicaciones…\nTu vida amorosa podría ser particularmente candente en este momento, con una amorosa mezcla de energías perfecta para que disfrutes grandes ocasiones sociales y salidas románticas. El cosmos también te invita a explorar tus sentidos más en detalle, especialmente si te has enfocado en objetivos mentales. Dedícate tiempo para que te hagan un masaje o ve a un spa para que puedas relajarte y disfrutar del momento presente. Si experimentas alguna dificultad esta semana, no dejes que te afecte."}, "virgo": {"frase": "Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. ", "dinero": "Es una gran semana para trazar un plan de negocios y pensar en cómo recaudar dinero para éste. Podrías estar pensando en cómo recaudar fondos a través de beneficios, préstamos, subvenciones e incluso donaciones en especie de empresas de mayor tamaño. Ahora más que nunca es posible que recibas una respuesta positiva. El Universo indica un momento de expansión en tu círculo social.", "general": "Esta semana tienes que tomarte las cosas con más calma Virgo. Y sí, dejar de pensar un poco en lo que te hace daño y te alimenta de rabia y de ira. \n Esta semana hay que cambiar el chip como sea. En cuanto lo hagas, verás que todo se empieza a colocar en su lugar, en cuando empieces a proyectar lo que quieres para ti, todo empezará a darse.\nLas finanzas reciben un impulso esta semana, pero no antes de que debas pelear para resolver uno o dos problemas. Las demoras en el dinero que debe llegar o salir pueden ser motivo de frustración, pero no son nada que no puedas resolver. A medida que Marte ingresa a tu signo el sábado, sentirás la motivación de avanzar con respecto a ideas clave, lo que podría incluir ganar dinero extra. Sin embargo, más que esto, podrías sentir la energía y las ganas necesarias para seguir adelante con un proyecto personal que te genera sentimientos profundos."}, "libra": {"frase": "Toma decisiones YA, AQUÍ y AHORA Libra. Y libérate de una vez de mierda. Hoy puede ser un gran día para empezarlo todo, de una vez, todo eso que llevas tiempo queriendo hacer.", "dinero": "Todavía necesitas ser un poco más específico/a. Puede que tengas que hacerle a otros saber lo mucho que difieres de ellos en sus necesidades, deseos y metas. A veces, el hacer esto funciona más de lo que se espera. Se te está pidiendo tener un poco más de seriedad en el desarrollo de tus relaciones profesionales. Quieres aprender de ellas y aportar esta experiencia a tu vida monetaria.", "general": "Tienes conversaciones pendientes Libra, tienes algunas cosas que solucionar y mejor que lo hagas cuanto antes si no quieres tener después quebraderos de cabeza. En el fondo lo tienes todo súper claro, sabes lo que te interesa y sabes qué camino debes tomar para lograr lo que de verdad te dará felicidad: la realización autopersonal. De verdad Libra, ni una amor, ni los amigos, ni siquiera la familia pueden darte ese nivel de felicidad máxima. Tú necesitas sentirte realizado, saber que estás aquí para ser alguien, saber que dejarás huella. Tienes talento, tienes actitud y sobretodo tienes oportunidades para hacerlo. Esta semana pasarán cosas buenas Libra, la vida te dará oportunidades, te pondrá en el lugar en el que debes estar. No dejes pasar nada, vas a terminar una etapa que te dio mucha felicidad pero es necesario avanzar. Di sí a los proyectos que llegan, céntrate en ti y en superarte día a día y por favor, pasa totalmente de los malos rollos y de las malas influencias. Si no lo haces no avanzarás, y ahora tienes por delante mucho en juego. Pasa más tiempo con los tuyos y desahógate cuando lo necesites. No por callarte se solucionará nada, a veces es necesario hablarlo y ver otros puntos de vista.\nEsta puede ser una oportunidad para investigar a profundidad. Si estás pensando en comenzar un negocio o ramificar uno que ya tienes, el trabajo que hagas ahora puede pagar grandes dividendos en el futuro. También podrías formular ideas que podrían ganarte mucho y que ahora podrían estar en condiciones de ser puestas en práctica. En casa, comprometerte a decorar, tener una gran celebración o trabajar en otros proyectos hogareños podría verte dando pasos positivos. Por último, ¡una sorprendente noticia podría llegarte!"}, "tauro": {"frase": "No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo.", "dinero": "Esta semana tiene que ver con el Universo poniendo nuevas ofertas sobre la mesa y más maniobras en tus inversiones. Puede que te preocupe el que no hayas avanzado lo suficiente con tu dinero o que no hayas escalado más en la escalera corporativa. Pero tus relaciones profesionales en tu sector de carrera están a punto de hacer una transformación positiva muy grande. ¡Celebra tu buena fortuna!", "general": "Quita importancia a las cosas Tauro, como sea… De verdad, pensar demasiado es inútil y tu además puedes estresarte mucho más que otros signos por esto. Rizas el rizo, y así constantemente… Pon la mente en blanco como sea si no quieres empezar a dejar de dormir esta semana. Hay cosas que no están en tu mano, hay cosas que llegan y se van solas, sin que podamos hacer nada, pero sin embargo, la vida sigue y hay otras muchas en las que si puedes hacer mucho. Pues céntrate en esas Tauro. En las que verdaderamente están ahí, en tu mano. Tienes que tener un plan B para engañar a tu mente, sal un poco más y cuando no te apetezca mucho, oblígate, hazte el favor de relacionarte con tus amigos, de sacar tus sentimientos, lo que pasa por tu cabeza. Los nervios sólo te acabarán consumiendo por dentro. Deja fluir, deja correr, deja pasar las cosas y no vuelvas a abrir las puertas de tu vida a la gente que te hace daño. Si te rodeas de buenas personas, lo positivo empezará a aparecer en tu vida, pero si por tu alrededor la energía mala se palpa, no esperes nada bueno. Deja que las cosas se marchen de tu vida si así tiene que ser, y márchate tú si eso es lo que sabes que debes hacer… Aférrate a ti mismo, sólo a ti… Por una vez manda a la mierda y céntrate en lo que de verdad te hará feliz.\nAlgunas tensiones pueden emerger y quizás se relacionen con el equilibrio entre tu trabajo y tu vida, y la relación entre tu familia y tus otras responsabilidades. Esto puede ser una oportunidad para aclarar las cosas, y explicar más sobre tus intenciones a los demás. Aun así, tal vez necesites tomar una decisión radical con respecto a tu trabajo o alguna ambición personal. También es posible que algunos eventos alteren tus planes de todas formas, y como resultado haya nuevas oportunidades disponibles. Sin embargo, pasar tiempo en buena compañía puede hacerte sentir más alegre."}, "aries": {"frase": "Fuera las preocupaciones. Tira del carro Aries, pero del carro que te lleva a ti, y si interesas al resto tranquilo, que estarán ahí para ayudarte.", "dinero": "Eres alguien poco convencional ahora al traerle una ola repentina de genialidad a ciertos acontecimientos. El Universo le envía vibraciones de suerte a tu sector de efectivo y valores. Ahora te llegan oportunidades para mayor número de horas, mejores salarios y proyectos más deseables, al igual que la posibilidad de disfrutar de lo que haces para ganarte la vida. Es un momento muy bueno en general.", "general": "Estás alcanzando una madurez Aries, y no es que antes fueras inmaduro no, pero ahora estás aprendiendo a alejarte de las personas y situaciones que amenazan tu paz mental, el respeto, los valores, la moral y tu amor propio. Y eso está bien pero aún así, a pesar de que te has alejado de eso, hay momentos en los que, inevitablemente vuelves a caer, aunque no sean las mismas situaciones ni las mismas personas. No puedes presumir de haber superado ciertas cosas para repetir después los mismos errores. Eres fuerte Aries y sea cual sea el estrés, el dolor o el odio que puedas sentir esta semana respira profundo y deja que se vaya, y no te enzarces con nadie, no vas a cambiar las cosas. Un pensamiento negativo puede arruinar mil vibraciones positivas. No pierdas más el tiempo. Organiza tu semana y ves paso por paso, organiza tu vida y trátate bien y con respeto. Si te valoras a ti mismo y te cuidas, el resto también lo hará. Y hay algo muy importante que debes saber esta semana, no cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás. Y no detengas ni frenes tu vida ahora.\nSi sientes agobio y algo de falta de reconocimiento en tu trabajo actual, la idea de tomarte un descanso para viajar y relejarte podría resultarte muy atractiva. Una extraña combinación de energías podría hacer que te sientas culpable por no poder dar lo mejor de ti y, al mismo tiempo, que tengas muchas ganas de alejarte para disfrutar durante un tiempo. Sería útil delegar algunas de tus tareas, en especial si sientes que no te quedan energías. \nEl animado Marte se encuentra actualmente en tu sector de recreación, de modo que el cosmos te anima a conectar con tus pasatiempos favoritos y a dedicarle un tiempo a alegres y divertidas actividades. El escurridizo Neptuno, que actualmente se está moviendo en tu sector de trabajo y servicio, hace que sientas la tentación de hacer demasiado. No te sientas mal si debes bajar unos escalones y delegar algunas tareas a otra persona. Haz solo lo que puedas cumplir razonablemente."}, "escorpio": {"frase": "Tu presente y tu futuro valen muchísimo la pena Escorpio. La vida siempre se acaba equilibrando Escorpio. No más dramas, ahora no te convienen, ni te interesan, ni tampoco son plato de buen gusto. ", "dinero": "Esta semana tienes una energía maravillosa y creativa en tu vida laboral diaria. Se te puede pedir asumir más tareas ahora, y vendrán con responsabilidades añadidas. Tómalas. Incluso si se trata de trabajar más a corto plazo, le darás una impresión indeleble en tu empleador a largo plazo. Es probable que recibas elogios por tus esfuerzos. Amplía tu comunicación.", "general": "A veces las cosas tienen que ser a tu manera o a ninguna Escorpio, está claro, pero no esta semana. Trata de acercar opiniones con la gente que de verdad te importa. Estos días tienes que experimentar a toda costa. Déjate de tonterías y haz lo que siempre has querido hacer, lleva a cabo tus ideas y tus deseos de una vez, haz cosas que nunca has hecho pero que estás deseando probar, vive una vida de la que nunca tengas nada que lamentar, que nunca te deje con las ganas de nada Escorpio. En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo pero no te pongas nervioso cuando el resto no entienda tus ambiciones, cuando no comprendan lo lejos que quieres volar. No todo el mundo lo entiende pero no por eso debes quedarte donde estás. No es tarde para hacer las cosas bien, no es tarde para tomar decisiones, no es tarde para cambiar el camino hacia otro lugar. Pero hazlo antes de que sea tarde. Hazlo ahora que estás a tope.\nEsta semana te sentirás mucho más en control de ciertas situaciones y circunstancias. Las semanas por delante pueden ser excelentes para ir tras los planes y proyectos que tienen un significado personal para ti. También es el momento de hacer un balance de tus objetivos, ya que algunos de ellos podrían ya no ser aplicables. Tu rutina podría sufrir interrupciones durante esta semana conforme inesperados eventos podrían entrometerse. Ten esto en mente al dejar suficiente espacio libre en tu agenda. ¡No dejes nada para el último minuto!"}, "capricornio": {"frase": "Las malas decisiones muy a menudo, te llevan a situaciones maravillosas.", "dinero": "Podrías darte cuenta de que tus habilidades de comunicación necesitan algo de trabajo esta semana. Mientras sientes que los puntos son claros, otros pueden necesitar una aclaración. No lo tomes como algo personal. Ellos (o tú) puede estar actuando bajo subconsciente en lugar de las necesidades reales. Debido a que los aspectos transforman la zona que rige las vidas pasadas, sueños y situaciones kármicas, siempre es mejor pecar por exceso de cortesía, sobre todo en cuanto al dinero se refiere.", "general": "A veces amas demasiado Capricornio, a veces das mucho de ti, tanto que te quedas sin nada para ti mismo. Y cuando regalas todo de ti es porque probablemente quieres que los demás se sientan completos, enteros. Es cierto que te encanta ayudar Capricornio, sabes que estás siempre para quien te necesita, te falta el tiempo, pero el problema también es que te olvidas de ti. Sacas una fuerza inquebrantable mientras levantas a los demás y eso te hace sentir bien, pero tú te quedas sin fuerzas después. Capricornio, tienes que replantearte muchas cosas, tienes que replantearte por qué tienes tanto que dar pero después te da miedo salir de tu mundo y expresar lo que sientes, por qué te da miedo apostar por algo o alguien que merece la pena, por qué te cuesta dar esos pasos personales todo el tiempo. Capricornio, no ocultes más lágrimas, no te sientas solo aunque estés rodeado de personas, no te preguntes más cuando será tu turno, tu turno para encontrar el amor verdadero, para encontrar tu camino, para cambiar de trabajo, para lo que sea… Olvídate de todo eso y cambia, de dentro a afuera, y no te lamentes, y no te encabrones. No te canses de intentar todo con esa fuerza, no eres como el resto, pero también necesitas un descanso mental. Ese sentimiento de vacío por dentro que te invade a menudo tiene las horas contadas… Sólo mira a los ojos Capricornio, y siente… Feliz semana…\nCuando el animado Urano se vuelve retrógrado en tu sector de comunicación a principios de esta semana, esto podría traer alteraciones a las computadoras y otros equipos de oficina. Esto es aún más probable debido a que el conversador Mercurio continúa retrógrado en tu sector de trabajo y estilo de vida. Si consideras estos dos factores, sería útil respaldar los archivos importantes y verificar que tu software antivirus esté actualizado. En lo que respecta a tus aparatos o dispositivos, lo mejor es prestar especial atención. \nCuando el encantador Venus ingresa a un sector más íntimo de tu carta, su presencia aquí durante las próximas semanas podría mejorar tu vida amorosa, en especial en la habitación. Si el fuego se ha apagado un poco entre ustedes, esta influencia puede sumar mucha chispa a la mezcla. \nTu sector de estilo de vida también se vuelve importante durante esta semana con un eclipse solar que te anima a cuidar tu bienestar más seriamente. Este es el momento perfecto para abandonar los malos hábitos y adoptar algunos que mejoren tu vida."}, "acuario": {"frase": "Empieza a hacerte promesas a ti mismo Acuario, empieza a prometerte amor propio, hoy y siempre. ", "dinero": "Es una semana ideal para pensar en iniciar un nuevo negocio. Tu trabajo está cambiando, al igual que tu imagen de dinero. El ir con la corriente significa que debes aceptar lo que está sucediendo ahora en lugar de tratar de resistirte a ello. Tus relaciones no sólo son importantes sino también un sueño perfecto para este momento de tu vida.", "general": "Las cosas a veces, tardan más de la cuenta, tanto en superarse como en construirse, no todo puede ser ya y en este momento aunque sabes que a veces te encantaría, pero cada minuto que pasa es un aprendizaje para ti, para valorar tu tiempo y para valorar lo que realmente merece la pena.\nEl Lunes podría ser un día especialmente afortunado para ti, especialmente si has estado trabajando duro y esperas ver tus esfuerzos recompensados. Mantente alerta - este es el momento en el que las oportunidades pueden aparecer de la nada. Incluso así, haz tiempo el Martes para leer importantes documentos con el fin de evitar errores. La presencia de Marte en Cáncer despertará ciertos asuntos hogareños y familiares, motivándote a hacer avanzar proyectos que pudieran haberse estancado a lo largo del camino."}}