{"libra": {"personal": "Say what's on your mind, libra, but don't take offense if no one seems to listen. Don't bulldoze your point through. Whiners aren't popular, either. Concentrate instead on your aspirations and push yourself to the limit. You might have been talking a lot lately, and getting those ideas out there is great. Now is the time when you need to lay some groundwork in order to realize those ideas.", "amor": "Today's astral configuration may not be quite what you needed, especially when you thought that you had just gotten everything sorted out concerning one particular relationship. However, you can prevent too much confusion setting in as long as you stick to the truth, and don't waver from what your heart is telling you to do. If you start trying to cover your trail, things will get very muddled.", "trabajo": "Someone's erratic, unpredictable movements are making it hard for you to know how to proceed with the greatest efficiency. It would be easy if people were logical and trustworthy, but this is not the case. Be patient and roll with the punches."}, "sagittarius": {"personal": "You'd do well to discipline your actions today, sagittarius, and keep a level head. Unexpected events may rise to challenge established authority. Don't jump to any sweeping conclusions. Make sure you gather the facts before you act. Don't simply recoil and shrink into a cave. If you don't take action, you'll be acted upon.", "amor": "Today's aspect at play brings with it a chance to do something different with the one you love. In fact, if you haven't had a holiday together for some time, then this could be a great opportunity to go on a short break to a place that is utterly charming and romantic, and which offers the opportunity of doing something adventurous together, as well. You'll remember this for a long time afterwards.", "trabajo": "You are moving through a very high-energy period in which it is easy for you to get burnt out on the work you are doing. Take time to relax - especially during the afternoon. Go home early if you are able to. Be lazy and tend to your personal needs."}, "cancer": {"personal": "Your mind may seem rather cloudy today, cancer, but don't let this hinder you. In fact, you can use this dreamy feeling to your advantage. Try to bring more magic into your life. The more you accept your bizarre feelings and ideas, the more things will fall into place. Don't think that everything in life has to be completely rational.", "amor": "Friends and partners continue to be extremely sociable at the moment, and you may find yourself inundated with requests for dates and outings. However, you don't want to annoy or play off two people, one against each other. You are hot property, and others seem wildly disposed toward you. You don't want to suffer from total burnout, so guard against excess. But then again, you can keep your options open.", "trabajo": "This is not the time to conform to the energy around you. Today is a day in which you will be much more successful when you stand out from the crowd and demonstrate to others that you have a unique gift to share. Be your outrageous self."}, "scorpio": {"personal": "Today is an excellent day to say exactly how you feel, Aquarius. Your thinking is sharp and clear. Once you start talking, you may never stop. People will listen extra carefully to your words. You have a great deal of influence, so realize how much impact you have on the environment. You will be able to accomplish a lot.", "amor": "You could use the day's energy to put some enthusiasm into your current love affair. Indeed, if this area of your life needs revitalizing, you had better do something to whip it into shape. Take your sugar bunches out, pay attention to them, and give them a massage after a wonderful meal. Use your imagination, as you probably have the perfect trick right up your sleeve.", "trabajo": "Communication between you and your co-workers is especially strong today. Feel free to get together with others in a casual setting in order to build relations between you and toss some ideas around that will help you accomplish your career goals."}, "aquarius": {"personal": "Rid yourself of all regret, Aries. Guilt is useless. It doesn't do anyone any good. Your emotions are volatile and apt to erupt in unexpected bursts. Feel free to let it all out. Today isn't the best day to ask for sympathy, but that shouldn't be your goal anyway. Only you can clean out the negative issues that are floating around in your heart and mind.", "amor": "Today's celestial configuration may encourage you to be even more obscure than usual. It is not that you mean to be so enigmatic, or to hide the truth from your dearest heart, but more that you like to play with any number of possibilities at one time. Saying what you mean, or meaning what you say tends to narrow your range quite dramatically.", "trabajo": "You will be in good standing with the people in your workplace today. Others will recognize you and appreciate you for your level-headedness and steady, reliable work ethic. Be sure to live up to their expectations. Doing so will take you far."}, "taurus": {"personal": "Try not to push away the very people who are there to help you, taurus. Dumping your problems on others may be the thing that does just that. Recognize your uncomfortable feelings, but don't burden others with them. Your happiness is your responsibility. You'll feel much better about yourself if you take care of your own discomfort. Then you'll attract the people you love.", "amor": "There is a touch of competition between you and your loved one today. One of you may feel that you are giving more in the relationship than the other, and set out to prove so, even if in a lighthearted way. The truth probably is that you both give equally to each other, but aren't giving credit where it is due.", "trabajo": "The planets have been causing a great deal of mental confusion lately but the good news is that changes soon. Today things that have been moving backward or have been in pause in your life are moving forward again."}, "leo": {"personal": "Your sharp intuition and imagination could bring enlightening spiritual insights, leo. Metaphysical or religious books could be especially appealing. Relations with close friends and family should benefit from this enhanced sensitivity. You may be able to understand them better because of it. This could be inspiring. It might move you to write or start some other creative activity.", "amor": "You may find the passions of today too hot to handle, preferring the cerebral approach. However, the planets indicate that you may have to abandon this attitude if you want your sugar honey to stay soft and sweet. Even if you have to act it out, at least try and be the sizzling femme fatale you know you are within.", "trabajo": "Sitting at the drawing board with a plan in mind will not bring in a tremendous amount of support. Once you actually get moving on this plan, however, support will come in from all sides. Take the first steps on your own and others will follow suit."}, "virgo": {"personal": "Go for the gold, virgo. Don't settle for less. There's an expansive energy on your side urging you on to prosperity in every aspect of your life. Take control of the situation and act on your emotions. Don't refrain from doing something because you think it's going to hurt someone's feelings. Other people can take care of themselves. You're responsible for you. Do what's best for your well-being.", "amor": "Although you have a strong and grounded viewpoint, even you can get a little rattled when you are faced with the kind of dilemma you will have on your plate today. It needs some careful handling, and more than a little diplomacy. You are capable of this, but do need to watch out for your stubborn attitude that can put a block on any progress. Try and be flexible.", "trabajo": "Get out of your current rut. Right now you are falling behind because you aren't willing to look ahead and integrate new ideas into your work regime. In addition, don't be afraid of new technology and technical advances. They will help you."}, "capricorn": {"personal": "It's important to communicate your feelings today, capricorn. You tend to hold them inside and wait until they build up and erupt like a volcano. Emotional blocks in your system are clogging up the works and preventing new, healthier energies from moving in. Say what you need to say to the people who need to hear how you feel.", "amor": "The current astral energy may mean you are thinking of bringing one particular relationship to a close, as from your perspective it seems to have run its course. But before you have that terminal conversation, think about your motives for getting involved in the first place. If you can do so with clarity, you may realize that you have reached a plateau rather than the end.", "trabajo": "A pushy co-worker may seem like a threat to you, but on closer examination, you will see that if you work together with this person, you will actually accomplish quite a bit. There is no need to view others as enemies when they are really allies."}, "gemini": {"personal": "Today is your day to dream big, gemini. Think about what you want most out of life. Aim at the stars. There's no limit to how far you can go. Your only limitation is your imagination. Don't worry if your plan doesn't seem to make rational sense. Worry more about what you want and less about how you're going to get it.", "amor": "You could be disturbed by a powerful current that you sense is present between you and another person with whom you have already decided it may be best to keep at a distance. The current astral environment may mean that fate intervenes, and as much as you would prefer not to lose control and fall in loveyou may not be able to help it.", "trabajo": "You can relate to the scatter-brained people and work together with them to create something great. You can focus in on the most important ideas and voice your opinion without hesitation. Don't hide in the background. Make your voice heard."}, "aries": {"personal": "You may feel especially emotional today, aries, reacting strongly to just about every image you see, whether it's a war photo or a kitten on a doorstep. Spiritually, you're highly motivated and longing to know more about the world. You might find yourself thinking of making a pilgrimage. If you're serious, make your plans now.", "amor": "Love is passionate and fiery, with today's planetary energies. If you are going out on a first date, then you will both know immediately that what you have between you is far more than just a casual affair. You also know that it is going to last a lot longer than a few short weeks, yet may have to keep this to yourselves - until the time is right.", "trabajo": "Your ability to multi-task will be a key asset for you. Having mental alacrity to jump from one thing to another with ease is something to be proud of. While everyone else is in his or her own separate camp, you will be the one connecting the dots."}, "pisces": {"personal": "The cosmos will ask you to make more of an effort, Scorpio. To do so means you will have to come back down to Earth and join the rest of us mere mortals. You may be cultivating your independence a bit too much. You seem to be pulling away from people. You should try to mix more and get involved in a cause that's bigger than you. Accept working with others as a necessary component of your life.", "amor": "The energy of the day may bring a touch of chaos to your love life. Something is amiss, although it may not be obvious what it is. If you and your loved one are going through a period of estrangement, then the solution may not immediately appear. However, you can make progress if you take the broader perspective. Don't get stuck in a narrow frame of mind.", "trabajo": "Newly purchased electronics may go haywire on you. Patience will be a key virtue when dealing with the computer crashes, camera failures, and vehicle breakdowns. Try to smile through it all. If you don't, your day will be worse than it has to be."}}