{"libra": {"personal": "People may be coming on strong, but you will be right there to meet them with an equally powerful rebuttal, libra. The problem is, the person who confronts you is talking about apples and you're talking about oranges. Get off your soapbox for a minute and listen to the real issue. Don't get caught in misunderstandings or things could backfire later.", "amor": "If you are looking for romance, then don't visit the same old places today. The energy of the day will motivate you to go further afield, into areas you may never have tried before. Anything radically different may just yield the meeting you have been dreaming of. So whether it's jet skiing, past-life regression, or a way-out exhibition, go for it and you will not be disappointed.", "trabajo": "If you are looking for sympathy or an understanding shoulder to cry on, you might as well be looking for a needle in a haystack. The bottom line is that you won't be very successful in your quest. For the most part, you are on your own today."}, "sagittarius": {"personal": "This is going to be a day to protect your sense of space and privacy, Virgo. You may be forced into some kind of partnership with some unscrupulous people. They're going to make you feel like your territory is being invaded. What they don't know is that you're prepared. This isn't a time for people to be bothering you!", "amor": "Today's astral energy may mean that someone decides to take the first step toward getting to know you much more deeply and intimately. They may ask you out to dinner, or out to a show, but it is not so much where you both go that counts, but the magic that seems to run throughout the occasion. You will both be thrilled to have gotten together at last.", "trabajo": "If a decision needs to be made, the answer is easy. Go with the idea that shows the most originality. This is the standpoint that you should support. Back this decision with great force. This is not a time to be vacillating or hesitant."}, "cancer": {"personal": "Some facts that you may need for certain projects might prove elusive today, cancer. No matter what website or periodical you consult, you'll probably come across some interesting stuff but not exactly what you're looking for. If the task isn't urgent, it might be a good idea to put it off for a bit. Otherwise you'll spend too much time looking for the impossible.", "amor": "Today's planetary configuration may bring up some old fears from the past that seem to haunt your current relationship. There may not be any tangible reason why you feel as you do, but you will need to be wary of projecting past worries onto a current dilemma that may not have any link. It would not be a good idea to make any big decisions right now.", "trabajo": "Don't overstep your boundaries today. To insure that you don't, take the time to set things straight with a co-worker and/or employer. Make sure everyone is clear with what the expectations are. Doing so will help prevent a nasty confrontation."}, "scorpio": {"personal": "Extend the day by getting up earlier than usual, scorpio. Even though it may be hard to leave the comfort of your bed, the rewards will be many. The celestial energy beckons you to get up and join the activities of the day. You'll be much more productive and accomplish a lot by the end of the day.", "amor": "If you have had the distinct feeling recently that your love life is not going anywhere, then you may be forced to think again, especially with today's astral energy. Maybe an old or existing partnership goes through a transformation, and the passion between you is rekindled. Or you meet someone completely new who manages to blow your socks off. Either would be most welcome at this present time.", "trabajo": "Issues in the workplace are going to come to a difficult climax. Instead of a cooperative environment, you are likely to step into a war-zone. Have your guard up and try not to let people's harsh comments affect you on a personal level."}, "aquarius": {"personal": "This is one day when you feel on the edge of either an emotional breakdown or a triumphant epiphany, aquarius. To ensure a positive outcome, don't take yourself too seriously. There's a degree of intensity to the day that's likely to make everyone feel they're wound up like a spring. One careless move could set off disaster. Do what you can to ease the tension rather than add to it.", "amor": "There is a very soft and gentle atmosphere around with the current interplay of planetary energies. If you have been having difficulties in your relationship recently, then use this wonderfully romantic mood to make up your differences. Buy a gift or send a love note, or perhaps book a surprise table for two at a small restaurant. This will help smooth over any differences and help you feel good again.", "trabajo": "You will not be satisfied with your work unless you can see tangible results. Only when you can touch, feel, and see the product of your work will you be truly fulfilled. Make sure you are on a path that will lead you toward this satisfying end."}, "taurus": {"personal": "Someone close to you might seem more preoccupied than usual, taurus, and perhaps a bit difficult to deal with. Don't take this personally. It has little, if anything, to do with you. This person has troubles of their own that they don't want to share. You might be feeling a bit tense and jumpy, but again, this is nothing to worry about. Take a walk or work out at the gym.", "amor": "Someone you once knew is going to make a reappearance. They remember you in other days when you did not have that burden of responsibility hanging over you. They are willing to make amends for past errors and would like to be together with you again. It may be worth a try - there is nothing to lose, and you may even feel a lot happier.", "trabajo": "Short-term rewards might not be much to speak about right now, but the long-term trends are quite favorable. Take a look at the big picture and you will see that the future is actually quite bright. Believe it or not, you are making progress."}, "leo": {"personal": "Today you might spend a lot of time looking for a lost object, leo. This item may only have sentimental value. Still, it's important to you that you find it. This isn't a good day to search. You're in a rather frenzied state and could look right at it without seeing it. Wait until tomorrow to look. What you seek is probably nearby and just hidden in some way.", "amor": "You find it hard to stomach days like this, when things just don't seem to be stable. The energy emanating from the planets induces you to wonder why you ever bothered with your latest heartthrob. They are blowing hot and cold, and you are feeling more irritable by the moment. Give it a few days, though, and you should see a marked improvement.", "trabajo": "You will feel a tremendous amount of tense and nervous energy today. You are restless with anxiety and you may feel as if the world is caving in on you. Take plenty of breaks today in which you can get outside and take a walk around the block."}, "virgo": {"personal": "You may have had a tendency to go about your daily routine lethargically lately, virgo. But today the alarm clock wakes you up. You may understand that your help is urgently needed and there's no time to waste. You can expect to pour a great deal of energy into a single, well-defined goal. If you usually wander from project to project, this will be a change for you.", "amor": "The astral configuration means that you will have an interesting day in terms of love and romance. It may not be you who does all the wooing, which is unusual, but rather the person that you are attracted to. You generally adore the thrill of the chase, but once you know you have their undivided attention, you tend to lose interest. Perhaps this time it will be different.", "trabajo": "Whenever you offer a suggestion, you will find that it is not met with the respect and positive feedback that you were hoping for. For some reason, your ideas aren't matched with other people's ideas very well. You may just want to lie low."}, "capricorn": {"personal": "It's true that having to earn a living isn't always the most agreeable thing in life, capricorn. However, we all know that it's necessary. Have you thought about adding more balance to your life? All work and no play makes anyone a dull person. This would be a good day to examine your daily life and add some new elements. Yes, capricorn, it's time for you to choose a hobby.", "amor": "We all know that you never fall head over heels in love - you are far too sensible for that to happen. And anyway, there is always too much to do. Take care with today's planetary energy, however, because you might be swept off your feet by one of love's mighty waves. Even you could find yourself swooning at the sight of someone special.", "trabajo": "Fantastic opportunities will present themselves today. Think big. You will do much better than you could possibly imagine. If you are interviewing for a job, ask for a higher salary than you might have done originally. Lucky stars are with you."}, "gemini": {"personal": "Brusque words or a lack of cordiality from a friend or colleague might have you wondering if this person is angry with you, gemini. Don't let your insecurity make you crazy. This person probably just has problems of their own on their mind. Do your best not to take any stinging comments seriously. Have a little faith and show a little compassion.", "amor": "Strength is very much admired today. Either others are impressed by your strength, or you seek out the strength in another. It is the direct approach that you need to take, rather than beating around the bush or whispering sweet nothings. If you have something to say to your nearest and dearest, then say it loud and clear; don't mumble.", "trabajo": "Someone has a rather over-inflated idea of themselves and unfortunately, this is blocking the way for new ideas to come through within your workplace. You are caught in a difficult position since you can't move forward until this issue is resolved."}, "aries": {"personal": "Your focus will center on your emotions today, aries, although being centered in itself will be quite a challenge. You may feel like a yo-yo in someone else's hand. Don't fall prey to victimization. Stand up for yourself even if it means that others get upset. You're responsible for your feelings and no one else's.", "amor": "The celestial lineup today is quite harmonious, but you may find that it is just a little too genteel for your taste. However, it would be a good time to really get to know how you feel about someone special, or how they feel about you. Although feelings can be turned on and off like a tap in your case, today you may still find out something very interesting.", "trabajo": "Don't act too hastily today. You are likely to get a big dose of misinformation that will foul up the rest of your day if you are not careful. Check your sources two or three times before you make a final decision on anything."}, "pisces": {"personal": "You're in the hot seat today, pisces. Other people might put you on the spot for no apparent reason. This uncomfortable feeling could lead to tension if you overreact. Be careful that you have all the facts on the issue before you react. The whole situation may be a big misunderstanding. Maintain a level head tempered with kindness and respect.", "amor": "If you are giving a party, then make it a romantic occasion, as the planetary energies will encourage those present to flirt and be as starry eyed as they can be. If you are looking for love, then make sure to invite some suitable people along so that you can play a few romantic games of your own. Make the food as sensual an experience as possible.", "trabajo": "It will be hard for you to deal with the people around you. The mood dominating everyone will make them jumpy and sporadic. Work independently if you can. Otherwise, you may go crazy trying to work together with those who are not on your page."}}