{"sagitario": {"dinero": "Que nunca se diga que no eres inteligente con el dinero. En el pasado, podría muy bien haber sido que se te escapó de las manos como el agua. Pero ahora tienes más disciplina sobre la forma en la que ganas y gastas. Es posible que desees ampliar tu forma de pensar acerca de inversiones. Las instituciones más grandes pueden tener una ventaja en este momento, y podrías percatarte de que están mejor equipadas para manejar tus fondos.", "general": "No pienses tanto por favor sagitario, claro que saldrá bien, claro que deberías arriesgar por tus metas, claro que es lo que quieres. Eres sagitario por favor, a pesar de que por tu cabeza puedan pasar un sinfín de locuras, y de las buenas, sabes lo que haces, sabes que si te paras a pensar más de dos días seguidos algo es que hay que hacer algo para cambiarlo, para bien o para mal. O sea, ves a por todas. \n cultivar para luego recoger una buena cosecha y no dejarte abatir ni decaer por ninguna situación que se cruce en el camino. Puede que esta semana un espíritu festivo te invada con fuerza mientras que el despreocupado Venus y el extravagante Júpiter conectan en tu sector social. Es una oportunidad para organizar una reunión o disfrutar de asistir a fiestas y eventos. Si te estás preparando para un evento que sucederá la próxima semana, escribir una lista de tareas puede ser muy útil. Con el fantasioso Neptuno en la escena, podrías olvidarte de algo importante. Si puedes, sería prudente evitar una discusión el fin de semana."}, "cancer": {"dinero": "Esta semana corresponde a un tiempo de devoción renovada en tu vida financiera. Examina algunos de los servicios ofrecidos por instituciones financieras. Podrías darte cuenta de que tu propio banco tiene las herramientas que pueden ayudarte a ahorrar más a través del tiempo. Piensa acerca de cómo puedes utilizar tu o ciertas habilidades para obtener dinero extra.", "general": "No puedes esperar a que las cosas pasen cancer, no puedes esperar a que sean otros los que decidan casi tu futuro… Tanto pensar un día va a acabar contigo, de verdad. De una vez por todas plántale cara a los problema, no los dejes pasar, no pienses que el tiempo curará todo, porque no siempre lo hace, no creas que saliendo a la calle a despejarte las cosas volverán a la normalidad. Si algo no quiere salir de tu cabeza haz que salga como sea. No puedes perder otros tipos de oportunidades por tener siempre lo mismo, algo que ni avanza ni retrocede, algo que a veces parece que está ahí clavado en nuestra memoria sólo por joder. Si te pasas la vida reflexionando y pensando en como solucionar algo pero no haces nada al final lo único que acaba pasando es la vida y, bueno, a otros signos puede que esto ni siquiera les afecte pero tú eres cancer, esa persona que quiere vivir desde que nació, que quiere disfrutar todo, desde los sentimientos más intensos hasta los viajes más largos, desde las conversaciones más interesantes hasta el amor más pasional. ¡Despierta! Sinceramente, ¿qué haces planteándote esperar? ¿qué haces pensando que las cosas se acabarán poniendo en el lugar que le corresponden? Si no lo haces tú, no lo va a hacer nadie. No dejes pasar ni una sola oportunidad que te haga feliz a ti aunque a los demás no les guste. De verdad. Por tu propio bien. Y toma decisiones YA, AQUÍ y AHORA cancer. Y libérate de una vez de mierda. Hoy puede ser un gran día para empezarlo todo, de una vez, todo eso que llevas tiempo queriendo hacer. A pesar de que tienes que encargarte de los gastos de las vacaciones, desde el primer día del año puede que tengas ganas de derrochar dinero, especialmente si las ofertas después de las fiestas son tan tentadoras para ti. Haz de cuenta que estas compras son inversiones y asegúrate de que sean prudentes y útiles. No olvides guardar los recibos, por las dudas. Al mismo tiempo, cuando el fogoso Marte se alinea con el expansivo Júpiter en un sector espiritual de tu carta astral, ayudar a las demás personas puede retribuirte grandes cosas, aun cuando no esperes nada a cambio."}, "geminis": {"dinero": "Esta semana estás entrando a un torbellino social en grande. Estás saliendo de tu caparazón poco a poco y con cada vez más confianza en la manera de comunicar tus ideas. Esto es bueno para atraer a la gente significativa en tu vida y positivo para la promoción de tus sueños. Asegúrate de estar al corriente con el pago de tu deuda. Podría haber problemas si hay algo que permanece oculto.", "general": "Lo más complicado es siempre el principio, de todo, una vez que te has subido al “barco” no vuelvas a tirarte al agua, ¿me explico? \nY si aún tienes dudas sobre algo, tómate tu tiempo para decidir, a solas, sin que nadie pueda darle más vueltas a tu cabeza… Crear conexiones puede ser muy beneficioso e incluso puede ayudarte a avanzar con un proyecto o recibir consejos útiles. Esta tendencia durará hasta el 20 de julio, y podría encontrarte haciendo amistades tanto en Internet como en la vida diaria. Mientras tanto, puede que tengas ganas de organizarte en casa. Esto podría llevarte a que te deshagas del desorden y vendas o regales objetos que ya no necesitas. Encontrar una buena oferta o un artefacto que te facilite la vida también podría ser muy satisfactorio."}, "piscis": {"dinero": "Podrías tener la tentación de descubrir alguna belleza oculta en tu vida, tu personalidad o tu estilo. Justo debajo de la superficie, podrías ser una persona completamente diferente a la que proyectas a los demás. Deléitate con el progreso que has hecho en tu vida en lugar de insistir en lo que aún no has logrado alcanzar. Abandonar tus propias necesidades en tu carrera y sector de dinero no tiene sentido.", "general": "Y de repente cambias piscis, y nadie lo entiende. Pues sí, de vez en cuando hasta tu cuerpo te pide dar un giro que, aunque no sea del todo radical si te permita cerrar algunos asuntos pendientes que parecía que no iban a llegar nunca. Hay personas que no lo entienden, que piensan cómo es posible que llevaras un camino tan inestable en tu vida y de repente la enderezaras para tomar otro rumbo diferente… Pues sí, no eres imbécil, y sabes que si algo no te conviene, no te conviene, y aunque te des cuenta tarde, lo importante es que sabes corregirlo. La cuestión es que los que estaban a tu alrededor y creían conocerte se echan las manos a la cabeza y piensan cómo puede ser que de repente hagas todo lo contrario a lo que parecía que ibas a hacer. Pues es sencillo, porque todo tiene un límite, y por mucha paciencia que piscis pueda tener, lo siento, también tiene amor propio, que a veces no saca, que a veces parece que está escondido, pero lo tiene, aunque a muchos les joda y les fastidie sus planes. Ya te han hecho daño, y estuviste solo, y te sentiste más inseguro que nunca, y el mundo parecía romperse en dos, y ahí nada importaba pero ahora, ahora es todo diferente. Ahora sólo darás tu mejor cara, la buena, la dialogante, la amable, a quien se lo merece. Porque antes lo entregabas todo aunque nadie te lo pidiese, y te quedaste muchas veces sin nada, pero te daba igual, porque eras leal a tu palabra piscis, pero ahora ya sólo quieres ser leal a ti mismo. Sigue así, de verdad, no hay que cambiar por nadie, sólo hay que cambiar por uno mismo, para ser mejor persona, y lo estás haciendo muy bien… Cálidos y tiernos sentimientos animan tu vida esta semana, alentándote a conectar con amistades o familiares que no has visto o sobre quienes no has tenido noticias en algún tiempo. Un enfoque muy animado trae oportunidades de conectar con tus vecinos o de apoyar a organizaciones de caridad o de otro tipo en tu vecindario. Aunque el animado Mercurio da indicios de que podrías encontrarte con algunas demoras, tener una perspectiva optimista puede hacer toda la diferencia. Sin embargo, no derroches el dinero, ya que el estimulante Marte en tu sector de dinero puede animarte a comprar."}, "leo": {"dinero": "Para ti este período se trata de cachar ofertas y de tomar ventaja de las nuevas oportunidades para ganar más dinero. Los aspectos afectan al sector de dinero y valores, indicando un tiempo de crecimiento en ese sector. Eres una fuente de ideas ahora, así que asegúrate de escribirlas para no perder de vista un flujo de ingresos futuros. Si sientes agobio, ponlas en práctica de una en una.", "general": "Esta semana te apetece hacer cosas nuevas, has dejado la idea de tener que estar siempre pendiente de los demás, de tener incluso que buscar soluciones para la vida de todo el mundo menos para la tuya. \n A veces, te aferras a momentos de felicidad pasajera leo, pero sin embargo, esos momentos no son productivos ni significativos para ti. Y al final, se quedaban en momentos superficiales que después restaban mucho más de lo que sumaban. El continuo enfoque en tu sector hogareño sugiere que, si sientes cansancio y tensión, deberías reducir actividades para poder relajarte y recargar energías. Tal vez también te resulte tanto enriquecedor como terapéutico prestarle atención a tu musa creativa. Si quieres aprender una nueva manualidad o instrumento musical, este es el momento para intentarlo. Podría convertirse en tu manera preferida de relajarte en el futuro. Con Venus en Libra, esta es tu oportunidad para disfrutar de ser quien eres."}, "virgo": {"dinero": "Tienes luz verde para cambiar tu forma de verte y actuar. Eso, a su vez, te ayudará a subir la escalera y hacer más dinero. Si has querido cambiar tu guardarropa, look, o forma de ser, esto es apoyado e incluso alentado ahora. Eclipsa a un mentor de confianza o forja tu propio camino. El Universo trae belleza, atracción, y una especie de afirmación hacia tus necesidades. Juntos, estos aumentan tu poder en el trabajo.", "general": "Es mejor reflexionar que lamentar virgo. Siempre. \nSí, quizás aún cargas a tu espalda demasiadas cosas que sabes que no te pertenecen del todo pero, eres así virgo, y en eso no cambiarás nunca. A pesar de todo, te has acostumbrado a llevarlas y a pesar de todo, ahora no te tira para abajo nadie. El panorama actual revela que podrías tener una larga lista de tareas por hacer, pero si esto incluye cumplir con las necesidades de otras personas y relegar las tuyas, algo debe cambiar. Si bien el enfoque continuo en tu sector social podría hacer que te inclines a ayudar, el cosmos también te anima a seguir adelante y hacer lo que tengas que hacer. No puedes complacer a todos. Por otro lado, un empujoncito intuitivo podría darte información sobre cómo lograr un avance positivo con respecto a una meta clave."}, "libra": {"dinero": "Tienes la oportunidad de aumentar dramáticamente tus habilidades para ganar dinero esta semana si tienes el suficiente cuidado. La advertencia se debe a una confrontación relacionada con tus asuntos monetarios. Tienes un montón de posibilidades para atraer a más, pero también hay una atención a la deuda. Esta lucha no tiene por qué ser fea. En lugar de perder la paciencia y cortar todas las tarjetas de crédito en un ataque de resentimiento, busca un equilibrio entre lo que viene con lo que sale.", "general": "A veces amas demasiado libra, a veces das mucho de ti, tanto que te quedas sin nada para ti mismo. Y cuando regalas todo de ti es porque probablemente quieres que los demás se sientan completos, enteros. Es cierto que te encanta ayudar libra, sabes que estás siempre para quien te necesita, te falta el tiempo, pero el problema también es que te olvidas de ti. Sacas una fuerza inquebrantable mientras levantas a los demás y eso te hace sentir bien, pero tú te quedas sin fuerzas después. libra, tienes que replantearte muchas cosas, tienes que replantearte por qué tienes tanto que dar pero después te da miedo salir de tu mundo y expresar lo que sientes, por qué te da miedo apostar por algo o alguien que merece la pena, por qué te cuesta dar esos pasos personales todo el tiempo. libra, no ocultes más lágrimas, no te sientas solo aunque estés rodeado de personas, no te preguntes más cuando será tu turno, tu turno para encontrar el amor verdadero, para encontrar tu camino, para cambiar de trabajo, para lo que sea… Olvídate de todo eso y cambia, de dentro a afuera, y no te lamentes, y no te encabrones. No te canses de intentar todo con esa fuerza, no eres como el resto, pero también necesitas un descanso mental. Ese sentimiento de vacío por dentro que te invade a menudo tiene las horas contadas… Sólo mira a los ojos libra, y siente… Feliz semana… Esta semana podría darte la oportunidad de tomar una importante decisión con respecto a tu camino espiritual. El cuarto de luna del miércoles puede animarte a aprender a meditar, practicar yoga o conectar con otras personas que compartan tus ideas e ideales. Aun así, las creencias heredadas de tu infancia o de otra época de tu vida podrían entrar en conflicto con las ideas que quieres adoptar. Necesitas resolver esto de la mejor manera que creas posible. A medida que el seductor Venus ingresa a tu signo el sábado, es momento de disfrutar de mimarte un poco."}, "tauro": {"dinero": "Aunque puede que parezca como si las oportunidades estuvieran saliendo de la nada, lo cuál puede minar un poco tu  natural deseo de seguridad, debes saber que vas por buen camino. Es posible que estés un poco más propenso/a a accidentes de lo normal, así que conduce con cuidado. Trata de pagar lo que debes. No esperes a recibir esa inevitable llamada.", "general": "Bueno tauro, ya lo sabes más que de sobra, en tu vida siempre ha habido gente de todo tipo pero las envidias y el odio han estado a la orden del día. Sí, levantas ese tipo de sentimiento en los demás, y no es malo, simplemente es así. Otras personas podrían tener una fuerte influencia en tu vida durante esta etapa. Esto puede deberse a que tienes cuatro planetas en tu sector de relaciones. Hay momentos de la semana en que puede que te resulte difícil comprender los motivos de los demás. De ser así, la conexión del conversador Mercurio con el ejemplar Saturno te anima a pedir explicaciones. Puede que dicha conexión les ayude a definir lo que quieren, y definitivamente te ayudará a ti. Puede que no estés completamente de acuerdo con un familiar el fin de semana, pero puedes llegar a un compromiso."}, "aries": {"dinero": "Esta semana se trata del choque de energías que puede hacer que sientas tensión o abandono. Estás construyendo estructuras tanto en tu vida familiar como romántica. Tu trabajo puede estarte llamando en medida de que un cambio es claramente necesario. La pregunta es, ¿qué debería cambiar?", "general": "Ojalá pudiéramos tener un botón de reinicio en la vida aries, pero no lo hay. No puedes traer nada de vuelta ni tampoco lo puedes deshacer. Todas tus acciones tienen consecuencias, y lo que hagas y digas hoy tendrá un impacto duradero en el resto de tu vida. Debes entender esto para, a partir de ahora hacer las cosas mejor por y para ti, para no sufrir después, para tomar buenas decisiones. Sé consciente mientras lo haces. Estás en un proceso de curación, no quieras correr más de la cuenta porque estás cosas se toman su tiempo pero piensa que un poco de progreso cada día se suma a los grandes resultados. Tu vida amorosa podría ser particularmente candente en este momento, con una amorosa mezcla de energías perfecta para que disfrutes grandes ocasiones sociales y salidas románticas. El cosmos también te invita a explorar tus sentidos más en detalle, especialmente si te has enfocado en objetivos mentales. Dedícate tiempo para que te hagan un masaje o ve a un spa para que puedas relajarte y disfrutar del momento presente. Si experimentas alguna dificultad esta semana, no dejes que te afecte."}, "escorpio": {"dinero": "Una energía de suerte con respecto al dinero de otras personas significa que puedes beneficiarte de la propiedad compartida, las inversiones, o una herencia inesperada. Esto da rienda suelta a todo tipo de cosas buenas en esta área de tu vida. Otros aspectos afectan las vidas pasadas, los sueños y el karma. Otórgales a los demás lo que quisieras que te dieran a ti, financieramente hablando.", "general": "Madura escorpio, madura y aléjate de las personas y de las situaciones que dañan tu autoestima, tus valores, tu moral… Aléjate de las personas que tratan de apagarte lentamente. Que a veces te crees muy fuerte escorpio, te crees que puedes con todo, que nada ni nadie te hará daño… Pero por dentro hay corrosión, por dentro hay recuerdos que no son fáciles de olvidar y que se van acumulando… A pesar de que tengas muy bien aprendidas las lecciones te cuesta ponerlas en marcha, perdonas demasiado, perdonas incluso sabiendo que ya no hay nada que hacer, que las cosas no van a cambiar, que todo esto ya lo has vivido y que es más de lo mismo. Lo peor no es eso, lo peor es que tú peleas hasta el final, lo peor es que tu perdonas cosas imperdonables, y lo peor es que al final, si te tratan bien, parece que todo se te olvida. Tienes que empezar a dejar que el resto luche por tu escorpio, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado. Esta semana hay una fuerte reconciliación con alguien importante para ti, pero tienes que estar muy seguro de querer reconciliarte, tienes que tener tus ideas claras y pase lo que pase comprender que el alma siempre sabe cómo curarse a sí misma. El desafío es silenciar a la mente cuando no calla. Tu sector de relaciones está cargado con vibrantes energías y animados planetas, lo que sugiere que te esforzarás para pasarla bien esta semana de Halloween. Sin embargo, primero necesitarás esquivar las tentaciones de la luna llena en tu signo, ya que podría llevarte a darte todo tipo de gustos. Eso está bien, pero hay la chance de que te inclines por los excesos si sales a divertirte. Aunque no es un problema en sí, podría serlo si arruina una dieta o régimen de comida saludable."}, "capricornio": {"dinero": "Es una temporada muy ocupada conforme pasas de una tarea a otra. Te estás reuniendo con compañeros de trabajo y superiores con el fin de consolidar tu participación en la jerarquía, pero eso no es todo. Tu sentido psíquico da justo en el blanco con respecto a tu trabajo y dinero. Si tienes una corazonada con respecto a inversiones, ándate con cuidado. El aspecto astrológico presente es afortunado para los aumentos repentinos de riqueza.", "general": "Eres demasiado honesto con el resto capricornio y a pesar de que a veces quieras esconder tus sentimientos, no puedes, y en el fondo llevas siempre el corazón en la manga… Es difícil comprenderte Capri, y es difícil porque eres como un lobo solitario, estás acostumbrado a pasar tiempo solo, a no abrirte a los demás, a cerrarte en ti mismo, en tus penas, en tus desilusiones, en tus decepciones… Es complicado para ti encontrar a alguien que de verdad comprenda que sólo es miedo al dolor, que tú lo que quieres es amor, amor de esos de película, romance puro, dulce, fiel y sincero… Que quizás con un abrazo se solucionaría tanto, con una palabra bonita, con un “te quiero” o “estoy aquí”… Pero no lo pides… Ni tampoco quieres. Siempre fuiste de los que prefieren esperar a que al resto les salgan los detalles. Y es complicado, complicado porque has estado más destrozado de lo que has sido querido. No confías fácilmente, siempre estás alerta, esperando esa “puñalada”, esperando esa traición… Tienes que cambiar el chip Capri, tienes que tratar de fiarte en quien de verdad te está demostrando confianza. No renuncies a las cosas bonitas, no renuncies a empezar un nuevo camino, a dejarte querer, no renuncies a ser temerario de vez en cuando, no renuncies a encontrar sensaciones nuevas porque a veces parezca que hay más seguridad en tu soledad. Es complicado encontrar algo cuando no sabes bien qué es lo que buscas… Mira en tu interior y no desesperes, llevará su tiempo, pero lo vas a encontrar. Observa las señales. Con la luna llena en tu signo del 1 de enero, el año podría tener un comienzo emotivo pero también cálido y satisfactorio. Disfrutarás pasar tiempo con familia y amistades a medida que comienza el nuevo año. Puede que tampoco pares de pensar en maneras de dejar tu rutina diaria y quizá pienses en tomarte un pequeño descanso o unas vacaciones más largas. Si tienes la oportunidad, no la dejes pasar. Al mismo tiempo, una conexión entre el fogoso Marte y el afortunado Júpiter podría coincidir con un grato encuentro."}, "acuario": {"dinero": "Ciertos desafíos se aproximan hacia ti esta semana. Las relaciones son propensas a sufrir una separación por trabajo o razones personales. La buena noticia es que ambos están muy ocupados. La mala noticia es que esta situación requiere más diplomacia y paciencia de lo habitual. Tu sector de empleo puede estar un poco inestable. Muévete lentamente, con cuidado, y no hagas exigencias innecesarias.", "general": "Es probable que realices o cierres un gran proyecto esta semana, que firmes algún tipo de contrato, o que se acabe algún capítulo de tu vida que estabas deseando cerrar. Pero recuerda estar entero cuando esto pase. Nada de dudas porque si no, podría salir todo mal, podría quedarse en nada al final. \nTienes contacto con algunas personas aún que no deberías así que, empieza a limpiar un poco a gran parte de tus contactos. No te hacen del todo bien. Si alguien parece un poco distante al comienzo de la semana, no te lo tomes a pecho. Puede que sus propios proyectos y planes mantengan su mente ocupada, y probablemente tenga tiempo de sobra cuando termine. Las cosas se vuelven más ligeras y sencillas cuando Venus ingresa a tu sector de relaciones durante el fin de semana. Esto abre una oportunidad para resolver cualquier dificultad y llegar a un compromiso, si fuera necesario. El conversador Mercurio, astro que te rige, se torna retrógrado el sábado. Puede que sea prudente terminar tus preparativos para la temporada de fiestas antes de lo anticipado."}}