{"sagitario": {"frase": "No te destruyas Sagitario, no te destruyas por otros, ahora es tiempo de centrarte en ti, y si te centras en otros, que sean los que te hacen feliz de verdad. Esos besos y esos mimos, y esas caricias hay que darlas sí, pero a quien se las merezca.", "dinero": "El Universo lleva tu vida monetaria a un delicado equilibrio. Tus ideas creativas y enfoques son admirables ahora, y directamente afectarán a tu sector de viajes, aprendizaje y metafísica. Si sientes que necesitas aumentar tu educación, no dudes en gastar dinero en una clase o seminario. Todo esto es para el mejoramiento de tu futuro, y dará sus frutos monetarios en poco tiempo.", "general": "Es probable que realices o cierres un gran proyecto esta semana, que firmes algún tipo de contrato, o que se acabe algún capítulo de tu vida que estabas deseando cerrar. Pero recuerda estar entero cuando esto pase. Nada de dudas porque si no, podría salir todo mal, podría quedarse en nada al final. \nTienes contacto con algunas personas aún que no deberías así que, empieza a limpiar un poco a gran parte de tus contactos. No te hacen del todo bien.\nCon la entrada de Marte a lo más profundo de tu sector de viajes y aventura, este puede ser un momento emocionante para ti. La necesidad de explorar nuevas opciones podría ser muy fuerte. Puede que tengas una actitud dinámica para planificar tus viajes, inscribirte a clases y salir de tu zona de confort. Pero es posible que tengas que tener cuidado con tu dinero, ya que las demoras pueden obstaculizar el flujo de efectivo. Sin embargo, puede que seas demasiado prudente. En cuyo caso, te vendría bien ser más flexible."}, "cancer": {"frase": "Eres fuerte y capaz de empezar desde cero aunque estés roto por dentro. Vas a tomar una decisión muy importante, vas a dejar cosas atrás para poder avanzar. ", "dinero": "Tu lugar de trabajo está lleno de acción con ciertos cambios que vienen desde arriba. Algunos de estos son de rutina, mientras que otros parecen positivamente revolucionarios. En lugar de instalarte en la necedad, trata de seguirle la corriente al flujo de la energía dominante. Podrías percatarte de que personalmente puedes beneficiarte en el plano financiero. Esto, a su vez, te da acceso a todo tipo de información que puede ayudarte a mejorar tu vida profesional.", "general": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados, porque serán victorias más adelante. Así que, por eso, no te vas a decepcionar al final.\nEste es un excelente momento para apoderarte del centro de atención y mostrar tus habilidades y capacidades. El Eclipse Solar en tu sector de creatividad, romance y autoexpresión podría convertirse en algo muy emocionante. Si tienes talentos que has explotado poco, es posible que se te ofrezca una oportunidad para promoverlos que podría conducirte a una obtener mayor publicidad en el futuro. Alternativamente, una historia de amor podría volverse más apasionada e intensa. En ese caso, sin embargo, no te precipites. Tómate tu tiempo y espera un par de semanas antes de involucrarte."}, "geminis": {"frase": "No te canses de intentar todo con esa fuerza, no eres como el resto, pero también necesitas un descanso mental. Ese sentimiento de vacío por dentro que te invade a menudo tiene las horas contadas…", "dinero": "Un sentimiento de expansión y repentina revelación podría darte una idea que simplemente no puedas contener. Ya que hay cierta actividad en tu sector de relaciones serias y matrimonio, las mejores nociones de hacer dinero pueden provenir de estas áreas. Crea una lluvia de ideas con respecto al matrimonio y la familia y puede que formules una idea para un libro, programa de entrenamiento, o un producto de mucho interés. Venderlo no va a ser difícil.", "general": "Quizás deberías dejar de planear todo ahora Géminis, dejar un poco el volante sin conductor… A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos. Luchar por lo que importa está bien Géminis, pero luchar por lo que no, sólo es una pérdida de tiempo, una gran pérdida de tiempo. Gastas muchas fuerzas en ello, en tratar de que todo salga tal y como esperabas, pero a veces por más que hagas, tu destino es otro. No te agobies ni te preocupes más de la cuenta ahora. Déjate llevar y no escribas finales para todo. Porque los finales acaban dando un giro y no terminan como creías. No puedes saberlo todo, ni tampoco controlarlo, y cuando lo entiendas quizás llegue la paz que tanto necesitas ahora mismo. Y no trates de apresurar nada porque cuando sea el momento va a suceder…\nLa semana tiene un placentero comienzo, ya que las amistades y los socios probablemente estarán en contacto. Disfruta de la compañía de una persona especial o de un interés romántico. Las oportunidades de romance están allí para que las aproveches. Debido a que el conversador Mercurio sigue retrógrado, trata de no tener demasiadas expectativas. Si puedes, es mejor ir con la corriente. Cuando el dinámico Marte ingresa a un sector más privado de tu carta, podrías descubrir que tus sueños son más vívidos y que tal vez valga la pena tenerlos en cuenta."}, "piscis": {"frase": "Te has llevado tantas decepciones este tiempo atrás por creer a todas horas que las cosas saldrían como tú querías que te has propuesto directamente no planear, dejar que la gente que se quiera acercar a ti se acerque, no presionar, ya vendrán solitos, no preparar con demasiado tiempo los planes, hacer lo que te apetezca hacer en cada momento.", "dinero": "Te enfrentas a una semana de crecimiento financiero. Usualmente te inclinas a la organización con respecto al gasto y esta puede ser una gran semana para discutir la ejecución presupuestaria y revisarla. ¿El actual está trabajando para ti o es necesario algún ajuste? Puede ser útil el registrarse en un servicio de banca en línea o usar herramientas en línea para calcular lo que necesitas para tu jubilación.", "general": "Para alcanzar la felicidad, TÚ FELICIDAD, \ny ese es tu trabajo ahora. Dejar de pensar, o al menos, intentar engañar a tu mente y a tu cabeza para que piense lo menos posible…\nTe surgen abundantes oportunidades comerciales, dando lugar a aventureras ideas. Unir tus recursos con una o dos personas podría facilitarte avanzar y aumentar tus ganancias. Esto no va a suceder de la noche a la mañana, pero sí te ayudará crear una buena estrategia y encontrar a las personas adecuadas con las cuales asociarte. El Sol entra a tu sector profesional el viernes, animándote a socializar con gente que pudiera tener poderosas conexiones. Además, ¡este fin de semana podrías toparte con un pequeño golpe de suerte!"}, "leo": {"frase": "No te permitas sentir la presencia de nada que tenga ya que ver con el pasado Leo, no te ahogues en recuerdos que ya pasaron, ni siquiera en los buenos recuerdos. No pierdas el tiempo más con eso. ", "dinero": "Hay actividad en el área de tu carta que rige las vidas pasadas, sueños, el karma y las instituciones, por lo que es un momento especialmente fértil en el ámbito de lo inconsciente. Podrías llegar a descubrir que tienes un talento oculto para la planificación financiera (incluso si el dinero no ha llegado a ti todavía), lo cuál puede ser un residuo del pasado. Uno de los aspectos podría probar tu paciencia ahora, pero si puedes mantener tu comunicación tranquila y neutral (no personal), obtendrás lo que necesitas.", "general": "Tu cabeza quiere un cambio Leo, y tu corazón también, y te lo está pidiendo a gritos pero sigues siendo testarudo cuando quieres, y muchas veces aunque a tu alrededor haya una vibra negativa casi imposible de aguantar, tú te la echas a la espalda y la aguantas como el que más. Pero mira Leo, no se trata de aguantar lo malo por no conocer algo peor, no se trata de adaptarte a todo porque sí. No tienes que dejar pasar nada que no te haga bien, de hecho, plántate de una jodida vez y listo. A veces, parece que no quieres salir de tu estado de confort, de esa zona en la que de confort en el fondo hay poco. Y no quieres salir por miedo a encontrarte cosas peores pero Leo por favor, si lo que hay no te llena o no te realiza como persona algo tendrás que hacer ¿no? Esta semana vas a tener sensaciones muy diferentes, sentimientos con un pasado que no es tan pasado. Tienes que acordarte de muchas cosas, acordarte de que eras feliz antes de tener lo que tienes ahora, de que debes seguir creciendo, de que has de liberarte de algunas expectativas muy grandes que tenías y que después han resultado ser falsedad y mentira… Arréglate y déjate de perezas, sal, disfruta, respira aires nuevos y cambia el chip.\nEsta podría ser una semana de compras impulsivas a menos que tengas la capacidad de esperar y tomar decisiones más informadas. Aun así, si encuentras algo que quieres a un buen precio, puede que valga la pena concretar la compra. Hay un eclipse solar en tu sector de dinero el jueves, lo que indica que el cosmos te está animando a experimentar con nuevas formas de ganar dinero. Esto puede incluir el uso de una habilidad o un talento que has hecho a un lado. Hacerlo podría ser muy gratificante en más de un aspecto."}, "virgo": {"frase": "Cada palo que te has llevado ha sido una experiencia, eres quien eres ahora por todas esas decepciones, por todas esas alegrías, por esos errores que has cometido, por esas malas y buenas decisiones… Ahora eres de hierro Virgo.", "dinero": "Puede que tenga que haber algunos gastos relacionados con tu hogar esta semana. Podrías necesitar hacer algunos ajustes a tu presupuesto a medida que descubres que las reparaciones cuestan más o que alguien ha hecho una oferta más alta en una propiedad de inversión que la que tú hiciste. En lugar de abrumarte o enojarte, recuerda que un aspecto armonioso te ayudará a pagar las deudas existentes, aclarar cualquier cabo suelto en tu vida financiera y a sentirte más a gusto.", "general": "Algo que te haga sentir vivo/a ya. Te has metido en una espiral de rutina un poco complicada y poco a poco esa energía que tenías va siendo consumida. Con lo que tú has sido… Con lo que tú eres…\nTu sector social entra en acción a partir del 19 de Octubre y podrías tener más actividades que antes, ya que habrá eventos importantes y ocasiones festivas. Podrías organizar una gran fiesta o un acto benéfico y con tu capacidad para organizar eventos, todo saldrá a la perfección. Mercurio se vuelve retrógrado esta semana, por lo que debes ser prudente al firmar un contrato que te involucre a largo plazo. Es mejor que esperes hasta que Mercurio vuelva a avanzar el 8 de Noviembre."}, "libra": {"frase": "Crece Libra, tienes que crecer, que elevarte, que volar hacia el destino que deseas, y si hay que dejar cosas atrás se dejan, al fin y al cabo todo son experiencias, y en tu caso, si no vas hacia lo que de verdad deseas, dejas de ser feliz… ¡Vuela!", "dinero": "El Universo está pidiendo que te impongas en el sector de deuda, haciendo arreglos de pago, enviando cheques y destruyendo viejas tarjetas de crédito. Mientras tanto, hay mensajes importantes en tus sueños y flashes psíquicos. Conforme muestras tu formidable ambición, no te olvides de la justicia kármica. Trata a los demás en la forma en la que te gustaría ser tratado/a en la misma posición.", "general": "Eres demasiado válido/a para hacer las cosas por ti mismo/a, así que no caigas en lo que otros digan que es mejor o peor para ti. Mucha gente de tu alrededor no lo hace por tu bien, lo hace por SU bien. \n sin embargo, cuando te centres en las posibilidades, más posibilidades llegarán.\nComprar artículos para tu hogar podría ser divertido y el animado enlace Sol/Urano podía ayudarte a encontrar artículos a muy buen precio. Puede que también te apoderes de un artículo que tenga el potencial de resolver al menos una cuestión doméstica o relacionada con tu cocina. Conforme Venus entra a tu sector de romance más adelante en la semana, prepárate para un fin de semana lleno de diversión. Si tienes planeada una cita, tal podría ser muy especial por muchos motivos."}, "tauro": {"frase": "Ten paciencia con los demás y contigo mism@, trata de no alterarte por cualquier cosa, da prioridad a lo que es importante, nada de moverte por impulsos.", "dinero": "Hay cierta limitación en tu carrera esta semana. No sólo porque puede que el trabajo que hagas se evapore (sólo un poco), pero también se te podría llamar a asumir una mayor parte de la carga. El Universo está pidiendo que te vuelvas más responsable y con autoridad en esta área. Tus relaciones pueden necesitar un mayor desarrollo antes de que puedan ofrecerte lo que quieres y necesitas de ellas económicamente.", "general": "A veces amas demasiado Tauro, a veces das mucho de ti, tanto que te quedas sin nada para ti mismo. Y cuando regalas todo de ti es porque probablemente quieres que los demás se sientan completos, enteros. Es cierto que te encanta ayudar Tauro, sabes que estás siempre para quien te necesita, te falta el tiempo, pero el problema también es que te olvidas de ti. Sacas una fuerza inquebrantable mientras levantas a los demás y eso te hace sentir bien, pero tú te quedas sin fuerzas después. Tauro, tienes que replantearte muchas cosas, tienes que replantearte por qué tienes tanto que dar pero después te da miedo salir de tu mundo y expresar lo que sientes, por qué te da miedo apostar por algo o alguien que merece la pena, por qué te cuesta dar esos pasos personales todo el tiempo. Tauro, no ocultes más lágrimas, no te sientas solo aunque estés rodeado de personas, no te preguntes más cuando será tu turno, tu turno para encontrar el amor verdadero, para encontrar tu camino, para cambiar de trabajo, para lo que sea… Olvídate de todo eso y cambia, de dentro a afuera, y no te lamentes, y no te encabrones. No te canses de intentar todo con esa fuerza, no eres como el resto, pero también necesitas un descanso mental. Ese sentimiento de vacío por dentro que te invade a menudo tiene las horas contadas… Sólo mira a los ojos Tauro, y siente… Feliz semana…\nLa próxima semana podría estar llena de interacciones sólidas que forman nuevas relaciones y profundizan las que ya tienes. Las opciones de placer y recreación también podrían acercarte más a otras personas y puede que tengas ganas de divertirte junto con ellas. Quizá quieras colaborar con ciertas personas en nuevos proyectos y esto puede darte buenos resultados. Puede que debas ponerte firme, ya que un fuerte vínculo entre Venus y Plutón sugiere que quizá otra persona trate de salirse con la suya. "}, "aries": {"frase": "Sumisión contigo van a encontrar poca ahora Aries… Muy poca.", "dinero": "Puede que estés atrapado/a en una situación de tensión esta semana. Puede que ambos, tu lado masculino y femenino tengan que ser abordados al considerar una nueva forma de ganar, ahorrar o gastar tu dinero en efectivo. Piensa con pragmatismo, mientras que aprecias y disfrutas las cosas buenas de la vida mientras piensas que podrías acostumbrarte a ellas.", "general": "Deja que duela Aries, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo… Esta bien que te aferres a los recuerdos, siempre y cuando tengas más que claro dónde están y de dónde no van a moverse. Claro que tuviste tiempos mejores, pero no te centres tanto en “cómo lo pasabas cuando…”, ya está, ahora estás donde estás por alguna razón y mirar hacia delante y con fuerza es lo principal para que todo salga como tú quieras. Para ser Aries estás teniendo muchas más dudas que habitualmente, sácalas de la cabeza cuanto antes y si no puedes solucionarlo por cualquier razón pasa a otra cosa, pero pasa a otra cosa de verdad. Ya llegará el momento en que tu mente haga click y encuentre la solución, mientras tanto, no te agobies demasiado. Vive, siente y ama, necesitas enganchar las riendas de nuevo y disfrutar del momento, como venga, como salga. A veces, te pones demasiado altas las expectativas sobre cualquier cosa, sobre algunas personas y está bien Aries pero ten cuidado porque tus expectativas, las que estén en tu mano, es seguro que las alcanzarás, el problema son las otras, las que no lo están, las que dependen de los demás, esas, por favor, no seas crédulo porque no se darán jamás como tú quieres que se den, quizás se acerquen pero no llegarán… Ahora, preocúpate de ti, conecta con tus emociones, aunque sean emociones desagradables, plántales cara, contémplalas y piensa si quieres que se vuelvan a repetir. Por eso, y por más, vive tu vida Aries, intenta ser feliz solo o acompañado, pero primero tú, ahora tienes que ser primero tú el que se quiera cuidar, el que quiera hacer las cosas bien…\nDeberías presumir tus talentos y habilidades y dejar que el mundo sepa de lo que eres capaz. Sigue el ejemplo de Leo y disfruta de promover tus bienes y servicios, ya que este podría ser un excelente momento para progresar. Mientras más disfrutes de estar en el centro de atención, más provecho podrás sacarle a las oportunidades que pueden aparecer en tu camino. Este no es un momento para trabajar detrás de escenas sino para involucrarte en especial con aquellos que pueden ayudarte a progresar más."}, "escorpio": {"frase": "Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. Escorpio, esta semana has de cerrar algunos ciclos de verdad.", "dinero": "Con tanta actividad en tu sector de dinero y valores, puede que estés revisando tus finanzas con un peine muy fino. El gasto está bajo control, excepto cuando se trata de embellecer tu entorno. Puede que exijas el tener interesantes colores, texturas y olores en tu hogar y en tu cuerpo. Tienes un intercambio armonioso de energía entre tu carrera y vida monetaria, pero asegúrate de que de verdad amas ese objeto antes de comprarlo y salir de la tienda.", "general": "A veces, dar estos pasos solos nos hacen mucho más fuertes en la vida… Además \n nada es para siempre, ni siquiera los problemas ni las preocupaciones…\nAunque pareciera que mantienes la calma, puede que no sea la realidad si las emociones se están desbordando. Si ya no puedes tolerar la conducta de una persona, puede que en los próximos días descargues tu enojo. ¿Pero es prudente hacerlo? Puede que no, si quieres que esta persona siga siendo tu amistad. Lo mejor sería tener una charla sincera. El Eclipse Solar de este fin de semana podría generar cambios en tu ámbito social."}, "capricornio": {"frase": "No pienses más de la cuenta, ¿qué no te valoran? No saben lo que se pierden, porque tu de buenas, das hasta tu alma si hace falta…", "dinero": "Esta semana tienes actividad en el sector de tu carta que rige tu hogar y sentimientos internos. El Universo quiere que avances para poder crear y conquistar. Pero también hay que tomarlo con calma y construir una base sólida antes de seguir adelante. Tus sentimientos pueden ser igualmente confusos. Mientras tanto, es hora de pagar tus deudas.", "general": "Esfuérzate un poco más de lo que hiciste ayer Capricornio, simplemente eso, lo que has aprendido todos estos años se ha instalado ya en tu cabecita. Y bien sabes que cuando quieres cambiar algo y empiezas a presionarte todo sale mal. \n de hecho ahora es ese momento en el que puedes utilizar todo lo que sabes para ser un poco más feliz.\nA medida que el alegre sol ingresa a tu sector financiero, te anima a poner de relieve tus asuntos y, tal vez, a crear un presupuesto para las próximas semanas. Otro tránsito más profundo entre el simpático Venus y el ferviente Plutón da indicios de que un encuentro con una persona que comparte tus mismos valores e ideas podría parecer casi un regalo del destino. Presta atención a este aspecto, ya que un romance podría florecer. El dinero podría llegar e irse rápidamente esta semana, y puede que debas prestar atención a esto."}, "acuario": {"frase": "Llega una buenísima semana Acuario pero debes trabajar duro y dejarte de estupideces del resto, de meterte en líos innecesarios y de pensar más de la cuenta en cosas que no te sacan absolutamente de nada.", "dinero": "El dinero puede ser un punto de fricción para ti. Por un lado, deseas la seguridad que el dinero puede proporcionarte. Por otro lado, quieres sentirte en control, y el dinero es raramente controlable. La buena noticia es que hay un montón de energía positiva concentrada en tu sector de dinero. Con acción y un poco de suerte, debería ser fácil ganar dinero en este momento.", "general": "Si tienes algo que pensar, intenta no hacerlo en el momento, YA, AHORA y AQUÍ. Las preocupaciones cambian de intensidad muy a menudo, y sólo es con el tiempo cuando se ven. Vale, las cosas te estresan pero quizás si en vez de tomar la decisión ahora esperas un poco y la tomas después de dormir 8 horas, todo cambia, ya no es tan dramático como parecía, se suaviza, y mucho… Tómate ese tiempo, hazlo Acuario, porque te darás cuenta de que no todo es tan bueno, y tampoco todo es tan malo… Relax… Parece mentira como te estresas por situaciones que no siempre están en tu mano, pero es verdad es como si tú pudieras hacer todo por ti mismo y no Acuario, por desgracia no todo es así… Sé feliz con lo que tienes mientras trabajas duro por lo que quieres. Nadie va a regalarte nada, y tú, vas en busca de sueños por construir, de muchos sueños, además por buen camino. Un día malo no significará nada, sabes de sobra lo que es mover el culo para trabajar, sabes lo que es ir consiguiendo frutos, día a día… Recuerda lo que mereces, y lucha por ello muerte…\nLa fiebre de salir a gastar podría apoderarse de ti al comienzo de la semana conforme la Luna Llena te anima a gastar en objetos que has codiciado desde hace algún tiempo. Puede que decidas que los quieres comprar sin importar qué suceda, y si es así, pues no te queda más que también disfrutar de ellos. La comunicación es la clave mientras el Sol se une a Venus en tu sector de conversación y pensamiento, lo que podría inspirarte a ponerte en contacto con miembros de tu familia o cualquier otra persona que no hayas visto en mucho tiempo."}}
