{"libra": {"personal": "Indecision may leave you helpless at a crossroads today, Sagittarius. Others may be just as undecided regarding which way to go. At the same time, you may feel pressured to take immediate action, and you're tired of waiting for others to make the first move. Find the answers in simple solutions. There's more than one correct way. Your choice is always the right one if you believe it to be so.", "amor": "Although this may not be a time of overriding passion, it is nevertheless a very positive chance to get to know someone much better. The planetary alignment indicates that while you may have had certain ideas, and even fantasies about what they could be likeimagining their hidden talents and foiblesnothing will compare with the reality of this unusual person. You are in for a real treat.\n \n \n \n ", "trabajo": "People are going to be taking things much more seriously, so be careful of whom you are joking with. Your sense of humor is likely to be misinterpreted in a negative way. Stick to the straight and narrow and try your best to do things by the book."}, "sagittarius": {"personal": "There may be some emotional strain and tension in your world, but this can be remedied when you look at things in perspective. Don't get weighed down by passing moods that cripple your productivity. Focus on the things that are working well in your life and concentrate your energy on those. Your communication skills and humanitarianism will pull you out of your rut today.", "amor": "Harmony pervades the atmosphere today. Hopefully you enjoy those particularly insipid conversations in which people are forever buttering up each other's egos and laughing hysterically at very bad jokes. If so, you may be able to cope when your sweetheart takes you along to meet \"Mother.\" Sit up straight, keep your eyes down, and don't fidget. That should do the trick!", "trabajo": "If you are trying to scam or trick someone into getting what you want, it will not work today. Others will be able to see right through you. Don't bother putting on any sort of act. Being honest and real is what will earn you the respect you desire."}, "cancer": {"personal": "Your inbox is probably crammed with party invitations. There's no such thing as a simple RSVP for you. Every call to accept or decline results in a lengthy conversation as you catch up with relatives and old friends. It's possible that you'll receive a communication today that turns your life in a new direction. Doors that you've never considered may be opened wide for you.", "amor": "As you sometimes have a problem with being subtle, you may not appreciate the energy of the day. But if you could be more low-key, it would help you to finally get that special date that all of your more obvious ways of showing your affection have so far failed to do. You need to appeal to your intended's secret hopes and fantasies. If you can do that, you just may succeed.", "trabajo": "People will come around to your side today and realize that your artistic approach is best. Don't be afraid to show off your incredible imagination. This quality is not something to hide. It is something to be proud of. You have great power there."}, "scorpio": {"personal": "You're more into socializing today than anything else, scorpio. This could be great providing you don't have a heavy workload. See who's available and go for it. If you need to get something done, you'll have to resist the temptation to chat too long. Use breaks for this and keep your focus on getting done what you've taken on. There's always the evening to get together with friends.", "amor": "The day's planetary configuration puts you in a very determined mood concerning romance. If you have been feeling that your needs are not being met in a satisfying way, then you will want to speak up and talk about what you do want. However, you will not feel out of sorts for long, because after doing some fun things together, half the battle will be won.", "trabajo": "You will receive very good news today. The big break that you have been waiting for will land on your doorstep. In short, this is a very lucky day for you. Relations with others will be strong and communication will go very well. You are at the top."}, "aquarius": {"personal": "This is a fantastic day. Assert yourself with confidence and move toward your goals. Your emotions are working harmoniously with your outer-directed nature. You may want more attention from others today. Enjoy jovial times with friends and loved ones. Plan an activity with children if you can. Break free from your normal routine and create your own fun.", "amor": "If you have arranged an outing today with your loved one, it may not go strictly according to plan. You may find this hard to deal with, which could potentially make or break the occasion. If you don't try to get your own way, but rather make an effort to listen, you may find you both actually want the same thing.", "trabajo": "Someone's attitude is making it hard for you to work effectively with him or her. You would like to develop a friendship or at least a certain camaraderie with this person, yet he or she would rather keep the relationship on a more surface level."}, "taurus": {"personal": "If you've been thinking about writing, this is the day to get started. Your mind is particularly sharp and your imagination rich. Unusual developments, mostly positive, could take place in your neighborhood. You might not know the facts about exactly what's going on, and a lot of unfounded rumors could be circulating. Reserve any opinion until you know the truth.", "amor": "You may be very surprised today, in that the person you are currently dating dares to reveal some wonderful and awe-inspiring talents, of which you previously had no inkling. You realize that people are infinitely more mysterious than we ever give them credit for, and are a constant source of delight if you know how to focus on this, rather than on their shortcomings.", "trabajo": "Now is the time to set yearlong goals for yourself with regard to your career. The energy is in place for you to plant the seeds. Spend time by yourself to consider what matters most to you and what you wish to accomplish over the next 12 months."}, "leo": {"personal": "You may feel an urgent need to use your physical energy, which brings up the question of sports in your life, leo. Do you get enough exercise? If not, this could be a good time to join a gym. Even better would be participating in a group sports activity. Find one you like and get moving.", "amor": "How many times can you keep falling in love and then fall out again? The problem is that you have difficulty in committing yourself. You are often in the relationship, but not truly present. Today if you fall in love again, just ask yourself before it all ends in tears how far it can go. If it looks really promising - be courageous and go ahead.", "trabajo": "Look beyond the surface in order to find the hidden meaning in people's words and actions. Someone is trying to pull the wool over your eyes using niceties and flattery. Don't be fooled. What seems true at first may not hold any merit at all."}, "virgo": {"personal": "Are you attracted to someone connected with your work? If so, romance with this person could be in your immediate future. Don't be surprised if your colleague suddenly seems to express an interest in you. What you do about it depends on your situation, but at least you'll be flattered. You could make a new friend.", "amor": "The energy of the day brings out the animal in you. You have been patient for long enough, and have tolerated the apologies fed to you by that simpering excuse for a partner. You want real action, and intend to get it. On your way out the door, though, you may just care to remember that you may be a few cents short of a dollar yourself.", "trabajo": "Working is certainly not a top priority in your mind. The workday will drag on in a brutal way. Don't attempt anything that requires self-discipline of any kind. Take an extra long lunch hour and plenty of breaks. Feel free to go home early."}, "capricorn": {"personal": "You have a tendency to get very involved in your projects, capricorn. Today the stars will compel you to clarify your situation. It's already clear that you aren't afraid to work long hours to ensure that your projects end in success. But your entourage will probably have difficulties keeping up with you. You're too full of energy.", "amor": "You may not feel 100 percent yourself today. The atmosphere of the day makes it difficult for you to be as strong and commanding as you usually are. Your loved one will appreciate your different attitude very much, as it seems (at least temporarily) that you have learned how to simper and grovel, asking if there is anything they really need. Fear not, tomorrow is another day!", "trabajo": "People are talking about things that you simply have no interest in. Don't try to jump in the conversation just to try to prove that you do indeed have an interest. Your time and energy is better spent elsewhere. Do whatever YOU want to do."}, "gemini": {"personal": "You may feel the need to act aggressively regarding this climactic period in your life, thanks to long-term trends. There's expansive energy today encouraging you to take action, Virgo. There may be opposition, but keep in mind that you have a great deal of strength on your side. The warrior inside you is ready to fight, and you have a fire burning within.", "amor": "Love and romance contain the possibility of hidden secrets today. It's not that you and your loved one don't trust each other, it is just that you may both be prone to an attack of suspicion that probably has no reasonable grounds. Rather than go off the deep end, it is best to talk and so transform a very delicate situation. All will be well.", "trabajo": "Overall, your thinking is quite clear and grounded, but someone else is planting seeds of doubt in your head. Someone with a rather inflated view of himself is blatantly against your current mode of thought. Align with your truth, not someone else's."}, "aries": {"personal": "In navigating your emotional life, Capricorn, you may feel you've made a great effort in the past month. You've been available and conciliatory, and done your best to maintain harmony. Your efforts have paid off. Now you feel a yen for more spontaneity. It seems that the enterprising and reckless you has returned! Go aheadyou deserve this release after all of your disciplined effort.", "amor": "You may find it difficult to concentrate today, as there is something about the atmosphere that keeps sweeping your mind away into a world of fantasy. No matter how hard you try to focus, that special person keeps coming back into your mind. There is a lot more romantic potential in the air, so perhaps you should stop thinking about them, and go be with them somewhere special.", "trabajo": "Even if you are not at work, work-related tension is going to be strong within you. You feel internal pressure that has been escalating throughout the week. There is nothing you can do to prevent this. Do your best to let it out in a healthy manner."}, "pisces": {"personal": "Do you work with a lot of documents, Taurus? If so, you might find today that some of the papers you need are missing. They might seem to have vanished into a black hole. Look everywhere, of course, but chances are that someone has them and isn't aware of it. Don't be too shy to ask people about the papers. You could save yourself a lot of unnecessary effort this way.", "amor": "This is a wonderful day for arranging a get-together with close friends, and also for daring to invite someone special whom you have been quietly flirting with for some time. Openness, warmth, and heart-to-heart sharing are all in store. Tell this person how you feel about them, and watch as the barriers between you come tumbling down, and love takes their place.", "trabajo": "A new, inventive, and original approach is good, but it will only be effective if you have the courage to start over from scratch. Let go of the old ways of doing things so that you can embrace the latest and greatest procedures."}}