{"libra": {"personal": "Don't concern yourself with getting more. Concentrate on what you already have, Gemini. Work with whatever resonates within you. You instinctively know what does and doesn't work. Don't waste your time on meaningless issues. Focus on priorities. The more balanced and stable your emotions can be today, the more prosperity will come into your life.", "amor": "Today you can experiment as much as you want. You can change your appearance, dye your hair, find some completely way-out clothes to wear, and even try a piercing or two if it makes you feel good. The end result could be that you attract someone completely different and unique into your life, and actually find them really good fun to be with.", "trabajo": "Your work will become highly emotional - especially this afternoon. Your sensitivity is high and the slightest critical remark will send you into a panic. Don't pressure yourself to take on extra work. You don't have to prove yourself to anyone."}, "sagittarius": {"personal": "The day will be fairly eventful, Aries. There's some likelihood that you will feel compelled to finally settle some tedious matter, either the details of a project or a problem concerning your domestic life. You won't rest until it's finished, and you won't be distracted, no matter how you're cajoled to join the others. The only thing that will matter to you will be solving this problem.", "amor": "There is a very light and warm atmosphere around right now, with the current aspect at play. It is perfect for any parties or lunches, and for entertaining in general, as others are very much interested in making new contacts. If you are looking for love, then you will find that although it may not happen right away, you can certainly make a beginning with someone special.", "trabajo": "You may feel as if all of your allies are turning against you. Friendly relations in the workplace are now starting to turn sour. As a result, your mood is likely to turn sour as well. This will only make matters worse. Try to stay optimistic."}, "cancer": {"personal": "When it comes to situations regarding love and romance, it might not be a bad idea to lighten up a bit now, Aquarius. You might be taking things way too seriously in this area of your life. Consequently, it's difficult for others to get close. You may very well intimidate them. Take a more fun-loving, easygoing approach and see where the adventure takes you.", "amor": "Today brings you to the brink of a deep relationship or very passionate affair. You may have been pondering the wisdom of such a move for a while now, and trying to rationalize your way out of it. Today your emotions could very easily overpower you, and you may not be able to resist. After this there could be no going back.", "trabajo": "Your spunk and enlivening personality will win you big points today. Don't be afraid of letting your true self shine. Doing so will earn you great favor with your employers or potential employers. A high-energy approach is best. It will come naturally."}, "scorpio": {"personal": "Put your reservations aside, Libra, and go for the thing your heart desires most. Throw caution to the wind and make it happen. Today's energy urges you to take charge of your life and conquer new territory. There's dynamism about the day that could leave you behind unless you latch onto the trend and make it work for you.", "amor": "Today's astral configuration brings you the opportunity to gain fresh insights into the way you conduct your relationships. While you may have been going through a phase of pure passion recently, bowled over by your latest conquest, you have not had much time to stand back and truly evaluate the situation. This is a big chance, so don't pass it by, as you need to understand something.\n \n \n \n ", "trabajo": "A small bump in the road is turning out to be a bigger deal than you expected. This molehill is actually turning into a mountain, as the opposition continues to gain strength. This is a sign that you should adjust your perspective and be flexible."}, "aquarius": {"personal": "You may feel the need to act aggressively regarding this climactic period in your life, thanks to long-term trends. There's expansive energy today encouraging you to take action, aquarius. There may be opposition, but keep in mind that you have a great deal of strength on your side. The warrior inside you is ready to fight, and you have a fire burning within.", "amor": "There is an intensity about this day. It may be like a feeling of a storm about to break. Something in your romantic life has to give, as the tension is becoming unbearable. Don't be frightened to let go and allow the change to take place. It needs to happen so that freedom and more happiness can occur between you, and a more profound relationship can begin.", "trabajo": "You will impress others with the practicality of your ideas. Others are used to your fanciful approach. Surprise them by demonstrating a side of you that you rarely express: your grounded, sensible side. This will earn you big points in the workplace."}, "taurus": {"personal": "Tempers could be short in a group with which you're affiliated, taurus. What started as a meeting could end with disagreements. You might be tempted to chastise everyone, but that isn't a good idea. You won't stop the battle, and everyone involved will resent whatever you do. The best solution is to leave. The group probably won't accomplish anything positive anyway.", "amor": "Deep, deep talking keeps you begging for more. The day's planetary alignment means that conversation leads into waters you may have only considered dipping your toe into until now. \"Commitment\" is one word that may be mentioned; the other is that word \"love.\" You may find that you started the day with a great relationship, and end it with the feeling that you have discovered your soul mate.", "trabajo": "A problem you thought had gone away is now resurfacing. To make matters worse, this problem has seemed to worsen since the last time it reared its ugly head. Tackle this difficult issue once and for all instead of putting on the back burner again."}, "leo": {"personal": "Be brazen and bold in your actions today, leo. This may be a hard direction for you at first, but it's the most effective way to get where you need to go. Unexpected ripples of emotion may cause you to go in an unconventional direction. Let yourself flow freely. This is an important time to get up and moving in response to these powerful emotions.", "amor": "The celestial energy offers you the chance to create a wonderful atmosphere in your own home, and to invite a few people around for a meal or impromptu party. Love and romance are certainly viable options, and you could find that one person in particular warms to your hospitality and your own polished style and charm. It is very possible that they will want to see you again!", "trabajo": "Don't be afraid to make quick decisions today. If you spend time mulling over a decision, you will lose valuable time that you need for other projects. The ideas that pop into your head will be brilliant. There is no reason for you to doubt yourself."}, "virgo": {"personal": "If you've been tired lately, Virgo, it may be due to stress. Today's aspects bring an added energy to communication. It would be wise to talk about some of the stress. Worry, anxiety, and fear are huge drains on physical and emotional health. Exercise can alleviate some of these. For others, talking is key. Find the most effective ways to rid yourself of such energy drains and feel better.", "amor": "You are generally happy if everything seems to be ticking nicely along. If it should happen not to be nice, you don't like it. Today you may be encouraged to feel quite horrid about your loved one, but you really need to take a look at yourself. Life is far too short to spend time worrying about trifles. Get a little depth - sometime!", "trabajo": "This is a terrific day for you on many levels. The most significant is the fact that you begin a new four-week phase. This phase encourages you to combine your efforts with others. Your \"social butterfly\" tendencies will be your biggest asset."}, "capricorn": {"personal": "Today it looks like you might not be able to attend a group activity that you've been anticipating, Gemini. Other pressing matters may demand your immediate attention. This could prove frustrating. However, if you work quickly and efficiently, you might be able to make it after all. Budget your time carefully and get to it!", "amor": "You and your lover may appreciate a day out in the country, amidst the peace and harmony of nature, where you can attune yourself to more natural rhythms. This is especially important if you have both been really busy at work. The current aspect at play indicates that taking a break away from the hustle and bustle of life will enable you to feel close to each other once more.", "trabajo": "Foreign ideas and concepts are suddenly much more appealing to you. If it has been your desire to work in a foreign country, now is your big chance to make a move toward that goal. The time is right for you to advance in a new location."}, "gemini": {"personal": "You may be indecisive today, Sagittarius. You may not be able to find solutions you can live with. You don't need to finalize anything now. Use this day to lay low and gather data. People may seem rather insensitive and erratic. Go with the flow. You have a great deal of warmth and passion to share. You may find that a strong, unpredictable force is affecting your emotions.", "amor": "You may need to rouse yourself and make more of an effort than usual to escape from your ingrained habits. But once you have, you will be pleasantly surprised at what transpires today. The planetary energy makes one social event, possibly related to your career, into something far more interesting, as you find that someone in particular appeals to you because of their passion and commitment.", "trabajo": "Remember that you don't always have to do everything by the book. Sometimes the best ideas are born out of sheer bravery and fearlessness toward the unknown. Today is your day to color outside of the lines. Doing so will surely lead to success."}, "aries": {"personal": "Reach for the pot of gold at the end of the rainbow, Sagittarius. It's closer than you think. Indeed, your dreams are completely within your reach. There are forces at work today helping you to achieve your goals. You should be in a positive mood all day, and people will be very responsive to you. Let your fantasies lead the way.", "amor": "You may feel that the attitude of someone important to you seems very superficial, and does not really address the heart of the problem. The movement of the heavenly bodies is actually encouraging you both to stand back and see the difficulty between you from a more detached perspective. It is also urging you both to think of your relationship as an adventure, rather than something that has become a chore.", "trabajo": "You will get the feeling that others are not playing by the rules today. Your instincts are correct. Someone is taking a rather immature approach. He or she is bending the rules in order to get ahead. Don't be afraid to alert your superiors of this."}, "pisces": {"personal": "Go with the flow today, pisces. Find the freedom you seek by simply following the path of least resistance. There's no reason for you to be unhappy. Life doesn't have to be difficult or complicated. Just be completely yourself. People will act the way they need to in relation to you. Don't worry about their feelings. They aren't your responsibility.", "amor": " \nThis could be a very harmonious day. You will enjoy some wonderful moments, especially if planned in advance. It is a great time to share with someone special exactly how you feel, and to reminisce about old times. It is good for buying presents or showing your affection with a gift of some kind. If you enjoy good company, then this occasion will stay in your mind for some time.", "trabajo": "Communication with others will be clear and concise. You will be able to get your point across with very little effort on your part. Write reports, make phone calls, and send e-mails. Every sort of communication is highly favored for you."}}