{"libra": {"personal": "Get ready for action, Capricorn, because today could be a fast-paced adventure sure to keep you on your toes. Your desire to fight and conquer is probably much stronger than usual, and communication with others is the very thing that will fuel this fire. Your action-oriented instinct is likely to be bold, so use caution in all situations. Pace yourself and avoid confrontation!", "amor": "The planetary alignment may contribute to your feeling somewhat confused, and also a little lethargic. Things appear to shift and change so much that it is hard to keep track of events, especially where your love life is concerned. Don't get involved in any hasty action today. Be patient and wait while the thread of your life quietly unravels to reveal your true path.", "trabajo": "You will be caught in a tough spot in the workplace todaystuck in the middle between two sets of people who think they're right: your superiors and your co-workers. It seems that the person in charge isn't paying attention to anyone else."}, "sagittarius": {"personal": "Relationships should go well for you, sagittarius. You should be able to find emotional stability when you form a relationship with someone you trust. Don't get discouraged if this person tends to be aloof. Your friend is just giving you space to breathe and grow. Direct more of your energy outward so you may begin to manifest the ideas that you store up inside.", "amor": "Today you'll have the opportunity to go on a romantic adventure. If you are single and looking for love, then you have more of a chance, especially if you attend the gym, or are involved in sporting activities of any kind. Put on your sexiest gear, and before you know it you may have the choice of half a dozen interesting dates for later.", "trabajo": "Sorting out truth from fantasy may not be especially easy today, since both aspects seem to be intertwined in the new information that is coming your way. Ask questions before you operate on the assumption that all the facts you encounter are truth."}, "cancer": {"personal": "There's a certain quality in your personal relationships that motivates you in life, cancer. This is one of the reasons why your emotions play an important role in the scheme of things. You're guided by your emotions. Today you will be in the best disposition to meet a lot of people who will give new impetus to your life.", "amor": "It seems that momentous love decisions hang in the balance today, and depend very much on certain issues that need a lot of discussion. The energy of the day may give you the opportunity to get down to brass tacks, and to keep talking until you are both happy. At this point words will be needless, as you will be far too busy to speak.", "trabajo": "You will have difficulty with authority figures. Those who are \"higher up\" than you are likely to have a very condescending attitude. Don't put up with it. Be polite and be professional, but let them know they need to be respectful of you."}, "scorpio": {"personal": "Is the stock market taking a nosedive again, Gemini? Is this causing you to worry about your investments? Relax! The situation is likely temporary, and your stocks and bonds will probably regain their former value, if not surpass it. However, this isn't a good day to make new investments or even to open a bank account. Wait a few days.", "amor": "The past may intrude upon the present to a marked degree today. A former lover may come back into your life through some strange quirk of fate. It may be that there is some unfinished business that needs to be talked over, or something that you still need to acknowledge about the relationship. Use this chance to make amends in any way suitable.", "trabajo": "Don't try to turn everything into a larger issue than it has to be. Things are likely to get blown way out of proportion today, if you are not careful. Words are easily misunderstood and people are more sensitive than usual. Use tact at all times."}, "aquarius": {"personal": "You look especially attractive today. Your communications skills are good. While romantic matters are low-key, love relationships could still advance. Interesting conversations with your love interest could reveal parts of you that your friend finds intriguing, and bring up interests in common that you didn't know you had. Make the most of it!", "amor": "You may feel as though you have suddenly seen the light today. A situation that has been confusing for a while now, and of which you may not have been able to make heads or tails, suddenly dazzles you with its clarity. You know why the other person wants to be with you, and fully understand their motives. You also understand more clearly your own motivation.", "trabajo": "A two-week trend gets underway today that will have a profound effect on your ability to communicate well in the workplace. You will find that above all, effective communication with others stems from trust and consideration of other people's needs."}, "taurus": {"personal": "You may be tormented by an important decision today, Aquarius. The good news is that once you make up your mind, you will feel much better about yourself. Until then, however, you may vacillate from one side to the other. Asking others for advice may put you in even more of a quandary. The only one who can decide your path is you.", "amor": "You really need your freedom, but could find that it is difficult to come by. Today you may have to do some negotiating. It isn't that your loved one needs you twenty-four hours a day, but right now your partner is feeling a little insecure. They just need some reassurance that you haven't forgotten they exist. Give them that and all will be fine.", "trabajo": "Hopefully you have the day off today, because any sort of work-related activity is not going to be pretty right now. The biggest problem has to do with your own insecurity. Self-doubt is making it difficult for you to make a decision of any kind."}, "leo": {"personal": "If you're currently romantically involved, Virgo, you can expect your relationship to move to the next level of commitment. You and your partner could agree to be monogamous, get engaged, or set a wedding date. If you're married, you might decide to have a child. If you aren't involved, expect to attract someone soon. You're ready, and eligible partners are definitely registering your availability!", "amor": "You could potentially have a great day, if you can remember to stop picking at and criticizing your loved one. You are both feeling a little emotionally distant. But your attitude won't help if you are hoping to make them see the error of their ways. You may need to ask yourself about the error of your own ways. Go onbe nice!", "trabajo": "You can't just rely on your mental capacities and expect to be successful. You must trust other abilities of yoursincluding your sixth sense, your intuition. This aspect of your personality will be especially strong today, so be sure to use it."}, "virgo": {"personal": "Today you could feel especially adventurous, virgo. You might be tempted to take part in risky adventures like hiking in the wilderness. This isn't a good day for it. Plan a trip for the near future if you want to, but today it's better to sublimate your adventurous nature by reading thrillers, watching spy movies, or exploring places close to home.", "amor": "The day's planetary constellation is bringing you some apprehensive thoughts. You may not be able to pinpoint exactly what they are, but you will have a fair idea. Your current relationship has reached a point where it may well change into something stronger and more committed. This is the problem, as you have a niggling doubt. Examine this before making any decisions.", "trabajo": "Someone will to try to talk you into a new scheme today. Your first reaction will be to rebel against it and insist that an older approach is best. Be careful of jumping too hastily to this conclusion. Consider something new and you will be rewarded."}, "capricorn": {"personal": "You're a real charmer. None of your friends can resist you, capricorn. Today you should try to put the finishing touches to your personality. Indeed, you will be able to benefit from the planetary alignment as you interact with others. You will look for a little more authenticity in your personal and professional relations.", "amor": "Today brings a chance to make amends with your loved one concerning a recent misunderstanding. If you can get together and talk through the issue, this will really clear the air. There is a chance that one of you may also be hiding something, but if you open up to each other in mutual trust, you can heal any rifts very quickly.", "trabajo": "Be careful of how you present an idea or concept to other people. Your innocent suggestion could easily be interpreted as mutiny, aggression, or insubordination. In short, things are likely to get blown way out of proportionso be careful."}, "gemini": {"personal": "If you're not married or engaged, Aries, you may feel that your current love interest is avoiding you. However, this is just your imagination. Relationships always go through ups and downs, so don't worry. If you have serious doubts whether there's something wrong, ask your partner.", "amor": "When you do go to the limit, you never let yourself go so completely that others are left wondering where you were brought up. Today, though, the astral configuration allows you to go out romancin' in a big way. You'll love the whole game of making others feel good, while looking pretty good yourself. You may go to extremes, but rest assured your date will love you for itforever!", "trabajo": "During the next two months, you will find that you are more indecisive than usual. Perhaps you did not think that this was even possible. Well, it is. At least, by being aware of it, you will be better able to deal with it in a healthy manner."}, "aries": {"personal": "Put some roots down today, aries. Concentrate on a creative project that you've had in your head for a while. It's time to follow through. Ideas are great, but implementation is the key to making them work. Consolidate your resources and take the time to make a plan. The more patient you are in plotting your actions today, the more successful you will be in seeing them through to completion.", "amor": "You might have to do some exercise today. Although your usual regimen may consist of going between the fridge and the couch, today you will need to use your mouth for more than eating. In order to get into full swing, you may need to warm up and practice love talk. Don't panic - the cat is quite willing to stand in for now.", "trabajo": "Bask in the glow of knowing that you have the power to accomplish anything. Don't let anyone tell you otherwise. Self-confidence is 99% of winning the game. Whether you are on the playing field or not, embrace this feeling all over."}, "pisces": {"personal": "Don't get too emotional about a situation today, Leo. You could feel a sinking feeling, but if you go that route you may end up in a pit of emotional quicksand that's hard to escape. Make sure you have a friend to talk to so you're prepared for whatever you might encounter on your emotional journey.", "amor": "You may wish to convey something to your partner (current or prospective) that requires great tact and delicacy, but naturally you may also be feeling apprehensive about doing so. You may feel fearful of speaking your mind, and yet if you can open your heart and reach through these barriers, you will discover that something quite beautiful can happen. Give love a chance.", "trabajo": "Something that you had invested much hope and many resources in is suddenly meeting with opposition from all angles. There is no need to jump ship at this point. Adjust your course, but don't give up just because the waters have become rough."}}