{"sagitario": {"frase": "No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces.", "dinero": "A pesar de que tu mente se encuentra tanto en posibles viajes como en el aprendizaje en este momento, fomentarte más educación puede ser tu mejor apuesta. Las certificaciones pueden traerte un mayor flujo de efectivo y establecerte como una fuerza en tu industria en particular. Mientras tanto, se te insta a centrarte más en cómo puedes ampliar tu base de clientes. Las ventas de bienes y servicios dependen de ello.", "general": "Siempre estás sonriendo Sagitario, siempre tratando de olvidar malas experiencias, las personas que te conocen por primera vez incluso se dan cuenta de eso. Tienes una energía contagiosa y llena de alegría, y todo el mundo piensa que eres feliz y que no tienes carencias de ningún tipo incluso cuando esto no es así. Estás bien con lo que tienes Sagitario pero sabes que te falta mucho por hacer, el problema es que te metes en un bucle y no das el primer paso. Aguantas, tratas de pensar que todo puede cambiar pero no te das cuenta de que si no empiezas por cambiarlo tú nada dará ningún giro. Nadie espera que estés jodido por dentro, nadie espera que a ti también te duelan las cosas mucho más de lo que demuestras, y por eso, nadie ayuda. A veces parece que luchas en silencio Sagitario, que por no liarla te callas, que por no hacer la bola más grande ignoras. El problema es que no dices nada, y para muchos sigues siendo la persona más feliz de la tierra, esa que todo el mundo admira en secreto, tratando de sonreír siempre, tratando de levantarte de cada caída lo más rápido que puedes… Nadie puede ver que no es todo tan bonito, no deberías tragarte tanta mierda cuando lo lógico sería soltarla. Porque estás en tu derecho.\nLa semana tiene un comienzo dinámico con la Luna Llena en tu sector de estilo de vida alentando a olvidarte de tu dieta o rutina de ejercicio y disfrutar de la vida. El Sol ingresa a Cáncer ese mismo día, aumentando tu vitalidad y animándote a avanzar en proyectos que han estado en un segundo plano. Mantente alerta este fin de semana, cuando no querrás perderte de una posible oportunidad o lucrativa colaboración. Ciertamente es algo a tener en cuenta."}, "cancer": {"frase": "Semana de reflexión Cáncer, pero no pares por nadie, reflexiona mientras sales por ahí y te lo pasas bien, y nada de lamentaciones, nada de remordimientos… La vida es tuya Cáncer. ", "dinero": "Ciertos desafíos se aproximan hacia ti esta semana. Las relaciones son propensas a sufrir una separación por trabajo o razones personales. La buena noticia es que ambos están muy ocupados. La mala noticia es que esta situación requiere más diplomacia y paciencia de lo habitual. Tu sector de empleo puede estar un poco inestable. Muévete lentamente, con cuidado, y no hagas exigencias innecesarias.", "general": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar, no serás capaz de verlo ahora pero sí en un tiempo.\nEsta semana estarás entrando a una fase en la que querrás evitar socializar en exceso, prefiriendo pasar más tiempo haciendo otras cosas que te interesan. El cosmos te anima a reflexionar sobre tus éxitos y fracasos del año pasado y mirar hacia futuro y lo que esperas lograr. Esta también puede ser una semana prometedora para colaborar en un proyecto a largo plazo. Puede que sea lento, pero con el tiempo, el éxito será tuyo. Aligera tu agenda el jueves con el fin de reducir el impacto de la Luna Llena."}, "geminis": {"frase": "Géminis, en el fondo tienes muy claro todo lo que funciona en tu vida y todo lo que no funciona una mierd*, pero tratas de aguantar pensando en que todo puede cambiar, en que tarde o temprano te llegará esa suerte que tanto te mereces.", "dinero": "Te sientes bien contigo mismo/a y con todo lo que estás tratando de hacer en el mundo. Tus relaciones personales y profesionales tienden a ser cálidas ahora. Sin embargo, tu vida en el hogar y los sentimientos interiores puede andar algo turbulentos y agitados. Todo irá mejor la próxima semana.", "general": "No pelees Géminis, no discutas, no pierdas el tiempo con nada ni con nadie. Esta semana estás apático por momentos, como si hubieras tirado la toalla en muchos aspectos de tu vida, como si ya no te importara pelear por algo que ves que no merece la pena. Pero el problema no es que digas “hasta aquí”, el problema es que sigues ahí, sin fuerzas, mostrándote casi indiferente hacia todo lo que gira en torno a ti, como si ya nada importara. Pero el caso es que sí que importan muchas cosas, muchísimas, pero debes dejar de lado de verdad las que ya no tienen cabida. Haz algo diferente Géminis, tienes que curarte aún de algunos palos, tienes que darte un chute de fuerza y de energía y remontar como sea… Vete a una cafetería, solo, y piensa en todo lo que ha pasado, escríbelo, acuérdate de cuanto tiempo has estado dando todo de ti, plantéate si merece la pena seguir haciéndolo… A veces, para curarte de todo ese estrés emocional hay que descansar, y a veces descansar es ocultarse del mundo por un tiempo, es tener todo lo que necesitas dentro de ti. Quizás sea bueno que te alejes de lo que te daña y lo veas desde fuera, como un espectador Géminis, vas a ver muchas más cosas de las que creías ver, vas a sentir que es cierto que mereces un cambio.\nSi te has unido a un grupo hace poco o has pensado al respecto, la Luna Nueva de hoy puede confirmar que estás yendo por el camino adecuado. Puede que sientas que estás en el lugar indicado ya que las personas con las que conectas parecen volverse tus amistades de inmediato, lo cual puede ser muy reconfortante. A medida que Mercurio, tu planeta personal, entra a un sector más alejado de tu carta en los últimos días de la semana, te vendrían bien unos períodos de reflexión."}, "piscis": {"frase": "A veces para tenerlo todo hay que aprender a vivir sin algunas cosas que lo único que hacen es frenarnos Piscis. Tu mente a veces se crea dependencia de algunas cosas y de algunas personas pero es simplemente porque todavía no has probado a vivir sin ellas de verdad.", "dinero": "Esta semana hay actividad en tu sector de dinero, la cuál está desacelerando lo que ganas actualmente. Podrías llegar a sentir como si no pudieras hacer que nada avanzara, pero sabe que es sólo temporal. El Universo no restringe por crueldad, sino como una manera de alentarnos a ser más cuidadosos y responsables con el dinero. Acude a tus amigos, conocidos y compañeros de trabajo para ayudarte a salir bien de los raspones.", "general": "Céntrate en tus metas Piscis, pero hazlo de una vez. De verdad, ahora nada ni NADIE puede distraerte de ello. Puedes ser feliz, puedes ir de aquí para allá, pero si no consigues tus propias metas al final siempre pasará algo. No tendrás lo que más deseas en la vida, realizarte, pero tú contigo mismo, nada que ver con los demás. A menudo el precio por encontrarse a uno mismo es perder a los demás, a los que no te hacen bien, y tú , ahora necesitas ver tu camino de nuevo claro, sin interferencias de otros… Busca tu felicidad hasta debajo de las piedras, motívate día tras día, proponte un objetivo, ves a por él, no te distraigas, no dejes que te distraigan, cuida de los tuyos, los que están cerca, así, los que están lejos se acercarán solitos, hazte valer, no pongas precio a tus actos, no lo hagas porque lograras esto o lo otro, hazlo porque el camino es interesante y la recompensa mucho mayor, pero disfruta cada momento como si fuera el último, nadie va a hacer que seas feliz, solamente está en tus manos… Métetelo en la cabeza y cambia la actitud sin esperar nada de nadie, solamente de ti.\nTrata con calma los asuntos financieros durante la primera parte de la semana. Podrías sentir la tentación de gastar en algo, lo que tal vez no sea útil. Cuando el conversador Mercurio se alinea con el soñador Neptuno y el jovial Júpiter el martes, inspiradoras conversaciones y pensamientos de venta con respecto a cómo puedes beneficiarte de esta compra podrían animarte. Date unos días para pensar en ello. Si todavía quieres hacer la compra, hazla. Si no es así, ahorrarás dinero. \nA mitad de semana, podrías tener una actitud bastante proactiva en lo que respecta a conectar con las personas correctas. Una nueva conexión en un evento clave podría ser importante para ti en el futuro.\nPor último, una encantadora combinación de energías durante esta semana podría conectarte con alguien muy especial y espiritual. Este encuentro podría tener potencial para conectarte con tu alma gemela, pero también podría sugerir la presencia de un profesor o entrenador que te ayude a resolver un complicado problema."}, "leo": {"frase": "Lo que parecía imposible de repente se hace más posible que nunca y no sabes si te da más miedo o no. Es complicado. Había tantas cosas que creías zanjadas y que de repente se acercan poco a poco que asusta.", "dinero": "Puede que esta semana tengas dificultades para encontrar tu propia voz creativa en el trabajo. La creatividad y el talento definitivamente están allí. Lo que se necesita es una forma inteligente de exponer tus habilidades. Puesto que esto afecta el área asociada con la deuda y la recaudación de fondos, esto puede significar que primero tienes que pagar algo antes de lanzar un esfuerzo creativo o recaudar más dinero. Mantén el presupuesto factible.", "general": "No te calientes Leo, sal de todo lo que te cause malestar, respira aire fresco y vuelve a tu sitio. La gente no te conoce, está claro. Te estás tragando muchas cosas por tener un poco de educación pero el día menos pensado todo va a estallar como una bomba. Y se van a quedar en shock seguro. No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces. Sabes lo que te ha traído el no callarte… Pero no Leo, tienes que marcar tu terreno como sea, tienes que hacerte valer y que dejar claro cual es tu territorio, cual es tu línea, cuales son tus límites. Hay personas que creen que pueden sobrepasarlos, y lo piensan porque no han visto tu peor lado. Esta semana como sigan así va a arder Troya. Y sí, tienes todo el derecho a hacerlo. A ti no te chista nadie, a ti no te vacila nadie, a ti no te manda nadie. Y si sienta mal que siente mal. No es tu problema. Pero como consejo, en vez de estallar una sola vez, hazlo poquito a poco, no te calles nada nunca más. Por tu bien Leo, porque después quedas tu como loco/a y eso no… Tú no eres ningún loco/a, pero tampoco eres imbécil. De eso nada.\nTal vez pienses que sabes lo que quieres pero ¿es así? La mezcla de energías de esta semana podría provocar un conflicto entre tu cabeza y tu corazón, lo que traerá confusión. A esto se suma el deseo de reconocimiento o la necesidad de dar una audaz impresión. Podrías sentir que debes ir en distintas direcciones al mismo tiempo. \nCuando el sol conecta con el animado Mercurio el martes y el escurridizo Neptuno el miércoles, quizás no todo es lo que parece. Puede que no te resulte sencillo desarrollar un plan de acción porque tus pensamientos podrían cambiar de un momento a otro. Tal vez lo mejor sea relajarte e ir con la corriente. Sin importar qué tan grande sea el impulso de controlar o manipular una situación, dejar pasar el asunto puede producir resultados mucho más beneficiosos. Y debido a que el fogoso Marte, tu planeta regente, se encuentra en tu sector de amistades, tu vida social podría compensar cualquier decepción."}, "virgo": {"frase": "Tienes un potencial enorme para hacer cualquier cosa que quieras hacer y sobretodo, para hacerla grande, que haga ruido sabes, pero debes concentrarte en ello. A veces, para ser feliz hay que aprender a ignorar muchas cosas y a mucha gente…", "dinero": "Tus pensamientos e ideas pueden tornarse a la familia y la diversión por ahora, pero el Universo te está empujando a pensar en instituciones grandes como una forma de ganar dinero. Si tu dinero está en un banco pequeño o local, puede ser momento de darles a los bancos grandes una oportunidad. Mejores tarifas y opciones de ahorro significan más dinero para ti y tu clan.", "general": "Despacito Virgo, ahora todo despacito. A veces, hacer las cosas de forma lenta es lo que tu corazón necesita, y tu cabeza. Necesitas un descanso, necesitas a personas cerca que no pongan tu mundo al revés otra vez. La suerte para tener éxito en la vida se llama “creer en ti”. Te has dado cuenta de que, por mucho que haya personas que han intentado joderte y hundir tu ego y tu forma de ser hasta lo más profundo, existen otras muchas que están ahí por y para ti, que se desviven, y que son las que realmente merecen la pena. Quizás no has pasado tu mejor etapa este tiempo atrás pero ahora lo tienes claro, vales lo que vales, incluso un poco más, y la fé que tendrás en ti mismo/a de ahora en adelante no va a arrebatártela nadie. Primero va tu felicidad. De hecho necesitas que ahora sea lo primordial. Quítate los pesos que cargas a tu espalda, y renace… No hay que tener miedo de empezar otra vez, de hecho, es una nueva oportunidad para reconstruir lo que siempre quisiste… Esta semana puede ser el momento para desprenderte de algo a lo que estabas muy apegado, quizás ahora tengas esa fuerza para hacerlo Virgo.\nAlguien de tu círculo social podría sentir celos de ti y demostrarlo en los próximos días. Trata de no tomártelo a pecho, ya que la falta de confianza puede estar provocando estas reacciones en esta persona. Si pueden hablar sobre esto, podrías descubrir el motivo más profundo y ayudar a resolver el problema. Mientras tanto, un bonito aspecto podría animarte a recibir más visitas y disfrutar de esto. Una fiesta el 8 de $MES podría ser bastante divertida."}, "libra": {"frase": "Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas.", "dinero": "Esta semana trae un positivo suspiro de alivio entre la comunicación y las ideas, y la individualidad y el cambio repentino. Ciertos aspectos afectan a la familia, el romance y la creatividad mientras que amplificas tus esfuerzos para llevar tu producto o servicio a una audiencia global. Tienes confianza en tus capacidades, lo cual es genial. ¡Tienes mucho poder para lograr lo que quieres!", "general": "No desperdicies ni un solo día de tu vida Libra porque los días buenos te darán felicidad, y mucha, los días malos sólo te darán experiencia, y esos días en los que te quieres morir te darán lecciones. En serio Libra, quédate en los días buenos, y trata de mantenerlos el mayor tiempo posible. Esta semana vas a brillar con más fuerza que nunca, has decidido salir de todos y cada uno de los malos rollos que últimamente te rodeaban, y eso al final tendrá su beneficio. A la gente le gusta el/la Libra de siempre, y todos los ojos se fijan en ti cuando estás bien. Empieza a dejar de pensar todo el tiempo, da pequeños pasos pero no te frenes, no te estanques en lo que fue porque ya forma parte del pasado y ten fe en tu futuro, ten fe en que puedes conseguir lo que sea cuando estás bien, porque atraes lo positivo, atraes las cosas buenas. Haz balance, es un buen momento para que dejes de hablar de problemas y empieces a hablar de todo lo que llega, empieza a hacer del resto de tu vida lo mejor de tu vida Libra. Y ten paciencia, mucha paciencia porque te llevará un tiempo aceptar que no hay que buscar respuestas a todo porque cuando encuentras la respuesta la vida te ha cambiado la pregunta. Todo tiene que ponerse a tu favor ahora, debe ponerse a tu favor. Feliz semana y feliz vida.\nCon el actual enfoque en tu sector de trabajo y estilo de vida, la burbujeante energía de esta semana podría verte con ganas de llevar las cosas al siguiente nivel. Muéstrales tus nuevas habilidades a posibles empleadores o habla con tu jefe acerca de una promoción; ya que tus habilidades podrían estar en demanda. En cuanto a ejercicio, la alienación actual te anima a hacer todo lo que haya en tu poder para mantenerte lo más flexible posible. Yoga, tai chi, o natación pueden ser útiles para ayudarte a sentirte bien y mantener tus articulaciones flexibles."}, "tauro": {"frase": "Tienes que plantarte Tauro, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad.", "dinero": "Para ti, esta semana se trata de llevar un cambio muy necesario a tu familia, los niños, el romance y la diversión, revelando formas inteligentes para desahogarse sin tener que gastar un montón de dinero. Pero el Universo está sacudiendo las cosas de maneras que pudieras no haber previsto. Puede ser difícil el sentirse estable o algún grado de apoyo. Evita cualquier gasto nuevo.", "general": "Aunque nadie lo quiera para sí mismo hay que dejar algo claro: el sufrimiento a veces es nuestro mejor maestro. Sí Tauro, si aún sufres es porque no has aprendido esa lección en particular, es porque aún no te has armado de valor para dejar de lado lo que no te hace ningún bien, lo que no te aporta. Cuando por fin lo hagas y te decidas de verdad, el sufrimiento se acabará yendo… Pero si sólo tratas de engañarte la misma lección acabará por venir una y otra vez a tu vida. Acompañada de dolor.\nCon el actual enfoque en un sector más enclaustrado de tu carta, sentirías contento al pasar tiempo a solas y darte algunos consentimientos. Desafortunadamente, puede que esto no sea posible en práctica, ya que ciertas responsabilidades podrían salir a la superficie, especialmente en la segunda parte de la semana. Si esperabas poder relajarte y descansar, podrías tener que asumir una gran cantidad de trabajo, tal vez a corto plazo. Pareces estar bajo presión, por lo que tendrás que mantenerte a buen ritmo para terminarlo todo."}, "aries": {"frase": "Si no hay un interés real empieza a mandar a la mierd*, empieza a alejarte, espera cerca de ti a quien de verdad está dispuesto a comprometerse con sus palabras, con sus promesas y con sus hechos… ", "dinero": "Tienes una semana monetaria interesante por delante. Esto puede ser extremadamente afortunado, así que mantén los ojos bien abiertos para todo tipo de nuevas oportunidades de ganar y recibir el dinero que ya se encuentre en camino. El Universo afecta la forma en la que actualmente estás pagando tu pendiente deuda. Un ritmo lento pero constante gana la carrera en todo momento.", "general": "Para de pensar tanto en todo, para de sobreanalizar. ¿Te has parado alguna vez en seco y te has preguntado si realmente eres feliz, si realmente quieres que las cosas sigan como están? Hazlo, contigo las terapias de choque funcionan muchas veces. Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? Cuando lo averigües ves a por ello. La comodidad está bien Aries pero está bien por un tiempo, no toda la vida, si sólo te conformas con lo que tienes al final tu vida nunca será tuya si no de los demás, las decisiones no las tomarás tú, si no todo lo que está a tu alrededor porque, al final, solamente te adaptarás a ello, tal cual, como venga, quizás enfadado y quejándote o quizás dejándote llevar pero al final, los que ganan serán los demás… Vuelve a creer en tus metas, vuelve a creer en ti mismo, vuelve a intentar conseguir lo que siempre has querido.\nTrata de no cargarte de demasiadas tareas imposibles desde el comienzo, ya que podría resultarte difícil alcanzar tus expectativas. Si eres realista, puedes lograr mucho. A medida que avanza la semana, el enfoque podría virar hacia actividades más relajadas. Cuando Venus ingresa a tu sector doméstico, es momento de darte algunos gustos y cuidar de ti, en especial si tu agenda ha estado repleta con preparativos o eventos sociales. Mercurio, tu planeta regente, se vuelve retrógrado el sábado. Terminar cualquier tarea u obligación que tengas antes de tiempo puede serte muy útil."}, "escorpio": {"frase": "Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. ", "dinero": "Esta semana estas atrapada/o en medio. Podrías sentirte como si estuvieras siendo dirigida/o (tal vez en contra de su voluntad) hacia una determinada persona o situación. Tu sector profesional es el área que necesita más de tu atención por ahora. Elabora un plan de cinco años para avanzar en tu posición y la compensación.", "general": "Tienes conversaciones pendientes Escorpio, tienes algunas cosas que solucionar y mejor que lo hagas cuanto antes si no quieres tener después quebraderos de cabeza. En el fondo lo tienes todo súper claro, sabes lo que te interesa y sabes qué camino debes tomar para lograr lo que de verdad te dará felicidad: la realización autopersonal. De verdad Escorpio, ni una amor, ni los amigos, ni siquiera la familia pueden darte ese nivel de felicidad máxima. Tú necesitas sentirte realizado, saber que estás aquí para ser alguien, saber que dejarás huella. Tienes talento, tienes actitud y sobretodo tienes oportunidades para hacerlo. Esta semana pasarán cosas buenas Escorpio, la vida te dará oportunidades, te pondrá en el lugar en el que debes estar. No dejes pasar nada, vas a terminar una etapa que te dio mucha felicidad pero es necesario avanzar. Di sí a los proyectos que llegan, céntrate en ti y en superarte día a día y por favor, pasa totalmente de los malos rollos y de las malas influencias. Si no lo haces no avanzarás, y ahora tienes por delante mucho en juego. Pasa más tiempo con los tuyos y desahógate cuando lo necesites. No por callarte se solucionará nada, a veces es necesario hablarlo y ver otros puntos de vista.\nEl enfoque continúa en la exploración de nuevas oportunidades y originales descubrimientos. Mientras el conversador Mercurio con junta al sol, esta también puede ser una oportunidad para examinar una oferta que recibas nuevamente. Al mirarla con nuevos ojos, puede que encuentres motivos para explorarla un poco más. Puede que también tengas algunos inesperados encuentros que se sientan como un soplo de aire fresco. Por último, la luna nueva del Domingo te anima a salir a socializar con confianza."}, "capricornio": {"frase": "Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso.", "dinero": "Tienes algunos retos esta semana. Aunque te sientas con energía para tenerlo todo listo, puede que tengas algunos problemas en tu lugar de trabajo o cuando se trata de tus grandes metas profesionales. Este pequeño contratiempo es sólo eso. Se moverá hacia el pasado casi tan pronto como suceda. El Universo te pide que seas audaz y te enfoques ahora.", "general": "No es que estés cambiando Capricornio, es que hay cosas que ya no vas a tolerar, hay cosas que ya se van a quedar a un lado de tu vida, porque no te hacían bien. Simple y sencillo. Antes hubieras puesto la mano en el fuego tantas veces… Hoy te cuesta confiar del todo, prefieres, digamos, no arriesgar. La gente a menudo es muy egoísta, y cree que porque tengas una actitud diferente, eres tú quien está fallando, y no. El problema es que no eres estúpido/a y que si estás cambiando es porque ya has recorrido el mismo camino varias veces y sabes que en el fondo, y en estos momentos ya no te llevará a ningún sitio. A lo largo de tu vida has perdonado cosas que sabes que a ti jamás te perdonarían y por eso, te has sentido impotente muchas veces, porque en el fondo, y en tu interior, eso es fallarte a ti mismo/a, por eso estás cambiando o lo estás intentando hacer a muerte, porque no es algo bueno para ti, ni más ni menos. Los que te quieran y estén a tu lado deben entenderlo, y los que te tachen de egoísta sabes que no están mirando por tu bien si no por lo que les interesa a ellos… Esta semana te vas a sentir más fuerte que nunca, aunque lo hagas solo/a, te vas a sentir libre, vas a sentir que puedes con todo. Te lo has prometido a ti mismo/a…\nTu vida social se ha mantenido ocupada, pero tendrá un brillo extra cuando el Sol ingrese a este sector durante un período de cuatro semanas. Y con Mercurio retrógrado, este podría ser un momento para encuentros o reuniones familiares que disfrutarás mucho. Marte también se mueve a un sector más privado de tu carta, lo que podría alterar tus sueños y tu psiquis. Esta es una oportunidad para explorar los patrones internos,  los funcionamientos profundos de tu mente y comprender mejor qué debes saber acerca de ti."}, "acuario": {"frase": "Llega una buena semana Acuario, tienes estilo, tienes ganas, tienes fuerza y tienes ilusión. Que nada ni nadie te la apague. Todo lo que hagas estará bien siempre y cuando lo hagas por y para ti. Deja que tus verdaderas cualidades brillen, encuentra el camino, y el éxito llegará. ", "dinero": "Tu saldo bancario crece cada vez más y más. ¡Es tiempo de celebrar! Eso sí, no dejes que tu típico exceso drene lo que has ganado con tanto esfuerzo. Mientras tanto, tu carrera está estallando de manera positiva para ti ahora,  y a medida que aumentan las responsabilidades, tu estado mejora y tu trabajo adquiere la forma de comunicación con la que sólo has soñado antes. Prepárate para la llegada, ya te encuentras cerca.", "general": "Todo lo malo que llevas cargado a tu espalda sólo te hará más fuerte Acuario, recuérdalo. Esta semana vas a refrescarte, de verdad que lo necesitas, tu mente va a salir de donde a veces se queda anclada y te sentirás bien, sobretodo el fin de semana. Trata de no acordarte de cosas pasadas y de vivir más el presente, todo lo que ya pasó está atrás, y tu tiempo es demasiado valioso como para darle importancia. Cabeza arriba y para adelante. Necesitas aires nuevos, cambiar de círculos y tratar con personas distintas, aunque sólo sea por salir de la rutina en la que te metes a menudo. Búscalo Acuario, mira tu agenda del teléfono y empieza a retomar el contacto con viejos amigos. A menudo en la vida, olvidamos las cosas que debemos recordar y recordamos las cosas que debemos olvidar. Plantéate que de verdad los recuerdos ya no te sacarán de nada, solamente te harán perder otros momentos importantes que tienen que llegar, que están llegado. Abre los ojos para verlos, y agarra las oportunidades sin miedo. Eres grande Acuario pero a veces lo olvidas o te hacen olvidarlo. Recuerda que viniste a este mundo a dejar huella. Y recuerda también que tu eres el que pisa fuerte y no quien es pisado.\nEste es el momento de mostrar tus habilidades y capacidades conforme Venus, tu planeta personal, entra a tu sector de creatividad. Este astro estará en uno de los lugares más altamente expresivos de tu carta solar; así que no dudes en mostrar tus impresionantes talentos. Alguien que te está observando podría quedar fascinado. Podrías comenzar a analizar tus hábitos un poco más críticamente una vez que el Sol entre a tu sector de estilo de vida el jueves. Hacerlo podría dar lugar a algunos cambios importantes."}}