{"libra": {"personal": "The energy today means you'll feel on top of the world. Given your usual hardworking nature, you may need to keep an eye out for exhaustion. While the extra strength, health, and mental sharpness give you tremendous support to get a lot done, you have to know when to quit for the day, too. Save some of that energy for social or recreational activities.", "amor": "You will be forced to think twice before making any sudden moves concerning your love life. You may be certain of your motives, but nevertheless it is still better if you can wait at least for another day before making any decisions. There is a possibility that you may not be seeing your intended one in the right light. Time will reveal all.", "trabajo": "Authority figures are hard for you to deal with right now. You will find that they are not especially receptive to your creative approach or imaginative ideas. Don't let this discourage you or make you think that your ideas are invalid. Stay strong."}, "sagittarius": {"personal": "Are you deeply satisfied with your love life? Several of the aspects will push you to take stock and develop some solutions if needed. A big issue could be your possessiveness. Try an experiment. Give your partner more freedom. It may seem risky to you, but it isn't. Loosen the reins a bit.", "amor": "You may need to alter your tactics somewhat. You usually underplay your attempts at finding a suitable mate. You prefer to think that if someone hasn't noticed your superior charm, and aren't already halfway across the room to propose to you, then they aren't worth the effort. Now suddenly it's you who you wants to do the chasing, and will really enjoy the feeling of being in pursuit.", "trabajo": "A wonderful connection is made with someone else. This other person could be a co-worker or even a lover. Either way, this bond is helping you to reach new heights with regard to your career. Trust in this relationship. It will help your garden grow."}, "cancer": {"personal": "Your emotions may surprise you today as unexpected issues crop up out of nowhere, cancer. Take time to smooth the wrinkles in your current plan of attack regarding your involvement with the world. A self-centered approach will create barriers between you and those you wish get near. Consider how your actions affect those you love, and make any necessary adjustments in your approach.", "amor": "You display an unusual enthusiasm today with regard to your dating arrangements, and indeed, you feel extremely bold when it comes to making the first move toward a new relationship. Although this is a little out of character, you feel that you can no longer put up with the waiting involved. It's now or never, so take the plunge and have a great time!", "trabajo": "Your spirited nature is highlighted even though you are moving through a rather rough period overall. Being able to maintain a sense of humor about everything, including your work situation, is especially important thought this difficult time."}, "scorpio": {"personal": "You may feel like someone's trying to pin you down before you start, Gemini. Perhaps these obstacles are self-imposed. Maybe you're restricting yourself from doing the things you want to do because you're afraid they won't work out. This fear of failure is the pain you feel. Overcoming it is the first step. If you try and fail, you'll be no worse off than if you never try at all.", "amor": "Current planetary energies give romance a real opportunity to blossom where previously nothing seemed to be happening at all. Whether you are both willing to give each other more of a chance on this occasion, or perhaps you see something in each other that you never really noticed beforeyou have the potential to be star struck, and Cupid will score a direct hit.", "trabajo": "Although the waters may be still right now, there is great energy within them. You have a strong reservoir of power built up within you. Others may not see this, and you can use their naiveté to your advantage. Now is a time to strategize."}, "aquarius": {"personal": "If you've encountered a lot of resistance on some of your projects, aquarius, you should probably let them go. It's possible that you're still doing something a certain way even though your goals have changed. All you used to think about was getting ahead in your career. Is that what you still want? Think about it.", "amor": "Today's celestial influence does wonders for your love life. Not only do you find that you both share the same kind of fantasies, but you also both discover that you enjoy a unique understanding, a sense of oneness that enables you both to know what the other is thinking without having to ask. Use this occasion to celebrate your relationship and your gratitude for each other.", "trabajo": "You have a great deal of strength today. Keep in mind, however, that just because you have strength doesn't mean that it will be put toward your own personal goals. A lack of justice during the day will divert your energy toward righting wrongs."}, "taurus": {"personal": "Things coming at you from all sides are forcing you to make a move, Virgo. Don't be pressured into something you don't want to do. A nervous restlessness may urge you to act. Don't let other people boss you around. Secure your position and be strong. Try not to be tempted into situations that you know are going to be bad for you.", "amor": "While you can never talk too much, you and your sugar honey may be tired of discussing the ins and out of your love life. It might just encourage you to re-ignite the flame instead, and attempt to rekindle the love that you both felt for each other in the beginning. You have the technology and equipmentall you need do is enjoy yourselves and be happy!", "trabajo": "People are nervous and reckless. Don't get caught up in this negative energy. The more you feed the fire with your own gossip and judgments, the worse off you will be. You need to break the cycle with a confident and uplifting attitude."}, "leo": {"personal": "Friends or groups could make excessive demands on your time today. As a generous and service-oriented person, you tend to go along with what others want. This is OK, but you're not serving anyone by letting them step over the line. You can also delegate. Keep busy, but don't overextend yourself. You need to save some energy for tomorrow.", "amor": "Love can be fun today, if you enjoy the feeling of being pursued relentlessly by an unstoppable force. Someone looks set to set their sights on you, and not let go until they have had a chance to date you. If you don't mind all the attentionand you generally don'tthen you can pace this one out at your leisure.", "trabajo": "There is no need to struggle in order for you to be successful. Work with what you have instead of wishing for something that you don't have. There are plenty of resources around you, and most importantly, within you. Embrace these strengths."}, "virgo": {"personal": "You may have been thinking about reshuffling the cards with your mate, unless you've already been offered a new hand. This pause in your relationship is a necessary transition on your journey to increased intimacy. Beginning today, your relationship is back on track and will continue to progress smoothly. Make the effort to observe what has changed.", "amor": "Money can be quite a stimulant to passion in certain circumstances. Today is certainly a day when fires are burning red hot in the romance department. The heavenly alignment reveals that you will most likely discover just how much real depth you share with another, and how far they are prepared to go to make things work between you. Somehow finance is the spark that lights that fire.", "trabajo": "Something has to giveand most likely it will. You just need to give it one extra nudge. Don't be afraid to use your charm and strong will. You are closer than you think. You have worked to get yourself this far. Now you need to go all the way."}, "capricorn": {"personal": "Today you might experience a rush of spiritual insights. Whatever comes to you seems clear and right, and it could inspire music, poetry, or painting. The only problem might be that these insights may disappear if you don't write them down right away. Visions from the other side can be ephemeral. If you like what's coming to you, keep a record of it. You'll be glad you did.", "amor": "It is only through intense discussion that you manage to pry out that secret from your loved one today. You can only wonder why they have been holding something back from you. Actually there is nothing to worry about. They are not telling you because they do not want to make you feel at all obligated concerning a situation in which they really do need your help.", "trabajo": "Embrace your innocent nature. Be a kid again. Take a playful and immature attitude with the people you work with. Keep your jaded, vengeful side at bay. It is best if you forgive, forget, and move on with carelessness and a light, jovial heart."}, "gemini": {"personal": "Love, affection, and romance seem to be all around you. Strong unity with close friends, family members, and your romantic partner may well up throughout the day. You can also expect a rush of imagination and artistic inspiration, perhaps generated by the support of those around you. Any relationships formed now will last a long time. Recall this day when times get tough.", "amor": " \nToday you may find it rather difficult to broach a certain subject with someone very close to you. The celestial energy indicates that there seems to be a barrier there on both sides that does not make this easy. However much effort you have to expend, it will be worth it. It is always worth trying to reach out and make amends. Don't leave it too long.", "trabajo": "There is an important task that you need to finish today. Don't gloss over this detail. Your first reaction may be to dismiss it under the premise that you have \"more important things to do\". Honestly take a look at what your priorities should be."}, "aries": {"personal": "You may need some time alone today to bring yourself back to center, Cancer. Independence is the key idea to keep in your back pocket. Make sure you're not becoming a victim to a commitment you made long ago. As the landscape changes, you must also change. Stubborn actions will be detrimental on a day like this. Be honest and grateful for the things you have.", "amor": "Romantically a few things need changing today. With the current planetary alignment, there is a certain secret that may be forming a barrier between you and your loved one, and stopping the relationship from moving forward on as positive a footing as possible. Understandably, you feel a little apprehensive about spilling the beans, but the transformation that results will be well worth the initial discomfort.", "trabajo": "Other people will not see eye to eye with you, so trying to convince them of anything will be useless. You simply won't succeedso don't even bother trying. Do things your own way and don't feel obligated to prove yourself to others. It isn't necessary."}, "pisces": {"personal": "Don't be shy today, Sagittarius. Express how you feel. The more you share with others, the more they will be encouraged to share themselves with you. Today may be filled with a great many tender moments that are worth documenting in your journal tonight. Your thinking is clear and in line with your deepest and truest emotions. You're the star of the show.", "amor": "This is a perfect day for you to talk seriously to your sweetest love about the future of your relationship. There is a powerful feeling of mutual respect and harmony between you, and this may cause you both to want to take things one step further. If there are any issues that need discussing, then do it today, while path is smoothly paved by the day's planetary aspect.", "trabajo": "Your mind will have a hard time dealing with the unexpected energy that comes your way. Stay on your feet and be open to different possibilities. This flexibility will be key to staying sane during the surprise events that pop up throughout your day."}}