{"sagitario": {"dinero": "Tienes una semana de mucho trabajo por delante con planetas afectando tu sector de carrera y autoridad. Estás asumiendo una posición más poderosa en el trabajo ahora, y posiblemente un título o una nueva posición junto con ello. Celebra tu éxito en lugar de buscar una posición aún mayor. Ciertos aspectos indican un momento de tener más seriedad en el desarrollo de redes de profesionales que te pueden apoyar en los momentos de apuro.", "general": "Deja de creer que sabes lo que necesitan. En serio, a veces tener tanta empatía puede ser un problema. Siempre estás haciendo un esfuerzo por adaptarte a lo que los demás necesitan y como siempre también, te acabas olvidando de ti misma/o. \n No lo has pasado del todo bien pero empiezas a renacer sagitario. No quieres mal rollo ni tampoco a personas que te causan una ansiedad ni un estrés terrible a tu lado. El delicioso Venus, tu planeta regente, ingresa a Virgo y a tu sector de recreación el lunes, lo que te anima a relajarte y tomarte un tiempo para el disfrute. Las próximas semanas pueden ser el momento para darte el gusto con actividades creativas y disfrutar de románticas salidas. \n En lo que respecta al intercambio de ideas, el eclipse solar de esta semana en tu sector de comunicación podría inspirarte a sentar posición. Si alguien te presiona para que aceptes una oferta o sigas ciertas ideas, es momento de ponerte firme. Esto puede dar como resultado un cambio o incluso el fin de la relación, pero puede que también te sientas bien de haberte librado de esta persona. Cuando el potente Plutón forma parte de la combinación, no puede haber medias tintas. Al mismo tiempo, el animado Júpiter se vuelve directo el martes, lo que significa que los demás harán todo lo posible por ayudarte."}, "cancer": {"dinero": "Puedes tener la tentación de ir a por un trabajo que no pensabas que podrías conseguir hace una semana. Estás ganando seguridad, no sólo acerca de tus habilidades innatas, sino también acerca de cómo te expones al mundo con tu discurso, gestos y forma de vestir. Ciertos aspectos indican un tiempo de resolución de problemas a nivel familiar o con tu pareja romántica. Dos o tres mentes piensan mejor que una cuando se trata de la construcción de tu nueva imagen.", "general": "Esta semana estás un poco impredecible cancer, para ti y para el resto, de repente tendrás momentos en los que parecerás un encanto y otros muchos en los que pagarás tu rabia con la persona que primero se cruce en tu camino pero, las cosas como son, estás intentando controlarte más de la cuenta. Después de haber comprendido qué fue lo que te ha llevado a estar como estás viene la calma, pero es un proceso largo. Está bien que seas duro contigo mismo a veces, pero sobretodo sé duro con las personas que no te dan el trato que deberían darte. Te ablandas demasiado y pasas muchas cosas por alto. Todo duele más de la cuenta pero no puedes permanecer en el lugar que te hace daño por mucho tiempo, por tu bien y por el bien de los que te quieren. Procura no pelear demasiado esta semana, procura no meterte en muchos líos que al final siempre acaban como acaban. Mal. Evita el mal rollo a tu alrededor como sea. Y cambia de nuevo el chip. Tienes tan clara la teoría pero te cuesta tanto trabajo la práctica cancer… Planea algún viaje, trata de pasar más tiempo con los tuyos, en reuniones, en fiestas. Deja de estresarte por cosas que aún no han pasado y emociónate por tus proyectos, por los planes que tienes en mente, motívate con algo TUYO de verdad, con algo que tú vas a crear. Necesitas sentir que mereces la pena, que estás aquí para hacer algo grande. CRÉETELO. MERECES LA PENA CÁNCER. Tú solito. El Sol ingresa a un sector más escondido de tu carta, lo que coincide con un período de cuatro semanas en el que podrías sentir más comodidad si te detienes y reflexionas sobre la vida. Esta es tu oportunidad para liberarte de algunas situaciones y tal vez de personas que ya no te hacen bien, y resolver problemas que parecen perseguirte. Todo estará listo una vez que Marte ingrese a tu signo el viernes. Sin embargo, reflexionar sobre tus planes puede ser mejor que zambullirte en ellos de forma impulsiva."}, "geminis": {"dinero": "Estás mejorando tu vida financiera haciendo grandes avances en tu carrera. Estás cambiando la forma en que haces tu trabajo y haciendo planes para el futuro. Si deseas avanzar con rapidez en este ámbito, date como voluntario/a para representar más a tu organización. Al dar discursos y presentaciones, vences el miedo a hablar en público y avanzas en tu propia causa. Tu ambición no puede ser igualada. Crea heno mientras el Sol brilla.", "general": "Tienes que empezar a vivir de nuevo Capri, a dejar ir cuando debas dejar ir, a mantener cuando debas mantener, y a dejar de sufrir por cosas que de verdad te quitan el sueño. Nada del pasado se puede cambiar pero sí que puedes mejorarlo, y esa es tu misión ahora. Mejorar tu calidad de vida. No salgas corriendo y esperes que todo se solucionará solo porque no es así, deja de disculparte cuando no estás haciendo nada malo, y nunca vuelvas a tapar nada. La sinceridad por delante de todo, no te mientas a ti mismo. Prueba a meditar un poco, piensa cómo debes decir las cosas y aunque no quieras hacer daño tampoco dejes que los demás te lo hagan a ti. Hay cosas que quieres que salgan a la luz, pero tranquilo, la verdad siempre va a salir así que, ahí te darás cuenta de quien sí y quien no, de la honestidad de las personas. De verdad Capri, olvídate de lo que debes hacer, olvídate un poco de las obligaciones de tu día a día y dedícate más tiempo a ti. Y si las decepciones llegan no te lamentes. No te eches las manos a la cabeza pensando en los por qué. Hay gente que no merece estar en tu vida. Tú siempre has peleado por lo que quieres pero piensa bien qué es lo que quieres ¿vale? Porque tienes poder para conseguir todo. Por momentos, puede parecer que tú eres quien apoya a tus amigos y en otros que ellos te apoyan a ti y así es como debe ser. Pero esta semana, conforme Júpiter, el planeta que rige tu vida social, se vuelve retrógrado, puede que prefieras embarcarte en una aventura personal. Quizá hay experiencias que no podrías tener si te rodeara una multitud o si incluso estuvieras con otra persona. Podrías obtener grandes resultados si eliges seguir este camino."}, "piscis": {"dinero": "Hay nuevas oportunidades para trabajar horas extras o encontrar un nuevo empleo con mejor salario y beneficios. Cierta actividad en tu sector de romance, familia y diversión, infiere que se te está forzado a encontrar ese delicado equilibrio entre trabajo y vida que todos se esfuerzan por tener cada día. Tú puedes encontrarlo.", "general": "Tienes mucha energía esta semana y vas a tener unos altibajos demasiado fuertes así que, intenta canalizarla como sea y enfócate en la dirección correcta. Si toda esa fuerza que tienes la proyectas en algo que te hace daño eso mismo que te hace daño se multiplicará por tres. \nCuando te sientas mal, tira de memoria piscis y acuérdate de que las historias se repiten, y con las mismas personas la gran mayoría de las veces. Puede que te estés preguntando si deberías pedir un préstamo para una hipoteca o un proyecto de remodelación. Mientras que el pronóstico para ello se vislumbra positivo, puede que sea más fácil evitar discutir el asunto esta semana. Con influencias clave que indican situaciones y condiciones fluctuantes, sería mejor que investigues tus opciones primero. Si realmente sientes ansias, este es el momento ideal para investigar todo al respecto. Además, el fin de semana se vislumbra agradable y exitoso."}, "leo": {"dinero": "Probablemente tienes un fuerte deseo de seguridad financiera. Para algunos esto puede traducirse en el deseo de controlar, mientras que para otros es sólo un deseo. Es hora de expresar lo que quieres y dejar que tus necesidades sean conocidas dentro de las alianzas empresariales y la oficina. Tienes la capacidad de comunicación y la creatividad para alcanzarlo.", "general": "No puedes esperar a que las cosas pasen leo, no puedes esperar a que sean otros los que decidan casi tu futuro… Tanto pensar un día va a acabar contigo, de verdad. De una vez por todas plántale cara a los problema, no los dejes pasar, no pienses que el tiempo curará todo, porque no siempre lo hace, no creas que saliendo a la calle a despejarte las cosas volverán a la normalidad. Si algo no quiere salir de tu cabeza haz que salga como sea. No puedes perder otros tipos de oportunidades por tener siempre lo mismo, algo que ni avanza ni retrocede, algo que a veces parece que está ahí clavado en nuestra memoria sólo por joder. Si te pasas la vida reflexionando y pensando en como solucionar algo pero no haces nada al final lo único que acaba pasando es la vida y, bueno, a otros signos puede que esto ni siquiera les afecte pero tú eres leo, esa persona que quiere vivir desde que nació, que quiere disfrutar todo, desde los sentimientos más intensos hasta los viajes más largos, desde las conversaciones más interesantes hasta el amor más pasional. ¡Despierta! Sinceramente, ¿qué haces planteándote esperar? ¿qué haces pensando que las cosas se acabarán poniendo en el lugar que le corresponden? Si no lo haces tú, no lo va a hacer nadie. No dejes pasar ni una sola oportunidad que te haga feliz a ti aunque a los demás no les guste. De verdad. Por tu propio bien. Y toma decisiones YA, AQUÍ y AHORA leo. Y libérate de una vez de mierda. Hoy puede ser un gran día para empezarlo todo, de una vez, todo eso que llevas tiempo queriendo hacer. Las posibilidades de ocio y placer continúan atrayendo tu atención, animándote a explorar tus habilidades y talentos y mostrarlos de la mejor manera posible. Aun así, ciertas cuestiones de autoestima podrían afectar tu confianza a menos que puedas cortarlas de raíz. Hay una posibilidad de que pudieras impresionar a alguien que quiera contratar tus servicios, por lo que no te contengas. Más tarde, cuando Marte entre a Sagitario, te percatarás de que salirte de tu zona de confort podría mejorar tu ingreso."}, "virgo": {"dinero": "Es una semana muy ocupada para ti. Ciertos aspectos afectarán tu sector de dinero y valores, aumentando tus fondos, lo cual es genial. También te ayuda a hacer un plan para que tu dinero vaya más lejos. Utiliza una calculadora de ahorro para el retiro (disponible en línea) para ayudarte a ver cuánto necesita ahorrar cada mes para poder disfrutar de una vida cómoda después del retiro.", "general": "Sólo hace falta que tu mente haga click virgo, y que te des cuenta de lo que es importante y de lo que no. Aprende a dejar pasar, aprende a dejar que lo malo se acabe yendo solo… Sin necesidad de forzar, sin necesidad de pensar demasiado en ello. Igual que llegó, se irá. Acuérdate de otras veces, de cuando pensabas que las cosas eran un desastre, de cuando creías que no podrían ser peor. Y pasaron, y todo volvió a mejorar… La semana que comienza podría encontrarte con una actitud menos idealista y más con los pies en la tierra, particularmente en lo que respecta a tu carrera, las cuestiones de dinero y la seguridad. Mientras Saturno y Plutón vuelven a la parte superior de tu carta, podrías enfocarte todavía más en una meta o un plan que tienes ganas de completar. Pero una conexión entre el encantador Venus y el intenso Plutón el martes sugiere que podrías tener un apego demasiado fuerte hacia este objetivo. Salirte de la rutina puede hacer lo alcances más fácilmente. \nEspera lo inesperado cuando el sol entra en sintonía con el incansable Urano a mitad de semana. Si estás buscando algo nuevo y diferente, podría aparecer como un interesante encuentro que te brinde una nueva perspectiva de vida. Cuando el sol ingresa tranquilamente a Tauro, es posible que sientas una mayor conexión con tu cuerpo. Esto puede centrarte y conectarte con la tierra en general.   "}, "libra": {"dinero": "Para ti, esta semana es sobre el hecho de que parte de ti quiere sumergirse en la belleza y la creatividad, pero las fuerzas quieren que pases tiempo al cuidado de cualquier deuda que pueda haberse acumulado. De nada sirve entrar en pánico o reprenderse a sí mismo por un gasto excesivo. A partir de este punto en adelante, haz una promesa para cambiar la forma de hacer negocios en tu vida monetaria, puedes hacerlo.", "general": "Deberías sacar tus sentimientos más, desahogarte, sobretodo para no acumular tanto y no sentirte mal después. Te propusiste no dar tanta importancia a problemas que sabes que no están en tus manos así que, inténtalo de verdad, si no está en tus manos arreglarlo, para qué vas a torturarte. \n Busca siempre la parte buena de cada momento en el que te encuentres. Ciertos hechos demostrados y fuentes confiables de información podrían no ser tan honrados como primero pensaste. Alternativamente, la actitud apática o incompetente de otras personas podría interrumpir tus planes y agenda. Si tus mejores planes parecen derrumbarse esta semana, un enfoque paciente y la voluntad de comprometerte puede ser lo mejor que pudieras llegar a hacer. Sin embargo, la Luna Llena en Géminis podría compensar cualquier decepción, pudiendo ser perfecta para una agradable reunión o celebración este fin de semana."}, "tauro": {"dinero": "Esta semana tienes aspectos afectando a tu sector de relaciones. Alguien de quien no has oído en mucho tiempo puede tratar de comunicarse contigo en forma personal o profesional. ¡Te sorprenderá lo lejos que esta persona ha llegado en el terreno profesional! La comunicación es crucial ahora, especialmente en lo que se refiere a la situación de empleo.", "general": "Está bien que luches por lo que quieres pero a veces te pasa que por lo único que luchas es por no perder lo que tienes. Y eso es muy distinto. \n A veces nada es mucho mejor que algo, a veces nada es mejor que todo y sobretodo que “eso” que tampoco es que vaya genial o que merezca muchísimo la pena. El Sol en tu sector de ocio y placer te invita a adoptar más aficiones, pasatiempos o actividades deportivas que te llamen la atención. La Luna Llena del martes podría coincidir con una fiesta, celebración, o incluso una fiesta de Halloween. Es excelente para reunir a la gente y pasársela de lo lindo. El movimiento de Mercurio a Escorpión del fin de semana podría inspirarte a conectar con un interés amoroso y derretir el hielo iniciando una conversación. ¡Cosas buenas podrían suceder como resultado!"}, "aries": {"dinero": "Te enfrentas a un momento emocionante ahora. Con tantas oportunidades adicionales de ganar dinero y aumentar tu salario, puede ser tentador gastar más también. Tu sector de empleo es la clave. ¿Por qué no aprovechar las ventajas de un programa de ahorro que se te ofrezca a través del trabajo? En algunos casos, tu compañía igualará la misma cantidad que decidas ahorrar. No está mal.", "general": "¿Cuál es la diferencia ahora? Pues que el tiempo en darte cuenta de que estabas haciendo el tonto, se acorta. Vamos, que puedes caer y volver atrás cuando no deberías pero te das cuenta en seguida. \n lo que pasa es que lo que sí debes aprender es a no tener que caer ni una vez más, aunque parezca que las cosas no te afectan, te afectan… ¿Por qué no cerrar las puertas que debes cerrar definitivamente y abrir las que te están esperando? Probablemente ganes mucho más… Piénsalo… Y actúa aries. La semana que comienza parece muy prometedora para la colaboración en un proyecto a largo plazo. Incluso aunque los resultados tarden en llegar, puedes llegar al éxito si eres perseverante. El punto más importante es no obsesionarse con un determinado resultado. Salirte de tu rutina puede ayudarte a obtener lo que quieres. \n A medida que el sol ingresa a Tauro y al sector más alto de tu carta, tus pensamientos pueden cambiar hacia metas más materialistas y orientadas a tu carrera. Este puede ser tu momento de brillar y de demostrar cuáles son tus mejores cualidades. Si tienes la posibilidad de estar en el centro de atención, considera aprovecharla. Podría producir más oportunidades. Debido a que Mercurio se está dirigiendo a tu sector de viajes, esto podría ser todo lo que soñabas. También puede darte la oportunidad de conocer mejor a alguien. No mires con recelo la idea de tomarte un descanso.  "}, "escorpio": {"dinero": "Las obras creativas y la acción se unen ahora. Esto va a cambiar la forma en la que conectas con grupos sociales, y es posible que empiece a hacerte pensar en cómo trabajar por cuenta propia en un futuro próximo. Este aspecto afirme que tus ideas son sólidas. Todo lo que necesitas es el coraje para hacer esta transición y ver a través de ella. El dinero viene cuando le das seguimiento a lo que has tenido la suerte de crear.", "general": "Si aún sientes que hay cosas pendientes lo primero que debes de hacer es solucionarlas, sobre todo para poder empezar cosas nuevas, dejarlas a medias sólo te llevará a acumular y a acumular y eso no te lleva a ningún puerto, solamente a estallar en el momento menos esperado. Por eso, \nDespués podrás abrir nuevas puertas, pero no dejes entre abiertas las demás… ¡Es una gran semana! Saturno ingresa a tu signo el martes. De aquí en adelante, te tomarás tus metas y planes más en serio, y probablemente logres mucho más durante este proceso. Pero también hay dos planetas más que ingresan a este sector: el sol y el seductor Venus. Durante la próxima semana, puede que estés en el centro de actividades festivas, organizando todo y asegurándote de que todos la pasen bien. Además, tu vida social sigue teniendo un maravilloso brillo."}, "capricornio": {"dinero": "La actividad en tu sector de dinero y valores de esta semana indica que algo del pasado tiene que ser aclarado y ajustado antes de poder avanzar de nuevo. Añade a esto los ingredientes para un futuro monetario interesante. Eres capaz de aportar más a la mesa cuando le prestas más atención a tu sector de deuda o el dinero de otros.", "general": "Fíate de ti mismo capricornio, de ti mismo y de tus acciones. De nadie más. Las expectativas no funcionan siempre, es más cuantas más expectativas tienes de algo más duro es el golpe después si no se cumplen como tu querías que se cumplieran. Por muy desconfiado y duro que parezcas ser, al final acabas confiando capricornio y después vienen las caídas. El problema no es que te caigas, el problema es que has cambiado tus principios por tratar de dar oportunidades al resto, has dejado de lado tu personalidad, tu opinión acerca de algo. Eso es lo que duele. Por eso ahora, lo mejor es no dar demasiado. Deja que sea el resto el que te de a ti. Déjate mimar. Deja que los demás te demuestren en vez de ser tú quien siempre demuestre al resto. No siempre tienes que ser tú el que está equivocado, no siempre tienes que ser tu el que vaya detrás del resto, el que tiene que arreglar constantemente todo. Si te sientes más frío ahora no te preocupes, son etapas, también tiene que haber momentos en los que no des todo de ti. Y ese es uno de ellos. Y no es que hayas cambiado, es que has sabido valorarte, has aprendido a no dar el 100% cuando sólo recibes la mitad, o ni siquiera eso. Los demás se hacen fuertes cuando el débil eres tú. Deja de poner en primer lugar los propósitos de los demás y pon los tuyos antes. ¡Persevera y triunfarás! Esta semana definitivamente tiene un tinte social. Pareces estar rebosante de energía positiva y alegres pensamientos, tanto por dentro como por fuera. Además, una relación puede afianzarse si hablas con total honestidad. Ten cuidado para no molestar a alguien en el trabajo. Tu relación con cierto colega podría requerir un cuidadoso manejo. \nPor otro lado, el deseo de desconectarte y relajarte podría entrar en conflicto con el impulso de abandonar tu zona de confort y explorar interesantes metas y opciones de carrera. Esto último podría intensificarse a medida que pasa el tiempo y podrías tener más ganas de investigar todo tipo de negocios u oportunidades profesionales, incluso si son completamente nuevas para ti. El fin de semana, tómate un tiempo para reflexionar. Podría ayudarte a ver un problema de relaciones desde otra perspectiva. "}, "acuario": {"dinero": "Tienes una relación tensa entre tu hogar y profesión esta semana. Puede que sientas un poco de agobio en el trabajo o que tu carrera pasa por muchos obstáculos en el presente. Al mismo tiempo, tu vida hogareña y sentimientos interiores son algo tumultuosos o turbulentos. Establece un equilibrio al mantener una estrecha vigilancia en tu flujo de efectivo para ayudar a aliviar el estrés. Las cosas mejorarán desde allí.", "general": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar, no serás capaz de verlo ahora pero sí en un tiempo. Tanto las cuestiones empresariales como románticas pueden florecer esta semana. Cuando de dinero se trata, puede que tengas ansias de obtener la mejor oferta posible y mostrar bastante agresividad para obtenerla. Lo mismo puede decirse de una nueva historia de amor o romance, cuando un toque de obsesión podría llevarte a decir o hacer más de lo que tenías planeado. Sin embargo, la influencia de Libra sugiere que, aunque te sientas muy emocional al respecto, podrías tener mucha disposición a mantener la situación tranquila."}}