{"libra": {"personal": "After a few days of moving in slow motion, today you will get back all of your energy, libra. Your instincts will be excellent and draw you to the people who can help you. It might be an excellent day to write any reports - or even your memoirs. Don't be afraid to grab a pen and paper - you will be wonderfully prolific!", "amor": "You may find it difficult to get a straight answer to a straight question, with today's position of the heavenly bodies. Somehow when it comes to the crucial issue, a loved one finds it all too easy to evade the answer, and change the subject. You may not find out the truth from their tongue, but you will find it, and can then make a decision about what to do next!"}, "sagittarius": {"personal": "You might consider entering a business partnership of some kind with friends. This is a good time because your communication is especially good. Details of each person's role can be worked out clearly. Though it's admittedly going to take some effort, success is indicated for just about any goal.", "amor": "The aspect at play makes romance a fairly lighthearted affair, but this may be just a pleasant interlude after a time of passion and intensity. Sometimes it is nice just to be able to talk about anything and everything without feeling that you are working on issues that you HAVE to get to the bottom of, or feeling the need to try and transform your relationship within a few hours."}, "cancer": {"personal": "A powerful creative urge may come upon you today. Your intuition should play a strong role in whatever you produce. You may feel driven to finish your project. The only downside might be that your partner may not understand why you want to work instead of go out. Follow your heart and keep working. Your friend will see it differently when you show the results.", "amor": "It is no good hiding your real feelings behind a mask of indifference or even cynicism. The current celestial energy encourages you to take time to reflect on what you really need to say and how you are going to say it. If you try and disguise certain aspects of the truth, then you may not get the same results as if you tell it like it is."}, "scorpio": {"personal": "You may feel like you're walking a tightrope, scorpio. One wrong step will cause you to tumble to the ground. Don't put so much pressure on yourself. You may see things as life or death situations when what's required now is an upbeat attitude. If you insist on making things more complicated than they need to be, you may turn away the very people who can help you.", "amor": "It's one of those interesting seduction scenarios, which may become the catalyst for a friendship to deepen. The astral climate means that you have a great chance to become a little more acquainted with someone on a romantic basis. This could occur in the office environment, right in the middle of the daily routine, where you least expect it, but will also certainly be carried on at home later."}, "aquarius": {"personal": "Some news about money, perhaps a check in the mail you've been waiting for still might not come. This could be frustrating, aquarius, especially since there isn't much you can do about it. It will come, so the best thing to do is distract yourself and get your mind off it. Find a good book and catch up on your reading!", "amor": "The astral configuration means that love and romance are fairly lighthearted and fun right now. If you need any excuse to get out and enjoy yourself, or find that due to the pressures of daily life, you and your beloved have been neglecting your duty to entertainment, then perhaps you ought to do something serious about this. Make sure you go and celebrate life."}, "taurus": {"personal": "Daydreams and fantasies about faraway lands and exotic places might have you thinking about dropping everything and taking off for a while. You aren't usually impulsive, taurus, but today you feel restless. If you have no obligations, and if weather permits, go someplace where you can experience a change of scenery. We all need it from time to time.", "amor": "The current astral configuration brings a touch of lunacy into your love life, in the nicest possible way. If you are going out to a party or social gathering, then be prepared to meet up with someone who will certainly bring a smile to your lips. They may even seem a little crazy, but after recent events, you will find them to be a breath of fresh air."}, "leo": {"personal": "You may feel indecisive today, Sagittarius, especially in the morning. Other people's actions may confuse you. Don't worry. Concentrate on your projects and goals. Other people can take care of themselves. Don't feel like you need to make sure everyone is attended to before you start your day. In fact, you may be the one who needs to be cared for by others. Ask for a shoulder to lean on if you need it.", "amor": "If someone told you had won a million dollars, you wouldn't be more shocked by the events of the day. What you will have to ascertain is why the event happened, and what you can learn from it. The problem is not impossible to solve. You and your partner need to look at where you have become too set in your ways, and why your old limits have been shattered."}, "virgo": {"personal": "There's excitement today that indicates that things are happening, things are changing. Stay alert and in tune with what's going on around you, virgo. There's a wonderful energy charge urging you to push the boundaries of everything going on around you. Do your part to help the world evolve to a happier, more peaceful place.", "amor": "You do not like to try and persuade people to do things against their real wishes, preferring to live and let live. However, with today's aspect at play, you seem to have a bee in your bonnet concerning your loved one. Something about them is bothering you and making you to want to change them. Talk to them tactfully and compassionately, as this is more likely to be the best path."}, "capricorn": {"personal": "You may wonder what all the fuss is about today, capricorn. People may be getting all worked up over nothing. Don't get absorbed in the melodrama. Set the record straight and bring out the truth as you see it. Don't let others hide behind façades, and don't do the same. It's important that everyone be aware of how you feel.", "amor": "Today's planetary alignment brings with it an event that will have a profound effect on your life. It could manifest in a variety of ways, but one thing is sure, you will not see things in quite the same way afterward. Whether you have a current partner, or have been hoping to meet someone special, you will find that a certain person has a very powerful effect on your outlook."}, "gemini": {"personal": "A long-awaited and very welcome call from an older friend might finally come your way today, Sagittarius. News that a goal you've been working toward has finally been reached could come as well. You're optimistic about the future. The ambition that has served you well in the past will continue to do so. You will probably entertain some visitors. It will mean work, but you will have a great time.\n \n \n \n ", "amor": "You have fantasies about your fantasies, and you often tend to blow things wildly out of proportion depending on how totally optimistic you are that they might happen. The way the planets are configured today makes you even more likely to get something so wrong that you could dine out on this story for weeks. So check your facts before making a move. Otherwise you could be making a terrible mistake."}, "aries": {"personal": "Today your creativity might be stimulated by some free time, aries. You can try and save it for later, but you may not feel the same way then. Try to apply your creativity to a faster or more efficient way to do a particular job or make a dull job more exciting. If you can't give in to that urge now, write down your ideas and plan to return to them soon.", "amor": "The current aspect means that you feel like coming out of your shell and responding to these wonderful cosmic vibrations by sharing your beautiful inner nature with someone you love. This is a positive time to arrange a special meal, or to go out and spend some time by the ocean or a peaceful lake. You can be very romantic when you are in the right mood."}, "pisces": {"personal": "There may be some emotional strain and tension in your world, but this can be remedied when you look at things in perspective. Don't get weighed down by passing moods that cripple your productivity. Focus on the things that are working well in your life and concentrate your energy on those. Your communication skills and humanitarianism will pull you out of your rut today.", "amor": "This could be a rather intense day, and one in which you may find yourself very much drawn to a certain person. If you think that you can pull away just like that, you may be mistaken - the magnetic attraction is just too strong. Watch out for being too possessive, or wanting your partner to be the way you want them to be, not as they are."}}