{"sagitario": {"frase": "La ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.", "dinero": "Puede que estés reconsiderando tus patrones de gasto conforme los estados de cuenta de tarjetas de crédito llegan esta semana. Si te sorprende lo mucho que has gastado (¿cuánto costaron esos últimos zapatos que compraste?), ¡culpa a los planetas! La ayuda proveniente de tu sector de hogar ya se encuentra en camino. Comenzar un negocio desde casa puede traer el dinero extra que necesitas a corto plazo. ¡Usa tus habilidades!", "general": "Se avecinan cambios Sagitario, cambios grandes. Estás en una etapa un tanto selectiva, no te conformas con poco, a veces no te conformas con nada. Y estás en tu derecho. De verdad, ya era hora de que callaras la boca a más de uno que lleva intentando joderte la vida un tiempo. No pasas ni una Sagitario, y no la pasas porque no te da la gana, porque ya has aguantado demasiadas cosas. Porque, en el fondo, pensabas que todo podría cambiar, que, como tú, las personas se dan cuenta de los errores que cometen y dan marcha atrás para intentar solucionarlos. Pero no Sagitario. No todo el mundo es como tú. Así que, si esta semana piensan que eres un estúpido borde que lo piensen, si creen que has cambiado y que pasas de todo que lo crean. No estás para dar explicaciones a nadie, que la gente piense lo que le de la gana. Ves a tu rollo, mantén a cabeza bien alta y si no eres delicado en tus formas que traten de pensar que puede ser por alguna razón. Pero que se quiebren la cabeza. En serio, no necesitas volver a retomar conversaciones una y otra vez para acabar siempre en lo mismo. Deja de obsesionarte por el resto, deja de ponerles siempre primero antes que a ti. Todos tenemos un límite. Y es normal que el tuyo haya llegado ya. Feliz semana Sagitario.\nEl Sol y Mercurio en ACuario sin duda le agregan pasión a las relaciones, especialmente a tu vida amorosa, pero también pueden desencadenar riñas verbales y problemas de control. Mientras que Venus en Libra pudiera animarte a ceder, puede que en práctica te resistas a hacerlo. Sin embargo, la Luna Nueva de mediados de semana puede ser tu oportunidad para un nuevo comienzo si tienes apertura a ello. El viernes podrías querer descansar y relajarte a solas con un buen libro o viendo una película."}, "cancer": {"frase": "Hay mucho perro suelto, es cierto, pero no estás aquí para dar lecciones de vida a nadie. Lo mejor es que dejes que hagan lo que quieran. La vida al final siempre la devuelve. Ten paciencia y no te metas en camisas de once varas.", "dinero": "Puede ser que aspectos en tu sector del dinero te traigan pánico acerca de dónde vendrá tu dinero. En lugar de entrar en modo de supervivencia, piensa en donde se puede construir o en dónde has construido en el pasado. El Universo recompensa el trabajo duro realizado durante un largo período de tiempo. Dicho esto, cierto aspecto positivo de esta semana indica que algo que ver con el hogar en general, podría darte acceso a un dinero que no sabías que existía.", "general": "Esfuérzate un poco más de lo que hiciste ayer Cáncer, simplemente eso, lo que has aprendido todos estos años se ha instalado ya en tu cabecita. Y bien sabes que cuando quieres cambiar algo y empiezas a presionarte todo sale mal. \n de hecho ahora es ese momento en el que puedes utilizar todo lo que sabes para ser un poco más feliz.\nTal vez estás muy al tanto de sutiles trasfondos que podrían estar influenciando una relación o situación importante. Y estos presentimientos podrían hacer una gran diferencia en algo que te ha estado preocupando por algún tiempo. Además, tal vez te emociona una relación que parece ofrecer algo diferente. Esta persona podría ser un aliento de aire fresco en tu vida, permitiéndote ver aspectos clave desde una nueva perspectiva muy liberadora."}, "geminis": {"frase": "Lo que parecía imposible de repente se hace más posible que nunca y no sabes si te da más miedo o no. Es complicado. Había tantas cosas que creías zanjadas y que de repente se acercan poco a poco que asusta.", "dinero": "Esta semana se trata de mantener el equilibrio y la cordura. Acude al Universo para obtener información acerca de hacia dónde te diriges - esta semana se encuentra en tu sector de comunicaciones. Tienes que tratar más y hacerte más visible para poder conseguir ese aumento de sueldo, un nuevo trabajo o convencer a alguien para que invierta en tu futuro.", "general": "Te da miedo empezar etapas nuevas, te da miedo dejar a un lado lo que ya has conseguido, te da miedo mandarlo todo a la mierda y también te da miedo darlo todo por algo o por alguien. Y al final, te mantienes como estás, aunque sabes de sobra que como estás no eres plenamente feliz. \nDate un respiro, toma algún día para pensar y relajarte, mímate un poco y deja que los sentimientos y las emociones vayan saliendo solos. \ncomo si no quisieras sentir lo que sientes, como si quisieras sentir lo que no sientes. Es una estupidez porque al final, todo sale.\nA medida que el enfoque cambia hacia tu sector de asociaciones esta semana, las interacciones podrían volverse más frecuentes. Podrías encontrarte teniendo que negociar con los demás con respecto a ideas u oportunidades clave. Con tres planetas ingresando a Capricornio y a este mismo sector (Saturno, el sol y Venus), tus relaciones podrían adquirir un enfoque más relajado y podrías estar muy al tanto de tus lealtades. Este también es el momento de esforzarte para hacer que una relación sea más divertida e interesante."}, "piscis": {"frase": "Deja que el tiempo ponga a cada uno en su lugar y si el castillo se cae, se construye otro Piscis, pero no trates de sujetarlo por todos lados cuando su destino es el suelo.", "dinero": "Tu sector de relaciones se pone de relieve, lo que significa que puedes tener la tentación de socializar más, conocer gente nueva y cultivar uniones existentes con los demás. Sin embargo, también puedes tener la tentación de mudarte o vender una propiedad por un pequeño margen de ganancia por el simple hecho de salirte. Muévete lentamente para que no te arrepientas de tu decisión después.", "general": "Para alcanzar la felicidad, TÚ FELICIDAD, \ny ese es tu trabajo ahora. Dejar de pensar, o al menos, intentar engañar a tu mente y a tu cabeza para que piense lo menos posible…\nPuede que consideres algunas opciones placenteras durante la semana, especialmente si has pasado mucho tiempo en familia. Después de un período de arduo trabajo, puede que prefieras hacer algo más relajante que pueda renovar y levantar tu ánimo. Esta semana, una persona que no ves seguido podría llamar inesperadamente a tu puerta y esto podría ser una excusa para reunirse o salir a divertirse. Durante el fin de semana, puede que tengas ganas de relajarte de forma más sencilla."}, "leo": {"frase": "Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos…", "dinero": "Podrías estar considerando la forma de lograr realizar viejas esperanzas y sueños. Las amistades, los contactos sociales, las maniobras políticas y los grupos te ayudan a estar un paso adelante y establecerte como experto en tu campo. A medida que expandes tu influencia en estos reinos, haz todo lo posible para preservar las inversiones y propiedades compartidas. Si es necesario, gasta para mantenerlas o mejorarlas hasta que las puedas vender directamente.", "general": "Tienes muchas preguntas que solamente puedes contestarte tú a ti mismo ahora. \nHasta ahora todo ha ido más o menos bien, o sea, has ido superando cada traba que la vida te iba poniendo pero de repente te quedas estacando por algo y no sabes qué dirección tomar.\nSi la semana comienza un poco incómoda, no dejes que esto te detenga. Alguien puede negarse a escuchar tus sugerencias, pero podría cambiar de opinión y aceptar tu manera de pensar si eres paciente. Incluso en este panorama, las ideas creativas pueden fluir y los próximos días podrían resultarte útiles para comenzar un nuevo proyecto o empresa comercial. También podrían inspirarte las actividades culturales. Si visitas una exposición o vas a un concierto, puede que obtengas ideas que puedes aplicar al arte u oficio que practicas."}, "virgo": {"frase": "No hay que cambiar por nadie, sólo hay que cambiar por uno mismo, para ser mejor persona, y lo estás haciendo muy bien…", "dinero": "Esta semana se trata de la actividad que hay en tu sector de deuda o dinero de otras personas, lo que significa que algo que pensaste haber ya pagado, podría levantar su fea cabeza de nuevo. Asegúrate de haber tenido la intención de pagarlo, y de que accidentalmente haya sido olvidado en la pila de cuentas sin pagar. Encárgate de tal lo antes posible para evitar contratiempos. Haz tu trabajo lo mejor posible o cambia de carrera.", "general": "Llega una etapa buena Virgo, una etapa en la que estás replanteándote sobretodo cuáles son las cosas importantes en tu vida, y esas cosas son tu familia, tus amigos y la gente que te quiere. Y tú lo quieres dar absolutamente todo por ellos, sabes que se lo debes. Vas a empezar a comprender qué era lo que ataba tu mente, vas a ver todo desde fuera, con objetividad y sin dramas, y vas a entender de verdad el por qué de todo aquello que te preocupaba. Estás así como más responsable con todo, entendiendo que no puedes dejar que los días pasen como si nada, que no puedes estar encabronado por decisiones de otros, que tú eres la única persona que controla su vida. No te pierdas de ese camino ahora, y mucho menos intentes regresar al pasado. Tienes que seguir llevando un ritmo de vida activo, es lo que a ti te hace olvidar lo malo, hacer y hacer y hacer mil cosas, y todo el tiempo. Cuida mucho tu lengua algunos días, podrías hacer daño a personas que no se lo merecen y que sólo tratan de ayudarte y de ofrecer buenos consejos. Por ahí no Virgo. Usa esa fuerza que te sale por la boca con quien se lo merece de verdad y no con las personas que te quieren. Y por favor, come bien, haz un poco de ejercicio, tu cuerpo te lo agradecerá, y tu mente mucho más. Desfoga como sea…\nLa entada de Venus a Acuario podría darte el deseo de prestarle más atención a tu imagen, tal vez al probarte ropa nueva o darte un cambio de imagen. Además, es una oportunidad para socializar y hacer nuevo amigos y contactos ya sea en línea o en persona. Con Mercurio también en tu signo, utiliza esta oportunidad para compartir ideas y planes que tengan sentido para ti y así reunir un poco de apoyo. Mantente alerta a tu situación monetaria, sobre todo tus gastos, una vez que el Sol entre a tu sector financiero personal el jueves."}, "libra": {"frase": "En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo.", "dinero": "Puede que creas que algo en el trabajo es demasiado bueno para ser verdad - porque lo es. En lugar de ver esto a través de lentes color de rosa, simplemente sé realista. El mejor uso de esta energía es a través de la imaginación y la creatividad, no el engaño. Aunque los aspectos crean una gran cantidad de energía, prepárate para un viaje lleno de baches.", "general": "Ha llegado el momento en el que debes preocuparte exclusivamente de ti mismo, es más, nadie te hará más feliz que tú. Tienes que cumplir metas Libra. No tengas miedo de expresar lo que sientes ni tampoco intentes tapar lo que sabes que no debes. No te calles, no dejes que haya malos entendidos por esto. Dentro de poco organizarás un viaje, y será lejos. Eso es lo que más necesitas ahora, motivarte, sentirte vivo otra vez, sentir que todo merece la pena, que empezar de cero no es ir hacia atrás si no tener una nueva oportunidad para hacer las cosas bien. Recuérdate de qué pasta estás hecha y haz lo que tienes en tu mente, competa tus sueños, muévete hacia lo que de verdad te motiva Libra. Hay personas que están cerca de ti que merecen mucho la pena, y tú lo sabes, y tratas de hacer que se queden a toda costa. Está bien Libra, siempre hay que hacer todo lo posible para que salga bien, y gracias a ti, el amor crecerá mucho, pero recuerda que es cosa de dos. Que no está bien que una persona lo tenga que dar todo siempre. Si no hay interés por la otra parte lo mejor será cambiar los planes. No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo.\nLa mezcla de energías de esta semana conectando con el desinteresado Neptuno podía verte ayudando a los demás incluso si tienes que sacrificar tu tiempo y recursos. Las presentes influencias también podrían mejorar tus perspectivas en relación a profesión y finanzas, sobre todo si tienes disposición a darle forma a tus sueños. Con Marte ahora avanzando en tu sector de estilo de vida, planes y proyectos que podrían haber parecido bloqueados pronto pueden ponerse en marcha. Para aprovechar la semana por delante, ten un plan y mantenlo firme."}, "tauro": {"frase": "Vienen emociones fuertes Tauro, emociones que necesitas y sobretodo una ilusión, una ilusión que esperabas demasiado…", "dinero": "Estás pensando en maneras de atraer más dinero a la semana para poder disfrutar de un estilo de vida más cómodo. No es un mal plan, considerando todo. El reto será equilibrar tu deseo de divertirte con tu familia y pareja romántica con tu necesidad de establecer tu propia creatividad. Tu impulso de escribir, reproducir y crear, construye recompensas emocionales y rendimientos monetarios.", "general": "Estás feliz pero a la vez triste, estás tranquilo pero a la vez nervioso. Se acerca un cambio grande Tauro, un cambio complicado pero necesario. Últimamente complaces demasiado, y sí, está bien pero el problema es que hay gente que se aprovecha de esto. Tienes que plantarle cara a más de uno y dejar las cosas claras. No te vuelvas a meter otra vez en círculos viciosos, no dejes que en tu cabeza vuelva a entrar el estrés y la ansiedad, de verdad, ahora no… Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. Tauro, esta semana has de cerrar algunos ciclos de verdad. Una noticia buena hará que te vuelvas a impulsar de nuevo, te dará ese empujón que tanto necesitabas. Las cosas como son, todo el mundo necesita alguna razón para hacer las cosas, para progresar, para cambiar incluso, y tú más. Pues esa razón va a estar muy clara ahora. No mires atrás cuando sabes que no debes hacerlo, no te estreses por cosas que realmente no importan y no te preocupes por lo que en realidad no puedes controlar. Las cosas van a cambiar, tú vas a hacer que cambien, no permitas que nadie trate de desprestigiarte más. Las cosas a partir de ahora se harán a tu manera, guste o no. Lo tienes claro. Y recuerda que la vida siempre se vive mejor con una sonrisa en la cara.\nTienes un montón de oportunidades para aprovechar tu imaginación esta semana, cuando el cielo es el límite. Si puedes visualizar algo, hay una gran posibilidad de que puedas hacer que suceda. Y hacerlo con regularidad hará que sea aún más probable. Disponte a dejar que tu luz brille - este no es momento para ocultar tus talentos. Alguien podría detectar tus habilidades y hacerte una oferta. Por último, tu arduo trabajo en otras áreas también bien podría valerte la pena al traerte una propuesta inesperada."}, "aries": {"frase": "Todo acabará bien, todo acabará como debe, necesitas dejar a tu mente liberada de todo para encontrar la felicidad, en tus aficiones, en tus ambiciones, por ti mismo o con alguien más, donde quieras y como quieras… Que no te hagan olvidarte de ti.", "dinero": "Te beneficiarás de dos maneras cruciales en estos momentos. Dado que ciertos aspectos están afectando a tu sector de grupos, política y trabajo por cuenta propia, puede que estés considerando trabajar desde casa o iniciar un nuevo negocio desde la comodidad de tu habitación. La suerte se combina con repentinas ideas brillantes. Puede parecer una broma, pero puede que de verdad funcione.", "general": "Por fin llega lo que tanto estabas esperando Aries, una brisa de aire fresco que transforme tu vida, por fin llega algo que te motiva de verdad, algo que parece cambiar, otra vez, el rumbo de tu vida. Y te gusta, te hace sentir vivo Aries. Esta semana vas a tener momentos muy emocionantes, quizás no todos sean de tu gusto pero sí la mayoría. Hacía tiempo que esperabas que algo así. Te estabas volviendo loco con tus pensamientos, a veces te enfrascas en ellos, te bloqueas, no sabes cómo salir adelante, cómo frenarlos de una vez, cómo cambiar… A pesar de que sea lo que más deseas en el mundo. Esta semana todo dará un giro de 180 grados. Vas a encontrar muchas cosas de ti mismo que hasta tú desconocías, vas a pasar de todo ese rollo del odio para después hacer las paces, de toda esa mala vibra que parecía que te perseguía y no quería soltarte. Estás muy harto de lo mismo. Vas a vivir nuevas experiencias y vas a darte cuenta de la mierda que tenías antes a tu lado, de cómo te influían las cosas tan negativas, de cómo te anclabas… Vas a ver que lo que estabas aguantando estaba muy lejos de la realidad que tú tenías en tu cabeza. Ahora ves las cosas más claras, y no vas a desaprovechar nada de lo que llega… Disfruta tu semana Aries, disfrútala al máximo.\nSaturno continúa desafiando a Neptuno, por lo que no tomes las cosas por lo que parezcan ser por el momento. Prepárate para investigar o pedir consejos antes de tomar cualquier decisión importante. En el trabajo, puede que tengas que someterte a la decisión de un jefe o superior que te irrita o te frustra. Lo mejor sería que te mantengas en línea si deseas conservar tu trabajo. Mientras tanto, Venus entrando a tu sector hogareño hace que el fin de semana sea perfecto para pasar acogedoras noches en casa con tu pareja."}, "escorpio": {"frase": "Tienes muchas contradicciones, tienes un pasado que cargas a tu espalda y que a menudo pesa más de la cuenta, pero todo pasa, y todo llega.", "dinero": "Esta semana, tu mente sin duda se encuentra girando en torno a nuevas ideas sobre cómo hacer más dinero. Pero ¿alguna vez has pensado en agrandar tu negocio globalmente? Si lo has hecho, esto recibe apoyo esta semana, como si estuvieras haciendo nuevas relaciones que pudieran facilitar tu progreso económico en los últimos años. Esto podría incluir asesores financieros, jefes, colegas y mentores. El cielo es el límite siempre y cuando te tomes el tiempo para desarrollar tus ideas y buscar apoyo.", "general": "Nadie se cura por herir a otro Escorpio. Tienes muchas contradicciones, tienes un pasado que cargas a tu espalda y que, a menudo pesa más de la cuenta, pero todo pasa, y todo llega. A muchos se les hace complicado entender por qué le das tantas vueltas a todo, por qué sufres momentos de ansiedad que parecen no calmarse con nada, por qué puedes llegar a ser tan autodestructivo con tus propios pensamientos… No olvidas nada, ese es el problema a veces, y también la virtud en otros momentos. Y es duro para el resto sí, pero más duro es para ti. Tienes que canalizar todo eso y llevarlo hacia lo productivo, mandar toda esa energía hacia lo que te hace feliz. Las traiciones están ahí, y no todo el mundo es como tú, no todo el mundo valora la sinceridad como tú lo haces, no todos tienen tu coraje… Debes aprenderlo para no caer en los mismos errores una y otra vez, y sobretodo para no hacerte daño.\nCon un importante enfoque en tu sector de hogar y familia, esta semana podría encontrarte con muchas actividades relacionadas con asuntos familiares e invitaciones a amistades y seres queridos. Puede que te esfuerces para asegurarte de que todos tengan una fabulosa velada. Sin embargo, con un potente aspecto entre el estimulante Marte y el soñador Neptuno, podrías ir demasiado lejos y hacer más de lo necesario. No temas delegar tareas y pedir ayuda a los demás. Te mereces pasarla bien, como el resto de las personas."}, "capricornio": {"frase": "Hay personas que juegan en otra liga Capricornio, y el problema es que es una liga mucho más baja que en la que tú estás, son personas que engañan, personas inseguras y desleales que acostumbran a jugar con sentimientos, con promesas… que son egoístas e injustos… No te dejes arruinar. ", "dinero": "Puedes darte cuenta de que las oportunidades para ganar y ahorrar dinero se duplican e incluso triplican en las próximas semanas. Mientras que te ocupas recogiendo las mejores oportunidades financiera a tu alrededor, no descuides la familia, los niños, el romance y la creatividad. A pesar de que estés recibiendo más, diviértete y prueba cosas nuevas y asegúrate de cumplir con tu presupuesto. Durante algunas semanas, tendrás la oportunidad de salir de los viejos patrones.", "general": "A veces parece que no progresas, y te estancas, y te lamentas, y te das por vencido/a… Pero no, lo que pasa es que las cosas van más lentas de lo que queremos. Y todo lo que des hoy te va a repercutir en el futuro, aunque ahora parezca que no funciona del todo. ¿Estás en el lugar correcto Capricornio? Seguro que sí, siempre has sido listo/a como para saber lo que haces… No hace falta que ahora pruebes otras cosas, lo que tienes que hacer es enfocarte en las que tienes, y tratar de hacer todo bien. La constancia es la clave del éxito Capricornio. No te pierdas ahora por otras sendas, de verdad, vas bien encaminado ahora pero échale ganas y sobretodo no te rindas. Y tampoco dejes que la influencia del resto tenga poder sobre ti, ni mucho ni poco, NADA.\n¿Deberías o no gastar en algo? Este podría ser tu dilema al principio de semana, cuando podrías sentir ganas de darte gusto con un par de experiencias o pequeños lujos que mejoren tu estado de ánimo. Estarás en tu elemento una vez que Venus y Mercurio entren a Leo y a tu sector de comunicación. Esta es tu oportunidad para compartir tus planes con aquellos que pudieran ser capaces de ayudarte a llevarlos a cabo. Es, también, una oportunidad para formular soluciones creativas hacia algunos de tus problemas actuales."}, "acuario": {"frase": "Algunas personas deberían tener más cuidado con sus palabras, deberían medir de verdad lo que dicen y lo que no, porque una vez que se han dicho, sólo puedes perdonarles, pero no, no se olvidan nunca Acuario.", "dinero": "Tienes luz verde para cambiar tu forma de verte y actuar. Eso, a su vez, te ayudará a subir la escalera y hacer más dinero. Si has querido cambiar tu guardarropa, look, o forma de ser, esto es apoyado e incluso alentado ahora. Eclipsa a un mentor de confianza o forja tu propio camino. El Universo trae belleza, atracción, y una especie de afirmación hacia tus necesidades. Juntos, estos aumentan tu poder en el trabajo.", "general": "Parece que no todo va tan mal, no ¿Acuario? Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. Tu cabeza es sabia, a pesar de que se quiera meter en terrenos oscuros a veces, sigue siendo sabia, quizás no sabe lo que quiere con exactitud, aunque va bien encaminada, pero sí está segura de lo que no quiere. Poco a poco la calma mental irá apoderándose de ti, porque tienes ilusión de nuevo, y mucha. Es normal que de vez en cuando te entre algún que otro bajón, es normal que de vez en cuando quieras mirar un poquito hacia atrás, quizás los pensamientos se intenten colar en tu cabeza, pero todo será momentáneo, tú quieres ser feliz y alejar los dramas que tantos disgustos te han creado. Comienza una nueva etapa porque tú quieres que así sea, dejando atrás el daño, el rencor y la rabia acumulada.\nEl aspecto social de tu vida sigue siendo bastante intenso y con muchas actividades. De hecho, el comienzo de la semana podría hacer que te preguntes si estás pasando demasiado tiempo entre proyectos comunitarios, reuniones de comité y tus amistades. Si bien es probable que puedas hacer algunos ajustes, si estás disfrutando de la vida, sigue así.\nTambién sería útil que hagas una lista de las citas clave de esta semana. Debido a que el sociable Venus se dirige al soñador Neptuno, puede que accidentalmente olvides una importante reunión familiar u otro evento.\nEl fin de semana podría encontrarte disfrutando del centro comercial en una sesión de “terapia de compras”. Sin embargo, sería bueno que te pongas un límite, ya que podrías sentir la tentación de comprar algunas cosas por impulso. Si bien no hay problema con darse unos pequeños gustos, guarda los recibos de cualquier compra costosa en caso de que te arrepientas."}}