{"libra": {"personal": "Love and romance should be going well for you now, libra. Something has sparked the detective in you and you're anxious to probe, inquire, and seek the truth in every situation. Your grounded, stable, and practical approach will be your greatest asset. Make sure to let someone else be the martyr today. You're the one who needs to take control.", "amor": "The atmosphere is one of joy and bonhomie today, thanks to the planetary configuration. It would be a good plan to spend the day out with your loved one, or enjoying yourself with other friends. The atmosphere is just too good to be alone, and is a wonderful time for a party or other celebration. The music and wine may flow, but you'll find a way to cope.", "trabajo": "You will feel slightly out of sync with the people around you today. Try not to blame yourself for this phenomenon. Realize that this simply has to do with the difficult cosmic energy of the day. Relations will be better tomorrow. Wait it out."}, "sagittarius": {"personal": "Love is coming your way, sagittarius. You're likely to be more passionate than usual. Be careful that your enthusiasm for the object of your desire doesn't go overboard. It's possible that you have an unrealistic view of the situation. It also could be that someone is leading you on and making you think something that isn't completely true.", "amor": "There is more of a willingness to take action, partly due to the planetary alignment of today. You have a chance to begin a very fascinating conversation with someone, which could end up in a date. Although it may take a while to reach a more passionate level, getting to this point will be equally interesting, as you will have to use your seductive techniques to the max!", "trabajo": "The race continues on but someone is likely to throw in an extra twist. A partner that you thought you could count on is taking a giant step backward. Suddenly, this powerful support that you were hoping for is not so secure after all."}, "cancer": {"personal": "Things should go extremely well for you today, cancer, so don't shy away from any part of it. In fact, take this opportunity to shine as brightly as you can. Crank up the power and project yourself out to the world. Bring out your radiant smile as often as possible - it's contagious. There is tremendous power behind your self-confidence, so tackle everything with energy and enthusiasm.", "amor": "Today brings you to the brink of a deep relationship or very passionate affair. You may have been pondering the wisdom of such a move for a while now, and trying to rationalize your way out of it. Today your emotions could very easily overpower you, and you may not be able to resist. After this there could be no going back.", "trabajo": "Don't overstep your boundaries today. To insure that you don't, take the time to set things straight with a co-worker and/or employer. Make sure everyone is clear with what the expectations are. Doing so will help prevent a nasty confrontation."}, "scorpio": {"personal": "Give your adventuresome, world-traveling spirit room to soar, scorpio. This is a good time to embrace and express your dreams. Write them down, talk to others, and say them out load. Communication and information are key elements today. Things may move quickly, so stay alert and tuned into the energy that's buzzing all around you. The best things in life may come on a whim.", "amor": "You like your relationships and romances to be going somewhere, preferably somewhere exciting. The more your loved one can take you down the less traveled roads, the more you like it. Today, be prepared to be taken down some roads that may lead you to new and exciting places. The astral configuration means that your conversation today can take you a million miles away.", "trabajo": "Take a more revolutionary approach today. At first you may feel like you are going out on an unsteady limb by doing so, but once you take this leap of faith, you will find many helping hands to support you. You can't go wrong with forward thinking."}, "aquarius": {"personal": "Today you may substitute chocolate for a lack of love because you feel tempted to treat yourself to something good. This is fine, but confine yourself to a small amount. Overindulgence in sweets could have you regretting it when you get a stomachache, not to mention step on the scale! Remember, moderation is the key.", "amor": "Today's interplay of planetary energies creates a wonderful chance for a real romantic break. You can enjoy being with the one you love, and it may be a good idea to take time out to do something special so that you can strengthen the bond between you. If you are single, then a party that you attend this evening may yield a valuable prize.", "trabajo": "A major planetary shift happens today that will set the tone for the next four weeks. You can be quite confident that this shift will be for the better. Your vitality is strong and your confidence is up. You will make great strides in your career."}, "taurus": {"personal": "If you've been hesitant about whether you should go on a diet, this would be a great day to start, taurus. If you're one of those people who really doesn't have to watch what you eat, good for you! However, you should still stay away from rich foods. Don't drink too much alcohol, and stay away from a lot of chocolate.", "amor": "You love to approach life with confidence and exuberance. Today you may find that your dearest one is not very forthcoming, perhaps indeed unapproachable. Rather than walk out in a temper, you need to take a little time to understand what is actually going on, and why they are acting like this. It is possible you may have hurt them unknowingly and need to listen to their point of view.", "trabajo": "At first you may reject the dreamy, fanciful, and whimsical ideas and people that come to you later in the day. Instead, however, you should embrace them. Progress is made when you break from your plan and dream big. Use your imagination."}, "leo": {"personal": "Check your stocks today, leo. Read the latest investment news and assess your finances. Figure out the best place to put your hard-earned money. Do some serious long-term planning to make sure your home and family are secure. Take a reserved, stable approach in all your dealings with others, and spend a comfortable evening at home with someone you love.", "amor": "The current planetary alignment gives you the ability to share your feelings, plus the necessary detachment to be able to do so without going bright red or making a fool of yourself. The person on the receiving end will probably be so touched that they may well be the one to lose control. Having said what you needed to, you can now relax and let events take their course.", "trabajo": "Don't let other people rush you through work that you know is going to take a bit of time. Set your own pace and ignore the pressure from the people all around you. You know how to get the job done right, so listen to yourself and do it."}, "virgo": {"personal": "If you're currently romantically involved, your relationship could move to the next level of commitment. You and your partner could agree to be monogamous, get engaged, or set a wedding date. If you're already married, you might decide to have a child. If you aren't currently involved, virgo, expect to attract someone soon. You're ready and signaling your availability loud and clear to potential partners!", "amor": "The current planetary configuration may mean that for once in the history of your current relationship, you cannot bear to repeat yesterday's routine, again today. If the thought of such a boring existence stretching on into the future makes you feel a little disturbed, then you need to get in touch with your deeper needs and desires and reconnect with those things that truly fulfill you.", "trabajo": "Your words may add fuel to a fire today that is likely to rage out of control. You may be happy to get others riled up while you sit back and enjoy the show. Just be willing to accept the full consequences of your actions. Be cautious!"}, "capricorn": {"personal": "Romantic passion might motivate you to improve your physical appearance, capricorn. You might decide to exercise, change your diet, and experiment with new clothes or haircut. You're likely to produce the results you want. With the vast amounts of energy and enthusiasm churning within you today, you might surprise yourself - with this task or anything else you decide to do.", "amor": "You may not care what the odds are, how big a gamble it is, or even about the thought of losing. Today you are only interested in the chase. You are willing to do whatever it takes to get the person of your dreams as interested in you as you are in them - even if this involves doing or saying anything outrageous.", "trabajo": "Pull out facts that you have recently been collecting and filing away. It is necessary for you to prove your case to someone important. Your arsenal of information is suddenly becoming much more valuable. Don't be afraid to use it to your advantage."}, "gemini": {"personal": "Your hard work is finally paying off, Virgo. A phone call bring good news to you. You should be filled with a new sense of optimism, enthusiasm, and hope. Work will be more of a pleasure than a drag, because you have something to look forward to. Changes are definitely in the wind for you, so be prepared for just about anything!\n \n \n \n ", "amor": "You may find the celestial alignment particularly difficult today, as you have very little real energy to cope with a certain situation. You could feel hemmed in by someone, and this is making you tired. It needs some careful talking through, which may not be easy, but it is definitely worthwhile. You will have to take the first tentative steps towards a real breakthrough.", "trabajo": "You may have the perfect solution to everyone else's career dilemmas, but do you have a workable solution to your own? Focus your energy on your own issues instead of working so hard to solve everyone else's. You can't control others anyway."}, "aries": {"personal": "Have you been looking for some new ways to earn extra money? Today might find you studying all the latest statistics and economic trends to point you in the right direction. Research online could be beneficial, although you might not know where to look. You should still make some inroads that sound interesting.", "amor": "If you are going out on a first date, then you may find that it will not be as passion filled as you had expected, at least for the moment. The current aspect indicates that you will tend to talk - but it could be through your conversation that your appreciation of each other develops by leaps and bounds. You are exploring some intriguingly taboo subjects through words alone.", "trabajo": "If you are in doubt about a certain issue, do some research. Visit your local library and renew your library card. Search reference books and ask around for local resources that may be helpful in your quest for this particular knowledge."}, "pisces": {"personal": "Career matters might be very stressful today, pisces. Your generally penetrating mind is clouded by strong feelings about whatever you're doing and confused by differences of opinion among your colleagues. This could drive you crazy. Relax! The world won't come to an end if everything you need to do isn't done today. Sometimes it's easier to do something when it's OK if you don't do it!", "amor": "Today's interplay of planetary energies could give you a shock, but this will have a positive outcome. You do have a tendency to procrastinate, and this can cause you more problems than you really need. Somewhere along the line you have been putting off a vital decision concerning your love life. But after today's events, you will definitely want to hurry things along.", "trabajo": "Continue the good work that you started yesterday. The momentum is building so don't slow down now. If anything, you have more energy today than you did yesterday, so channel this into your work instead of letting it to go waste."}}