{"libra": {"personal": "Romantic passion might motivate you to work on improving your appearance, Sagittarius. You might decide to exercise, change your diet, and experiment with new clothing styles. You're likely to produce the results you want. With the energy and enthusiasm churning within you today, you might surprise yourself with this task or anything else you do.", "amor": "If you are holding a party, then you could be surprised at one guest who turns up uninvited. The astral alignment implies that someone you have not seen for quite a while may just decide they would like to reinstate the relationship. Whatever happens, you could find that you can't hide the intensity of the emotion that you feel, even with all that make-up.", "trabajo": "If you purposefully provoke other people today, they will not hesitate to lash back. Think twice before you pick a fight with someone you encounter during your daily work routine. The long-term effects of such a conflict could be quite detrimental."}, "sagittarius": {"personal": "Try to stay on the lighter side today, Virgo. This may be easier said than done. You're the bridge that connects an island to the shore. The water is rising and the island is about to be completely submerged. People are scrambling to reach you. Be careful that the situation doesn't become an issue of self-sacrifice. The bridge is apt to sag or even break under so much weight and pressure.\n \n \n \n ", "amor": "If you have been at all complacent about your love life recently, the current astral energy ought to liven things up a bit. If a small detail seems to make you see red, then you can be quite sure that there is a bigger issue lurking beneath the surface that may have been contributing to your lack of real communication. It is this that needs to be looked at.", "trabajo": "Your work ethic is especially strong today so use it. You have the stamina to put your nose to the grindstone for many long hours. Work overtime if you can. The rewards will be plentiful and it will certainly earn big points with the people in charge."}, "cancer": {"personal": "There's a strong force working to oppose you today, Aquarius. Another's unbending attitude may be holding you back from things you're trying to accomplish. Take the time to see the other side of the situation. You can gain a great deal of perspective and come to a healthy point of balance, thanks to the events of the day. Don't back down from your viewpoint just because everyone doesn't agree with you.", "amor": "Belief can move mountains and create miracles in your life. Today you are given the added ability to use your belief system like an arrow that you can fire in any direction you choose. The celestial energy is making you rethink your beliefs about a certain relationship. If you can understand what you truly believe, you will make an enlightening difference to what has been a difficult situation.", "trabajo": "Today brings you tremendous confidence and courage that you haven't felt in the past few days. Finally you feel like yourself again. You are reborn as the brave warrior that you are. Use this to your advantage and make corrections to recent mistakes."}, "scorpio": {"personal": "Tension is building today that may wreak havoc with your harmonious nature, scorpio. The key for you now is to see the opportunity instead of conflict in each situation. This is a good time to gain a greater perspective on certain things. A bit of internal transformation may take place when you see things from the other side of the fence.", "amor": "The current astral configuration could help you move mountains as far as a certain relationship is concerned. If you have been waiting for the right time to make some kind of a move, then you could be waiting forever. But today, you are all fired up and want to see some action. Rather than hoping things will turn out as you would like, you are prepared to make them turn out that way.", "trabajo": "So many ideas are likely to cross your path that you will become quite overwhelmed by the thought of having to make a decision one way or another. Remember that everything is not set in stone forever. You can always change your mind."}, "aquarius": {"personal": "You may be shy when it comes to expressing your emotions today, Taurus. This could be a rare thing for you. Other people may wonder if something is wrong. The truth is, you may feel like you need to calm down and focus more of your attention inward instead of directing it outward. Don't look to others to resolve your problems. Deal with them yourself. You're just going through an introspective period.", "amor": "Don't expect an ordinary day in terms of partners and relationships. Anything, literally anything, could happen with today's aspect at play. If you have wanted to tell someone how you feel, you will have the chance to deepen your bond, not just a little, but an awful lot in a relatively short period of time. You will feel as though you have always known them.", "trabajo": "Women are likely to be especially important resources for you today. Listen to what they have to say and heed their advice. The women around you have insight into your personal situation that you may not even see yourself. Listen carefully."}, "taurus": {"personal": "You may feel like you've come into the light today, taurus. A weight has been lifted, but there is still a great deal of emotional drama that needs to work itself out. Go for a walk or jog this afternoon and work on increasing your lung capacity. Get your heart rate up and feel your blood pumping. The more active you are, the more you will be able to sort through your situation.", "amor": "Some people say that you spend your whole life fantasizing, although you would probably disagree, preferring to think that you believe in magic. The planets have moved into a configuration that encourages you to actually come to your senses in terms of one particular relationship that has taken up your time and attention for a while. You become aware of your partner's real motives, and may decide to call it a day.", "trabajo": "You are currently engaged in a difficult struggle with someone else or something else. You are in a complete gridlock because of this one issue. Embrace your power, turn to your intuition, and rise above. Don't let this one thing consume you."}, "leo": {"personal": "Today, leo, you may feel out of sorts. You probably aren't ill, but you may be tired. You could also suffer from vague aches and pains that are most likely related to stress. Take the day off and relax. Soak in a tub and read a book. Your imagination is working overtime and you need to get your mind off your malaise. Fantasy novels may be your best bet!", "amor": "Sometimes you have to take the path out of the sunlight and through a shady patch. You may feel as though there is a cloud hanging over you, or that lightning is about to strike, and you have no place to run for shelter. But the truth is that this is an emotional storm, and though uncomfortable, it will clear the air so the sun can shine again.", "trabajo": "Other people may insist that you need to slow down, but you don't necessarily have to listen. Today may be a slight downer, but the larger trend is quite positive for you. You are moving on an upward spiral to success. Don't stop now."}, "virgo": {"personal": "Be a little selfish, virgo. Be honest and straightforward with what you want. There's no need to beat around the bush simply because you want to spare someone's feelings. You will do everyone a favor by laying it out clearly. Refrain from playing mind games just to see how much you can twist people into knots. Such actions will later come back to haunt you.", "amor": "Today could bring a sudden rupture in a certain relationship, yet some surprising developments in another. It may be difficult to come to terms with this break, but it ultimately has a positive outlook, as it may have occurred because the relationship was becoming too stifling and restrictive. Once the need for freedom is established, perhaps there can be some positive talking.", "trabajo": "Your physical strength is at a peak, giving you great endurance in the workplace. Just make sure that this energy is not wasted on arguments with other people. If you use your incredible energy constructively, you can accomplish a great deal."}, "capricorn": {"personal": "Business and financial success makes you happy and satisfied, Capricorn. You also look forward to moving on. The downside of this flush period is that people who aren't particularly trustworthy might decide to latch onto your coattails for their own purposes. Some might even ask for loans. Be careful about the ones you assist. They might not be honest with you. Don't fall for any sob stories.", "amor": "Love suddenly becomes a much more interesting and viable proposition with today's planetary configuration. If you have found it hard to curb your impulsive nature with regard to a specific person, you will most likely feel a lot mellower. The frantic approach to love never works, but a more relaxed attitude will most likely get you where you want to be.", "trabajo": "Finally people are agreeing with the things that you have been saying all along. Your conservative and meticulous approach is paying great dividends to you today. This proves the point that if you stay true to yourself, you will achieve greatness."}, "gemini": {"personal": "Strong intuitive rapport with someone who lives far away could create a desire to contact this person. This is a good idea, gemini, as this person may be going through a positive transition in life and eager to share the news. This communication could bring you closer together, so go for it. Whatever is happening with your friend could spill over into your life in some way.", "amor": "Today's planetary alignment creates the perfect atmosphere for that first date. It will be just the way you like it, with no threat of getting too passionate. You can talk about your feelings and dissect your previous relationships with your razor sharp mind, without having to get really involved. You can say what you should have done and discuss your future hopes whilst still remaining relatively superficial.", "trabajo": "Branch out of your normal work routine today. There is no sense in getting stuck in the same pattern over and over again. This limits you more than you know. Try something new. You will be amazed at how doors open for you automatically when you do."}, "aries": {"personal": "You may keep having the same thoughts over and over in your head, Libra. Each day you may work out a different scenario for the way it comes to an end. You know that you will get to this critical decision at some point in your life, so why not experiment with all the solutions now? Stay calm and turn to others when you get into a bind along the way.", "amor": "Some interesting people are likely to enter your life today. One of these meetings could prove particularly fascinating, as the power of conversation makes some scary but exciting changes. You may find that someone has more in common with you than you ever thought possible. You may find that, to make the bond more personal, you are going to have to be very open and honest.", "trabajo": "You are riding on cloud nine today and you have every right to do so. You are at a major advantage in the working world. Don't let people think that they have the upper hand. You are the one holding all of the good cards. Success today is automatic."}, "pisces": {"personal": "Be more aware of your personal appearance and how you're perceived. Make sure that your attire is appropriate for the people you're with and the situation. Fashion is a consideration, so don't look like a slob. You may be urged into a fancy store today where you're talked into buying some new items to spruce up your wardrobe.", "amor": "It is a great to idea to entertain at home today and invite around a few friends with whom you feel really comfortable. There is the possibility of getting closer to someone you have known from the past in quite a positive way. The day's planetary configuration indicates that you will need to be quite firm about your intentions. In this instance false modesty does no favors.", "trabajo": "There is a fire under you today that is asking you to get up and get moving. Take the wisdom that you have gained and channel it into productive means. Knowing is half the battle, but don't forget the other half of the battle which is DOING."}}