{"sagitario": {"frase": "Deja de pensar en amores, deja de pensar en pelear, en tratar de cambiar al mundo. Tienes que centrarte en ti y en conseguir tus objetivos, eso es lo que realmente te hará feliz ahora.", "dinero": "Le estás dando nueva vida a algo por lo que perdiste interés hace mucho tiempo, gran parte de tu energía se está moviendo en esta dirección. De hecho, puedes hasta disfrutar de un golpe de suerte que lo haga suceder esta vez y de verdad. Asegúrate de que tu flujo de efectivo se mantenga estable al gastarlo proporcionalmente. Podrías estar viendo tu situación financiera a través de lentes de color de rosa.", "general": "¿Cuál es la diferencia ahora? Pues que el tiempo en darte cuenta de que estabas haciendo el tonto, se acorta. Vamos, que puedes caer y volver atrás cuando no deberías pero te das cuenta en seguida. \n lo que pasa es que lo que sí debes aprender es a no tener que caer ni una vez más, aunque parezca que las cosas no te afectan, te afectan… ¿Por qué no cerrar las puertas que debes cerrar definitivamente y abrir las que te están esperando? Probablemente ganes mucho más… Piénsalo… Y actúa Sagitario.\nA medida que el Sol ingresa al sector más alto de tu carta, podrías ser el centro de atención durante las próximas cuatro semanas. Es una oportunidad para demostrar tus mejores habilidades e impresionar a las personas correctas. Mientras Marte ingresa a Géminis y a tu sector social el viernes, establecer conexiones podría ser una parte fundamental para el éxito de tu carrera o negocio. Si estás buscando amor, este también puede ser el momento perfecto para volver al mundo de las citas."}, "cancer": {"frase": "No te dejes engatusar, no te dejes embaucar, conoces las intenciones de los demás, conoces de qué pie cojea cada uno. Esta semana tienes un conflicto fuerte entre el corazón y la cabeza, no te dejes llevar por las emociones del momento y espera a que te demuestren un poquito más.", "dinero": "Nunca ha sido tu punto fuerte el aceptar ciertas cosas, y tal sentimiento se duplicará esta semana. Algunos aspectos negativos crearán olas. Trata de sobrellevar las facciones beligerantes de tus redes sociales de regreso a la mesa de la paz mientras te haces cargo de propiedades que compartas con otra persona.  El dejarla en sus manos no traerá los mejores resultados ahora. Tu sabes que es lo mejor para los dos.", "general": "Necesitas amor Cáncer, necesitas cariño de verdad, sentirte querido al 100% porque en el fondo eso, es lo que te hace más feliz. Y no es solamente amor de pareja no, es el hecho de sentirte valorado por los que te importan, es sentirte cuidado, mimado y protegido. Es normal que hayas tenido altibajos enormes, tienes mucho peso que cargas a tu espalda y por eso lo que menos quieres es que por las inseguridades de otras personas, tu vida se acabe saturando de verdad. Busca ese amor en quien pueda y quiera dártelo, sin complicar más tu existencia. Necesitas tus momentos de desconexión con el mundo pero te arrimas a algunas personas que en vez de darte paz cuando más la necesitas te la siguen quitando. Respira hondo y no hagas un drama por ello, simplemente aléjate un poco, deja que la mierda se quede con la mierda pero sal de ahí cuanto antes. Quien no esté contigo en las malas no estará contigo en las buenas, lo tienes más que claro, pero deja que pase el tiempo, deja que cada cosa se coloque en el lugar que le pertenece. Tarde o temprano sabrán que perder a Cáncer es perder algo grande e irremplazable. Y no te enfades ni te piques, todo menos eso, todo menos entrar en juegos de los que al final te cuesta mucho salir.\nPuede que recibas una señal para tomar un descanso y hacer algo distinto al comienzo de la semana. Si lo haces, el cosmos sugiere que podría ser muy positivo para ti. Disfruta de un descanso ahora, ya que más adelante en la semana tendrás cosas que analizar. El positivo Marte se vuelve retrógrado en Acuario y tu sector de comunicación el martes, y permanece así hasta el Viernes. No es el mejor momento para negociar o dar inicio a nuevos planes. Si tienes que avanzar, asegúrate de que sea lo que quieres. Si tienes dudas, espera un poco. \nLa luna llena en Capricornio del miércoles en tu sector monetario podría inspirarte a ahorrar para un objeto que deseas hace bastante tiempo. Trabajar para llegar a esta meta puede ser muy gratificante. Por último, una brillante sugerencia esta semana podría resultar lucrativa, si haces una buena jugada."}, "geminis": {"frase": "No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.", "dinero": "Te diriges a un momento interesante. La gente se siente atraída hacia ti y a tu mensaje, así que si tienes que dar una presentación o formular un argumento con respecto a ventas, prográmalo para esta semana. Con el apoyo del Universo, tu sector de comunicación es el más afectado. ¿Cómo puedes llevar ese compromiso que recibiste al siguiente nivel y convertirlo en una promoción?", "general": "Y aunque por dentro te tiemblen las piernas sabes lo que está bien y lo que está mal, sabes lo que te hace daño hoy y lo que te hará daño mañana.\nAunque la Luna Llena de esta semana podría ser la mejor del año para ti, tendrás que considerar tus prioridades antes de tomar cualquier decisión. La elección entre avanzar con planes profesionales o metas personales altamente significativas es una decisión importante que podría impactar tu futuro. No te apresures. En vez, tómate el tiempo necesario para considerar todas tus opciones. El fin de semana se vislumbra fascinante, aunque puede que llegues a comunicar más sentimientos de lo que te gustaría."}, "piscis": {"frase": "Hay mucho perro suelto, es cierto, pero no estás aquí para dar lecciones de vida a nadie. Lo mejor es que dejes que hagan lo que quieran. La vida al final siempre la devuelve. Ten paciencia y no te metas en camisas de once varas.", "dinero": "Es una buena semana para ponerse en contacto con tus necesidades. Los aspectos que destacan la belleza, la creatividad y el amor muestran que es importante no sólo el mirar la parte, sino también sentirla. El amar lo que haces para ganarte la vida no solo sucede. Si lo cultivas mediante la exploración de tus habilidades qué mejor que utilizarlo para atraer efectivo. Esto ayudará a tu estado de ánimo. Tienes éxito con las asociaciones empresariales y financieras derivadas de tus amistades y redes sociales.", "general": "Esta semana estás un poco impredecible Piscis, para ti y para el resto, de repente tendrás momentos en los que parecerás un encanto y otros muchos en los que pagarás tu rabia con la persona que primero se cruce en tu camino pero, las cosas como son, estás intentando controlarte más de la cuenta. Después de haber comprendido qué fue lo que te ha llevado a estar como estás viene la calma, pero es un proceso largo. Está bien que seas duro contigo mismo a veces, pero sobretodo sé duro con las personas que no te dan el trato que deberían darte. Te ablandas demasiado y pasas muchas cosas por alto. Todo duele más de la cuenta pero no puedes permanecer en el lugar que te hace daño por mucho tiempo, por tu bien y por el bien de los que te quieren. Procura no pelear demasiado esta semana, procura no meterte en muchos líos que al final siempre acaban como acaban. Mal. Evita el mal rollo a tu alrededor como sea. Y cambia de nuevo el chip. Tienes tan clara la teoría pero te cuesta tanto trabajo la práctica Piscis… Planea algún viaje, trata de pasar más tiempo con los tuyos, en reuniones, en fiestas. Deja de estresarte por cosas que aún no han pasado y emociónate por tus proyectos, por los planes que tienes en mente, motívate con algo TUYO de verdad, con algo que tú vas a crear. Necesitas sentir que mereces la pena, que estás aquí para hacer algo grande. CRÉETELO. MERECES LA PENA Piscis. Tú solito.\nPuede que tengas ganas de liberarte de la interferencia familiar, especialmente si hay una persona que te está impidiendo cumplir tu sueño o alcanzar tu meta. Si tus seres queridos parecen tener un problema con el camino que eliges o los objetivos personales que tienes, puede que en los próximos días quieras hacer algo al respecto. Si es importante para ti, puede que decidas seguir tu camino de todas formas. Seguramente encontrarás la manera de convencer a tu familia en las próximas semanas."}, "leo": {"frase": "Tienes estilazo y personalidad propia pero no viene mal de vez en cuando hacerte algún arreglo para potenciarlo más aún. Esta semana vas a reinventarte Leo, estás increíble, con una energía capaz de mover montañas, con un don de palabra capaz de hacer los mejores acuerdos del mundo.", "dinero": "Puede que estés pensando en grande esta semana. Puede que sientas tentación de buscar profesionales calificados para que te ayuden a poner tus finanzas en orden. O puede ser que finalmente hayas decidido el no vivir día al día. Utiliza tu inteligencia nativa y tu poder organizacional para lograr un plan que te asegure el tener lo que quieres lograr. Mantén un claro enfoque en alcanzar tus metas.", "general": "Se avecinan cosas nuevas Leo, algo que te va a remover enterito/a de arriba a abajo, pero antes vas a tener que desprenderte emocionalmente de algunas cosas pendientes. Esta semana vas a estar a tope, no vas a parar ni un solo momento, hay mucho por hacer. Pero por otro lado, igual que vas a tener sorpresas positivas, también hay una que quizás no lo sea tanto pero bueno, como ya no esperas nada de nadie ni nada de nada, tampoco será una gran decepción. Te vuelven a buscar Leo, otra vez sí. Y aunque no puedas verlo, por detrás se están manejando los hilos. Pero tú pasa, es más, mejor que ni lo veas, a ti ya no te importa lo que pertenece al pasado pero sí que te jode que aún se esté dando vueltas a algo cuando debió de quedar todo clarísimo. En fin Leo, que nadie te robe esta sonrisa esta semana. Trabaja duro, haz las cosas como siempre las haces, a lo grande, bien hechas. Sal con los tuyos y sigue tan positivo como siempre. Y quédate con esas sorpresas que van a darte la vida, que van a alegrarte la existencia, que van a darte chutes de energía bestiales. Esas son las que merecen la pena. El apego emocional se marchará… Primero, porque quieres que se marche…\nCuando el sol está en tu sector social, puede ser un buen momento para disfrutar del apoyo de tus amistades. Sin embargo, debido a que existe un importante enfoque en tu sector de relaciones, al parecer tus asociaciones están atravesando importantes cambios ahora y en los próximos meses. \n  Debido a que ahora tanto el precavido Saturno como el radical Plutón están retrógrados en este sector, podrías ver algunas conexiones desde una nueva perspectiva, lo que es bueno. Distinguir entre las que son beneficiosas para ti y las que no lo son puede producir drásticas decisiones. Nada de esto sucederá de la noche a la mañana. Será un descubrimiento más gradual. \n  La presencia del delicioso Venus en tu sector espiritual te ofrece la posibilidad de mejorar tu relación con tu persona, algo muy importante. Este fin de semana, puede que te pidan ayuda con un evento de caridad o de otro tipo. Hacerlo debería ser muy agradable."}, "virgo": {"frase": "Muchas veces te encantaría cerrar episodios que, aunque parezcan cerrados no lo están del todo, llama a esa persona con la que hace tiempo que no hablas, a esa otra con la que perdiste contacto, a esa otra que fue especial, y sí, por qué no, soluciona cosas que quedaron pendientes. ", "dinero": "Es posible que necesites proteger tu salud esta semana. Si la comunicación es muy importante para ti, puede ser necesario que tengas que proteger tu voz. Tantas llamadas, textos y correos electrónicos; tan poco tiempo. El poder manejar tus citas se convierte en algo fundamental, especialmente en los aspectos actuales. Tu vida social está estallando. Asegúrate de tener por el mango el saber cómo, quién, qué, cuándo y dónde obtener los mejores resultados financieros.", "general": "Tienes que plantarte Virgo, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad. Y ahora es lo que más necesitas, y sobretodo estabilidad emocional. Asegúrate de que todo está bien cerrado, asegúrate de no tener deudas con nadie, de terminar con los capítulos de tu vida que están abiertos y que ya no sirven para nada, y cuando lo hayas hecho encontrarás esa paz que a veces tanto necesitas. No te comprometas con nada a largo plazo, disfruta un poco más del momento, organiza tu vida y no te estreses porque no te salgan todas las cosas que quieres hacer en el momento. Tienes que utilizar tu tiempo en lo que más te ayude, en lo que te haga mejor persona. Este es el comienzo de una nueva semana, puedes desperdiciarla o usarla para hacer cosas buenas. Lo que hagas hoy será muy importante, estás gastando un día de tu vida en ello. Cuando llegue mañana, ese día se habrá ido para siempre, lo habrás dejado atrás así que, haz que sea un buen día. Olvídate de tratar de buscar siempre algo que todavía no existe y céntrate en el mismísimo momento. Vas a ver como la ansiedad desaparece. Feliz semana Virgo.\nEsta semana, tendrás ansias de hacer algunos cambios en tu hogar, quizás al redecorar o comprar una propiedad más grande. La idea de expansión podría serte muy atractiva en este momento. Aun así, evita tomar decisiones importantes el lunes, ya que puede que no conozcas todos los hechos. La Luna Llena del 11 en tu signo te anima a investigar más de lo que normalmente harías. ¡Adéntrate en los detalles! Si has estado teniendo dificultades para hacerle entender algo a alguien, esto podría cambiar pronto."}, "libra": {"frase": "Esta semana notarás que casi sin esfuerzo empiezas a atraer lo que quieres a ti. Es por tu actitud Libra, aprovéchalo. Luces bella/o por dentro y por fuera, luces fuerte, positiva/o, intensa/o…", "dinero": "Estás pasando por una etapa de echar raíces nuevas. Estás pensando en dónde quieres estar en los próximos cinco o diez años en el futuro. Si tu trabajo no está funcionando para ti, las inversiones o la propiedad que posees con al menos una persona podrían ser una respuesta. Vende lo que no sea necesario para financiar este movimiento y te lleve a donde quieras estar.", "general": "Eres demasiado válido/a para hacer las cosas por ti mismo/a, así que no caigas en lo que otros digan que es mejor o peor para ti. Mucha gente de tu alrededor no lo hace por tu bien, lo hace por SU bien. \n sin embargo, cuando te centres en las posibilidades, más posibilidades llegarán.\nSi estás buscando apoyo para una audaz idea, puede que tus amistades sean las únicas personas dispuestas a ayudarte. Sin embargo, podría parecer que tienes una actitud demasiado determinante y ligeramente obsesiva esta semana. Esto podría deberse a la presencia del dominante Marte en línea con el apasionado Plutón en tu signo. Es posible que tu intensidad aleje a algunas personas. Si la disminuyes un poco y adoptas un enfoque más relajado, puede que a los demás les resulte más fácil conectar y trabajar contigo. \n El simpático Venus pasa a tu sector de estilo de vida el martes, y esta sociable y positiva influencia puede ayudarte a transitar sin problemas todo tipo de situaciones. Si a los demás les ha costado estar de acuerdo contigo, puede que finalmente puedas convencerles. Por otro lado, la luna llena en tu sector social el Miércoles es excelente para una fiesta o reunión."}, "tauro": {"frase": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas Tauro, por qué te lo callas y te lo llevas callando tanto tiempo? ", "dinero": "Puede que tu progreso financiero haya disminuido, pero las cosas están definitivamente mejorando. Se te pide que investigues tus gastos en cuestiones relacionadas con la familia, los niños, romance y diversión. Puede que te des cuenta de que había más de los que pensabas. El recortar algunos de estos -aunque sea un poco- podría significar más diversión a largo plazo, junto con menos preocupación. Te mereces un futuro libre de estrés.", "general": "Eres demasiado honesto con el resto Tauro y a pesar de que a veces quieras esconder tus sentimientos, no puedes, y en el fondo llevas siempre el corazón en la manga… Es difícil comprenderte Tauro, y es difícil porque eres como un lobo solitario, estás acostumbrado a pasar tiempo solo, a no abrirte a los demás, a cerrarte en ti mismo, en tus penas, en tus desilusiones, en tus decepciones… Es complicado para ti encontrar a alguien que de verdad comprenda que sólo es miedo al dolor, que tú lo que quieres es amor, amor de esos de película, romance puro, dulce, fiel y sincero… Que quizás con un abrazo se solucionaría tanto, con una palabra bonita, con un “te quiero” o “estoy aquí”… Pero no lo pides… Ni tampoco quieres. Siempre fuiste de los que prefieren esperar a que al resto les salgan los detalles. Y es complicado, complicado porque has estado más destrozado de lo que has sido querido. No confías fácilmente, siempre estás alerta, esperando esa “puñalada”, esperando esa traición… Tienes que cambiar el chip Tauro, tienes que tratar de fiarte en quien de verdad te está demostrando confianza. No renuncies a las cosas bonitas, no renuncies a empezar un nuevo camino, a dejarte querer, no renuncies a ser temerario de vez en cuando, no renuncies a encontrar sensaciones nuevas porque a veces parezca que hay más seguridad en tu soledad. Es complicado encontrar algo cuando no sabes bien qué es lo que buscas… Mira en tu interior y no desesperes, llevará su tiempo, pero lo vas a encontrar. Observa las señales.\nTu situación financiera se ve bastante dinámica a partir de esta semana y en adelante. Tal vez te sientas con ganas de seguir un plan que te ayude a aumentar tus ingresos, ya sea que esto signifique encontrar un nuevo trabajo, comenzar un negocio o pedir un aumento. Cuanta más creatividad le pongas a tu situación financiera, más satisfactoria será. Lo único a lo que debes prestarle atención es tu tendencia a la extravagancia. El panorama cósmico sugiere que los objetos más caros no necesariamente son los mejores."}, "aries": {"frase": "Tienes la semana agitada Aries. Estás un poco cansado de la actitud de algunas personas que están cerca de ti y vas a ponerte firme.", "dinero": "Tienes la posibilidad de recibir mucho apoyo por parte de viajes al extranjero, aprender un nuevo idioma, o asistir a una clase o un seminario para reforzar tu educación. Cualquier cosa que puedas hacer para que tu conjunto de habilidades sea más formidable ayudará ahora, especialmente cuando se trata de pedir más dinero. Mientras tanto, analizando el área de tu carta relacionada con tu trabajo, ¿será que es hora de cambiar de profesión?", "general": "Ommmm… Ommmm… Relax Aries, relax… Por favor, si te tomas las cosas tan a pecho al final acabarás por salir perjudicado tú. Antes de que creas que lo sabes todo, respira hondo, no te dejes llevar por la impulsividad, no te alteres, analízalo, que es lo que mejor se te da hacer. Es muy importante que no pierdas los papeles antes de tiempo. Observa a tu alrededor y mira realmente quien hace daño a tu vida y no te aporta nada y quien es el que te da todo sin importar nada, hay una gran diferencia. A partir de ahí elige bien y empieza a hacer lo que debes hacer, o sea, sacar lo que no te conviene, como siempre has hecho. Es muy probable que te encuentres en una etapa en la que todo te cuesta mucho más de la cuenta, conoces la teoría de la mayoría de las cosas, pero te falta la práctica y la verdad que esta semana te seguirá faltando, es como si aún no estuvieras preparado para decidir qué es realmente lo que quieres para ti, como si no estuvieras preparado para decir ADIOS a lo que ya no te conviene. Sabes de sobra que cuando decides, lo haces con todas las consecuencias y si ves que aún dudas por todo prefieres no tomar ninguna elección. No quieres fallarte a ti mismo pero a la vez te da pánico equivocarte de decisión. Pues mira Aries, haz lo que sientas, en serio, haz lo que te pida el cuerpo, lo que te apetezca, y después deja que la vida te sorprenda, porque te va a sorprender seguro. A veces hay que llevar al límite las cosas Aries, a veces hay que forzar todo para ver cuánto están dispuesto a dar por nosotros.\nUna decisión tomada al comienzo de la semana podría encontrarte involucrándote más (o, tal vez, menos) en un proyecto creativo. La presencia del sol en tu sector de recursos compartidos sugiere que tal vez valga la pena seguir por la experiencia que obtendrás como resultado de este proyecto. Por otro lado, una animada conexión entre el armonioso Venus y el dinámico Marte es señal de una reunión con alguien que no ves muy seguido. Si lo haces, puede ser una maravillosa y memorable ocasión. \n  A partir del sábado, una positiva conexión entre el jovial Júpiter y el potente Plutón podría encontrarte colaborando con una idea que había quedado atrás. Inyectarle energía podría hacer que tenga un productivo resultado. Por último, cuando Mercurio se vuelve directo en tu sector de recursos compartidos el domingo, los asuntos financieros pueden comenzar a mejorar. La luna llena en este mismo sector sugiere la opción de un nuevo comienzo."}, "escorpio": {"frase": "Rodéate de paz y sobre todo de gente positiva, sabes que los tienes, el problema es cuando tus pensamientos vuelven a lo mismo una y otra vez. ", "dinero": "Esta semana, tu sector de carrera se ve afectado. El Universo te está empujando a tomar algunas decisiones que has estado posponiendo por un tiempo. Si has querido cambiar de carrera o hacer investigación adicional, es el momento de echarlo a andar. Este aspecto tiene tenencia a empujarte a hacer lo que es correcto.", "general": "La meta es dura Escorpio, pero lo conseguirás. Estás en un proceso de adaptación, estás peleando fuertemente para que las cosas salgan como tú quieres. No hay Escorpio que no lo de todo cuando realmente desea algo… y así estás tú ahora, peleando como el que más. Pero a veces también sientes que nadas a contracorriente, y al final, te acaba arrastrando. Los mejores comienzos, normalmente, vienen después que los peores finales así que piensa que el estrés que has podido pasar últimamente no será en vano… Si las cosas cuestan, es por algo, pero tú lo tienes claro, vas a por todo a muerte, a fuego, y ya no te importará quien se cruce en tu camino o quien quiera estar a tu lado, porque los de verdad están estarán…No hay más… Tu carácter será más poderoso que nunca pero debes creértelo, ahora mucho más. Rodéate de personas que te hagan crecer, no de personas que te estanquen o intenten hundirte, es obvio que sabes de sobra quienes son pero a veces, el problema es que intentas cambiar a los demás, aunque sólo sea por orgullo, pero no, debes aprender simplemente a alejarte, a veces, sin ni siquiera despedirte Escorpio. Porque un mínimo acercamiento a lo que te hace mal puede suponer muchos pasos atrás… Cuesta dejar a un lado cosas en las que tenías mucha fé, pero a veces, si no las dejas jamás verás los miles de caminos que se te abrirán a los lados. No hace falta que digas todo lo que piensas o que hagas todo lo que crees que debes hacer, en ocasiones, dar media vuelta y dejar todo es lo mejor… Te va a costar la salud si no lo haces, y tu propia vida Escorpio… No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes…\nLo mejor sería tomar cierto tema con paciencia a pesar de que tu instinto sea darte prisa. Te beneficiarás de abordar las cuestiones financieras lentamente y de manera eficiente, sobre todo si estás en busca de fondos para iniciar un proyecto o negocio. Ve los inevitables retrasos con humor y todo se resolverá por si solo gradualmente. Es posible que sientas más motivación a probar nuevas rutinas de dieta o ejercicio cuando Marte entre a Sagitario el sábado. Hazlo. Comenzar ahora te garantizará el mejor resultado posible."}, "capricornio": {"frase": "Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. Capricornio, esta semana has de cerrar algunos ciclos de verdad.", "dinero": "Estás buscando la manera de correr la voz acerca de tus maravillosos productos y servicios, pero la publicidad es demasiado cara. Las redes sociales pueden ayudar. El Universo le ofrece soluciones creativas a la cuestión expuesta y te da todo lo que necesitas para darte a conocer al mundo. A partir de ahí, es un corto viaje a la riqueza.", "general": "Pero no todo está en tus manos, y no siempre tienes que ser tú el que vaya detrás intentando solucionar el mundo a los demás, ni tampoco tienes que ser siempre el que proteja al resto, el que barra sus caminos de espinos para que no tropiecen.\nTrabajar de manera constructiva con los demás podría significar que logres mucho más de lo habitual, y esta semana se ve muy útil para hacer precisamente eso. La Luna Llena del martes podría ponerte de ánimo para gastar, haciendo que tengas menos cuidado con tu dinero de lo normal. Piensa antes de comprar cualquier artículo de gran valor. Si no te puedes resistir, asegúrate de guardar bien los recibos y el papeleo. La actividad solar  del viernes podría aumentar tu pensamiento creativo."}, "acuario": {"frase": "El mundo está acostumbrado a saber llevarte y eso implica que perdonas rápido. Esta vez tienes que hacerte valer mucho Acuario. Más que nunca…", "dinero": "Esta semana trae un gran suspiro de alivio a medida que eres capaz de ser más productivo/a. Podrías estar considerando  mover tu oficina o base de operaciones, la cuál vendría con menos distracciones con las que has estado trabajando recientemente. Mientras tanto, prepárate para el cambio en el frente de la deuda. Los planetas tienen sorpresas con cambios en tasas de interés y plazos. Lee las clausulas con cuidado.", "general": "Es muy importante que eches la vista atrás Acuario, que mires al pasado, que te des cuenta de lo que ya pasaste una vez y de lo que no quieres que se vuelva a repetir nunca mas. Valora lo que tienes ahora, y si el resto no lo hace contigo de la misma manera algo falla así que, ¡fuera! No busques culpables de nada de lo que pasó, cierra puertas y deja que lo nuevo entre en tu vida sin poner trabas, perdona y trata de olvidar lo que te hizo daño un día. Esta semana toca reflexionar, toca poner en una balanza lo bueno y lo malo, toca comprender de verdad si estás haciendo lo que te gusta y lo que te hace feliz y sobretodo si estás con las personas que merecen la pena. Sólo tenemos una vida y, o cambias el chip y aprendes a aprovecharla o cuando mires atrás te lamentarás por todo el tiempo que has estado perdiendo. Sólo tenemos esas dos opciones.\nPuede que necesites reconsiderar una idea, en particular si las cosas no están funcionando como esperabas. Sin embargo, con el impredecible Mercurio actualmente en su fase retrógrada en tu sector de objetivos, estará bien no apresurarte demasiado. Al mismo tiempo, una oportunidad podría hacerse posible, y este puede ser el momento en que necesites actuar con rapidez, si no, podrías perdértela. Cuando se trata de asuntos monetarios, permite que tu intuición guíe tus acciones."}}