{"libra": {"personal": "Take control of your decisions today. People might tell you what direction to take and what choice is best for you, but ultimately you're the one who knows best. Stop looking to others for guidance about your life and start finding the solutions within you. You already know the answers. You have the map you need tucked away in your pocket. Use it.", "amor": "You may get somewhat confused today, as it is one of those times when things just aren't running as they should. You may feel uncertain about a bargain you had struck. The problem is that you can't remember if you said you would or you wouldn't, or the terms that went with this agreement. You will need to tread very carefully.", "trabajo": "Friction comes from all sides, and unfortunately, this friction will only increase as the day wears on. Most of this difficulty has to do with other people, not you, so don't take anything personally. Just do your job and be as amiable as possible."}, "sagittarius": {"personal": "Today is a terrific day, sagittarius, and you can get a lot accomplished using your quick mind and sharp wit. Information is flying quickly. Grab what resonates with you and discard the rest. The more informed you are, the better equipped you will be to handle the decisions of the day. Get all the facts before you proceed.", "amor": "All kinds of group activities are meaningful for you, with today's scintillating celestial energy. If you are already involved in a wonderful partnership, then you will find the people you meet up with enhance your current relationship no end. If you are looking for companionship, then all you need do is become involved in conversation and see what happens next. You could be in for a big surprise.", "trabajo": "You will make huge strides on anything you undertake today. This is a fantastic time for you to network with other people and make important connections. Don't be afraid of putting off certain projects in order to communicate with others."}, "cancer": {"personal": "Turn your energy inward today, cancer. Make a detailed list of what you need to get done in order of priority. It's time to take inventory and get organized. Detail-oriented projects are favored, and      you have much more patience and concentration than usual. Slow down the pace and remember to smell the roses as you pass by.", "amor": "What you tend to fear most is any deviation from the norm, or any slight delay or hitch in your schedule - in fact, the unknown in general. However, the planetary configuration is asking you to make a tough decision. You must either move into the unknown concerning a certain relationship, which will bring many changes, or stay put in your dry and dusty little corner.", "trabajo": "You have the recipe for success so apply it. Pick one idea instead of ten and move forward with it. You have the potential to make tremendous strides in the workplace today, so take advantage of this energy and go for it. Nothing stands in your way."}, "scorpio": {"personal": "Today may feel like everything's coming to a head for you, scorpio. Even the slightest action might face resistance. The more stubborn your attitude, the harder it will be to progress. Your job is to infuse playfulness into every situation. Remind people that we're all on this stage together. We need to make the most of it, not shove each other out of the spotlight.", "amor": "Today you have every chance of transforming a platonic relationship into one with passion, fire, and real guts. But somehow you need to get this message across to your intended one. They may never know if you do not speak up. Success is also dependent on the way you say it. Be sincere, and you will find a new joy in life.", "trabajo": "Authority figures are hard for you to deal with right now. You will find that they are not especially receptive to your creative approach or imaginative ideas. Don't let this discourage you or make you think that your ideas are invalid. Stay strong."}, "aquarius": {"personal": "Emotional conflict is likely to ensue today if you aren't careful, Gemini. People may step on your toes if you give them the opportunity. Make sure you aren't vulnerable to attack. Someone may be ready to confront you, so you must be ready to defend yourself. The best way to combat whatever force tries to shoot you down is to have confidence in yourself even if you don't have everything perfectly planned.", "amor": "There is no way that you can be at all subtle about the matter in hand, especially with today's aspect at play. You may have been trying to put a certain issue as delicately as you can to a loved one, but you could suddenly realize that unless you spell it out in letters twenty foot high, they are just not going to get it. Be bold.", "trabajo": "You are at a critical turning point in your career, and now someone is throwing you yet another curve ball. Your response is to collect more information. Instead, you need to cultivate wisdom in order to process the information you already have."}, "taurus": {"personal": "Perhaps you can't believe it, but it's time to say goodbye to your rigid attitude. A little pleasure among all that seriousness and responsibility won't do you any harm. This day could help you change your point of view on life. This will feel great!", "amor": "There could be a battle going on between your heart and your head. Today's interplay of celestial energies may indicate that your head tells you to go one way and commit to one particular plan, while your heart tells you something else. While it is true that you do need to think clearly about how to achieve your goal, only your heart can tell you what that really is.", "trabajo": "The world is your oyster, and you are the master of your domain. Good fortune is at your fingertips. Embrace all the wonderful opportunities available to you now. This is no time to sit around feeling sorry for yourself. Prosperity can be yours."}, "leo": {"personal": "Brusque words or a lack of cordiality from a friend or colleague might have you wondering if this person is angry with you, leo. Don't let your insecurity make you crazy. This person probably just has problems of their own on their mind. Do your best not to take any stinging comments seriously. Have a little faith and show a little compassion.", "amor": "With the current aspect, love is very much about fun and laughter. It is not so much about passion, as it is about finding out which values you share, and the kind of interests you both enjoy. Basically it is a process of discovery that is enjoyable and a great deal of fun, and which will lead you into deeper waters, if this is what you really want.", "trabajo": "Today marks the beginning of a new cycle of growth for you with regard to your work and career. This is a good time to wipe the slate clean of old habits and patterns that no longer serve you. Start fresh with a new attitude and positive approach."}, "virgo": {"personal": "Try to align your mind with your emotions today, virgo. It's possible that a powerful yet subtle force is slowly pulling you off track. If so, you should think about taking a break and doing some fast-paced physical activity to get your heart rate up and blood pumping. Jogging will help clear your head and enable you to think more rationally about decisions you need to make.", "amor": "Sometimes you count your chickens before they have hatched, and at other times counting them throws open more options than can possibly be handled in one go. Today you do need to be aware of the potential for change, which can be considerable in the situation that you are facing. You may think you know how something is going to progress - but do you really?", "trabajo": "If someone hands you a creative project to tackle today, don't laugh in his or her face while proclaiming that you aren't able to handle such a thing. You have much more creative talent than you realize and today is the day to let this talent shine."}, "capricorn": {"personal": "You may feel like it's your responsibility to take care of everyone, capricorn. If you love someone, your brain translates this into thinking that you need to be the caretaker. If you don't take someone under your wing, maybe you see yourself as selfish or unkind. Dismiss this notion. Other people's feelings aren't your responsibility. Don't let another's well-being become your project.", "amor": "Ambivalent feelings are likely to be created between you and your loved one today. Strangely enough, although you are usually the one feeling distant and aloof, right now you feel the opposite, i.e., passionately desperate to be shown that your sweetest honey cake really, really cares about you. You find this quite disturbing, as it not your usual way in relationships. Yet it may be good to get a taste of your own medicine.", "trabajo": "Your career situation is coming to a climactic point. For the next four weeks, you will find yourself at an important junction. Assess your progress over the past six months and figure out a way to improve the situation for the next six months."}, "gemini": {"personal": "You may feel like someone's trying to pin you down before you start, gemini. Perhaps these obstacles are self-imposed. Maybe you're restricting yourself from doing the things you want to do because you're afraid they won't work out. This fear of failure is the pain you feel. Overcoming it is the first step. If you try and fail, you'll be no worse off than if you never try at all.", "amor": "Your approach to love is slow and measured, as you don't like to hurry into things that may take more than a little effort. The planetary aspect of the day indicates that you have a chance to conquer that special person with a mixture of seductively sensuous techniques, like wearing all the right clothes and a subtly alluring scent. But don't leave it too long, as time could be running out.", "trabajo": "Try not to get overwhelmed by the conflicting information that surrounds you today. Making heads or tails of it all certainly won't be easy, but don't get discouraged. Do what you do best - take things one step at a time and be patient."}, "aries": {"personal": "More pleasant conditions that are a lot easier to deal with could lull you into a new sense of security in your relationships. Personal and professional interactions should be especially warm and supportive. This should last for a while, aries, but then the situation will probably revert to whatever it was before. Make the most of the situation while it lasts. Don't expect it to be permanent.", "amor": "You can have a really good time with today's interplay of astral energies. You would especially enjoy taking your loved one out for a meal and going somewhere really exclusive in the process. The only slight problem you may encounter is that of excess. There may be more than the usual amount of temptation around, so it may be advisable to restrict your intake, just a little.", "trabajo": "Action you take today may significantly annoy someone else in your workplace. Other people's moods are going to put a damper on you and your work, but this is no reason to slow down or change course. Continue on regardless of others."}, "pisces": {"personal": "Your sensitive heart may be touched by anger today, Capricorn. Don't be afraid of hurting other people's feelings as you express this emotion. You'd be doing yourself and other people a disservice by not revealing the true scope of your emotions. The other parties involved may not have all the facts necessary to make the most educated decision. Aid this process by revealing your perspective.", "amor": "Today there is an opportunity to use your voice exactly for the purpose it was made - seduction. You have a chance to take your sugar honey out to dinner alone, and somewhere very romantic. Then, using the power of intimate conversation, you can bring about the kind of changes and transformations in the relationship you have long wished for.", "trabajo": "Overall, this is not the best time of year for you, and this is certainly being reflected in your work. Keep in mind that this difficulty can be made easier today when you talk frankly with someone you trust. Discussing your fears will ease them."}}