{"libra": {"personal": "There's an inspirational quality about you today that you should make more public. Instead of shrinking into your imagination, you should expand your energy outward to the people around you. Your heart is caring and sensitive. It's time to earn some public recognition for its loyalty and loving nature. Stand up and take a bow for all the incredible things you do for others.", "amor": "Partners are all set to take you off on the experience of a lifetime. You have a chance to adventure into unknown zones. The current celestial aspect indicates that with this there is a price. Nothing comes free. You may have to commit yourself to something more than a casual relationship; perhaps create a deeper bond. If this is want you want, then go for it.", "trabajo": "Don't try to navigate through the fog. Instead, you should wait until things are clear before moving forward. Directions from others will cause you to take a wrong turn. Wait until the sun shines through and you will know the right road to take."}, "sagittarius": {"personal": "Cupid may have struck you unawares. Your libido could be in high gear today and you're ready for love. You look and feel great. Try your best to reach the one you love. If it isn't possible to get together this evening, see if you can plan a romantic interlude soon. If all else fails, dive into a romance novel and escape that way.", "amor": "This is not a great day to hold any kind of get-together, as people are really not in the mood for socializing. If you are looking for that special relationship, then don't try and cheer someone up to make it happen, especially if you are fond of them; wait until you see their mood has changed. Then things will really brighten up.", "trabajo": "A negative comment you said to someone or a bridge you burned about six months ago is going to come back to haunt you during the next three weeks. Your first instinct may be to blame to blame someone else, but in reality, you can only blame yourself."}, "cancer": {"personal": "You might put a lot of effort into the appearance of your house. Some people you'd like to impress could visit your home tonight, Scorpio. You should be especially intuitive now, so don't be surprised if you anticipate what they'll say before they say it. Make it work for you! Success through entertaining and the astute use of intuition are highly indicated.", "amor": "Your mind is at its most sparkling and witty, with today's astral energy. If you are going out on a special date, or perhaps to a party, all you need do is offset your superior wisdom with the right clothes, the ones that reflect your unique approach to life, living, and love. Don't try to be like everyone else, as you are gorgeous just the way you are.", "trabajo": "Now is a good time to follow in someone else's footsteps. Pick a role model for yourself and model after that person. Feel free to ask him or her questions regarding goals, habits, and how he or she has gotten to where he or she is now."}, "scorpio": {"personal": "Consider talking with a good friend today, Pisces. Don't let your pride get in the way of getting the support and help you need. If you've made a mistake or fear you've done something wrong, don't walk around with guilt. Sit down with a confidante over a cup of coffee and share what's happening. Remember that everyone ends up in positions like this at some time.", "amor": "                \nToday's astral energy gives any discussion that you become involved in today some extra punch and bite. If you are intending to have one of \"those\" conversations with your partner, then it may be best not to get too carried away, even though you may feel justified in doing so. You may jeopardize the relationship, especially if you get into a mode of profound self-righteousness!\n                \n              ", "trabajo": "Your unwillingness to consider other perspectives is holding you back in more ways than one. Give other people more credit and consideration than you may normally do. An open mind is a much greater asset to you than you may realize."}, "aquarius": {"personal": "You may work hard today to balance powerful forces. You may be torn between a lust for adventure and a need for communication. Either way, the bottom line is freedom to do and say the things you want. This is an important time to spread your wings despite any opposition. You can't go wrong with anything involving higher learning, religion, or spirituality.", "amor": "Action is required from you. Not the usual kind where you move your lips and words tumble out of their own accord, but the kind of action that shows that you genuinely do care about your partner (current or prospective)'s needs and welfare. A loved one is tired of your promises, and would now like to see some concrete and tangible manifestation of your love. Can you rise to the occasion?", "trabajo": "Solicit all the help you can instead of insisting that you do everything on your own. Often you like to demonstrate your strength and independence by tackling many obstacles at once. Now is not the time to show off in this manner. There is no need."}, "taurus": {"personal": "All continues to go well professionally, Virgo. You're feeling physically strong and vigorous. Mentally, however, you might be a bit vague. You may be easily distracted and not as sharp as usual. This isn't a good day to start a new project. Try to concentrate on finishing old tasks and tying up loose ends. You should be ready to go again in a couple of days.", "amor": "The current aspect means that you feel like coming out of your shell and responding to these wonderful cosmic vibrations by sharing your beautiful inner nature with someone you love. This is a positive time to arrange a special meal, or to go out and spend some time by the ocean or a peaceful lake. You can be very romantic when you are in the right mood.", "trabajo": "Someone in a position of authority will pull rank on you and may end up embarrassing you in front of a crowd. Don't be afraid to pull this person aside in private later on and explain to him or her that that kind of display is not appropriate."}, "leo": {"personal": "Trying to get too much work done in the course of the day could prove self-defeating, leo. Your energy isn't what it usually is, and you're probably operating on adrenaline. Consider the situation carefully and list your tasks in order of urgency. The world won't come to an end if you don't get them all done by the end of the day. In the evening, watch a movie and order a pizza.", "amor": "If you are single and looking for love, then it would benefit you to take yourself away to somewhere with a foreign or exotic feel to it, even if it is only a mile down the road. The day's celestial configuration suggests that if you lose yourself in another culture or different set of beliefs, the one you are looking for may find you, and fast at that!", "trabajo": "Bringing people together is one of your strong points. Exploit this ability. Teamwork is an important theme of the day, so as long as you can resonate with this goal, you will earn favor with everyone around you. Success is yours for the taking."}, "virgo": {"personal": "Today an opportunity may come your way that causes you to consider changing your career. No matter what you've been involved with up to now, education could attract you, perhaps involving metaphysical or philosophical subjects. Is transforming your working life the right thing to do now? Only you know. Bear in mind that this opportunity may be a gift from the Universe. Follow your heart.", "amor": "Keep up the good work regarding your efforts at developing a new circle of friends, and a whole new set of interests. You will be given more of an opportunity to help out in whatever capacity feels good to you. You love being of service to others, and needless to say you are more likely to find romance in this setting than anywhere else.", "trabajo": "You know you are right about something but you can't seem to convince other people of this. Your words aren't coming out the way you need them to. It seems that you are coming across as being harsh, aggressive, and very stubborn."}, "capricorn": {"personal": "Insights that well up from deep within you could put your imagination into overdrive. Perhaps ideas for essays, poems, paintings, or music flow into your mind in waves. You may want to stay home to develop them, though you may take one friend, or perhaps your partner, into your confidence. Keep the ideas coming! They might mean more to you later.", "amor": "You'll lose yourself in wishful thinking and fantasy. If you have your heart set on one special person, you may find yourself whiling away the hours, considering all the wonderful things you could do, the places you could go, and ultimately your future together. But you need to be on firmer ground before you begin to think so far ahead.", "trabajo": "You are an important role model for others. Lead by example and demonstrate your success. Most of your power comes through your tremendous character and original spirit. Show off these qualities to the people around you. You have their support."}, "gemini": {"personal": "Do you want to surprise your partner with a gift? Perhaps there's something that your beloved has wanted for a long time but hasn't bought. This would make a wonderful surprise, and should be greatly appreciated. Expressions of gratitude could be followed by a long conversation that brings you closer together.", "amor": "You will be bursting to finally spill the beans concerning how you feel about someone very close to you. You always like to keep part of yourself back, and dislike exposing yourself completely to anyone. But today you may wish to take a chance and allow yourself to be vulnerable. Your sweetheart will know where they stand, and you will feel a lot better, as well.", "trabajo": "Working with co-workers is not going to be a picnic. There are many layers of confusion that you will have to penetrate through in order to get to the heart of the matter. Do your best and remember that what's on the surface is not the full picture."}, "aries": {"personal": "Miscommunication with a romantic partner could have you either writing or reading love poetry or a story of some kind. It's more important that you clear up the misunderstanding with the special person in your life. Cheer up. Don't let your insecurity get the better of you. All isn't as bad as it seems. The end of the day could bring a passionate reconciliation.", "amor": "You may feel awkward today, especially as your sweetie pie seems to want to bring up that sensitive subjectthe one you dislike talking about. But like it or not, you are going to have to hold that conversation and consider how you are both going to deal with this particular issue. Do it now, while you have the chance to make positive change.", "trabajo": "You will feel boxed in from all angles. Your back is up against the wall. Right now your best tactic is to calm down and center yourself before you make your next move. Anything you attempt under this tremendous pressure is likely to backfire."}, "pisces": {"personal": "Strong forces may make it hard for you to be confident today. You're so intent on maintaining your freedom that you refuse to yield when you should. Consider the other side of the equation before you become so adamant that you refuse to budge. At the same time, don't automatically think that just because you're running into opposition your way of thinking is necessarily wrong.", "amor": "Even though you may be dressed up in a smartly tailored suit and look like Ms. Efficiency, the energy of the day ensures that you nevertheless can't help but let a warm smile replace your usual concerned frown. You feel like reaching out and showing others how much you really care and appreciate all they have done for you. Let your loved one know how much you appreciate them, as well.", "trabajo": "Even if you are at home right now, you will find yourself applying work principles to the tasks you need to deal with around the house. Don't be afraid to do so. This will help you make the work go much more smoothly and efficiently."}}