{"libra": {"personal": "Tension may build today from all directions, libra. Everyone may seem to be operating as part of a great conspiracy against you. Don't get paranoid. This scenario is most likely far from the truth of the matter. Try to embrace change and don't treat it like an enemy. Outdated ways of doing things may get in the way of important progress toward success.", "amor": "Today's planetary alignment means your current relationship could well benefit from a little more openness and experimentation. You are pretty open as it is, but may have become stuck in a rut of late, or found that days and weeks pass by in the same old way, with no new developments. Take action, and rediscover your natural exuberance and love of exploration; it will do you both good.", "trabajo": "The flashes of creativity you receive will be very important to you. Recognize these insights and act on them. It is important that you stimulate this part of your brain in order to balance out all the thinking and data processing you do with the other half."}, "sagittarius": {"personal": "You're likely to be doing so well financially that you might be a little complacent. With all the hard work you've been doing, you might feel that you deserve some rewards and decide to go shopping. Don't throw caution to the winds, however. You're doing well, but you don't want your house cluttered with items you don't want or need.", "amor": "The current astral environment may indicate that your date this evening has very different values from yourself, and this may highlight a clash. You could both get on if you respect that you are essentially not on the same page and so enjoy learning more about how you both tick. But don't expect to share the same ideas or ideals. You could still have a great time, though.", "trabajo": "You may get frustrated in the workplace since everyone else seems to be getting all the praise and attention, while you are the one actually doing all the work. Try to keep the focus more on what you are doing instead of what everyone else is doing."}, "cancer": {"personal": "When faced with ten entrees on a menu, it may be hard for you to choose just one. Order two or more, Virgo. Don't let indecisiveness hinder you. At the same time, don't view it as something negative. The key for today is to go with the flow. Expand your dreams as you wish. Have fun and be willing to take full responsibility for your actions.", "amor": "There is no way that you can be at all subtle about the matter in hand, especially with today's aspect at play. You may have been trying to put a certain issue as delicately as you can to a loved one, but you could suddenly realize that unless you spell it out in letters twenty foot high, they are just not going to get it. Be bold.", "trabajo": "Themes regarding home and family are of special importance for you today. Security in these areas is a driving force in your work. Make sure the people around you are on the same page with you, so your efforts do not conflict or cancel each other out."}, "scorpio": {"personal": "Don't be surprised if you're pensive, scorpio. It's one of those days when daydreaming can happen more readily. Your imagination may also be at a peak. Rather than fighting this so you can be more productive, jot your ideas down. It may be to your advantage, as better and innovative ways of doing things can pop into your mind. Take time to ponder. It can bring great results.", "amor": "You will find that your usual attitude of wanting everything your way may reach new extremes today. If you are involved in a one-on-one relationship, you need to watch that you are not dictating all the terms of the relationship, allowing your partner little freedom of movement. Although you may think you can trust yourself, it is better to play it safe, and not even take the risk.", "trabajo": "Your patience and perseverance will be put to the test. Recognition from authority figures will not come easy, so don't expect too much from them. For now, most of the reward associated with your career will be through your own pats on the back."}, "aquarius": {"personal": "Memories from your past could resurface, aquarius. You might wonder why you're suddenly thinking about them, but they probably represent a release of old emotional hang-ups that have been holding you back. By midafternoon you should feel more focused, determined, and ready to take on just about anything. This is definitely a great day to start new projects or complete old ones.", "amor": "It is never too late to say yes, or no, for that matter. Today you will come to a crossroads, where you may dally at your leisure, yet not for too long. Yes - it's decision time! But before you make any pledges, just consider where you will both be in a year's time. If it still looks very passionate, then go for it.", "trabajo": "Combine your gut instinct and clear, intuitive mind with a practical approach. The more grounded you are today, the better off you will be. At the same time, trust your instincts. These are the most valuable tools you have in your toolbox."}, "taurus": {"personal": "You might be put off by other people's comments. You'll find their behavior rude. You may break from your normal good manners and start to lash out at people around you. It could be the result of pent-up energy with no positive outlet. Be careful about exhibiting the behavior that you abhor in others.", "amor": "Days like this are a bit of a dilemma for you. You know there is something weighing heavily on your mind and in your heart, but you hate to appear vulnerable. In fact, you hate to admit that you are having a problem at all. This gung-ho attitude will only cause you more pain in the end. Bite the bullet and spit it out. You will feel much better if you do.", "trabajo": "It is hard for you to work when not everything is neatly laid out and planned. Unfortunately, this will be the case today. Nothing you have prepared for will work out the way you expected it to. Be prepared for that which you have not prepared for."}, "leo": {"personal": "Make practical use of the thoughts you've synthesized in the last few days, Aquarius. Stretch your boundaries and extend your wisdom to the people around you. This is a day to take action. Connect with your heart and move forward with your plans. We normally think of our hearts as soft, tender, and vulnerable. Think of your heart today as tough, strong, and adventurous.", "amor": "There is the possibility of a lot of warmth and good feeling around today. You could experience joy and exuberance in your close relationships. It is also a great time for parties and any kind of travel. Don't try to use all your energy at once, and get exhausted. It would benefit both of you to try and pace the day; otherwise, you'll be tired before it has begun.", "trabajo": "Tremendous opportunities are at your fingertips right now - especially with regard to any work involving film, acting, or the arts. If you ever had thoughts about becoming a movie star or producer, now is the time to move forward with these dreams."}, "virgo": {"personal": "Something may get your dander up today. There are hot tempers and strong opinions right and left. Try to see the big picture. You'll seek extra attention from others, especially when it comes to your needs and emotions. People will be irritable, but arguing will only make the situation worse. Give everyone some time and you'll find that many issues work themselves out.", "amor": "The energy in the air today emanating from the planetary configuration should put a smile on your face. If you have the chance, it will be good to take your partner out somewhere you can relax together, and where the atmosphere will restore the spirit of laughter between you. It is time to forget the cares of life for a while and have some fun together.", "trabajo": "Communication with others may be quite clouded today. You will say something and people may look at you as if you are talking in a completely different language. You may have to spell things out clearly two or three times before the message gets across."}, "capricorn": {"personal": "The end of one cycle signals the beginning of a new one. Today, you will embark on a new period of understanding that harmonizes your energies. You may have taken more risks than usual lately as you exposed emotions you normally keep hidden. Did you overdo it or could you have gone even further out on that limb? You have a period of clarity ahead to think about it.", "amor": "A deep bond may become delightfully deeper today when a major commitment is made between you and your loved one. This is no idle pillow talk, but a very big step toward the future that you have both decided will be the best thing. With the astral energy at play, you have left one stage of your relationship very firmly behind, and are starting on the next important phase.", "trabajo": "Although you may feel like you are losing the war, today you are likely to win an important battle. Persevere and maintain a positive attitude. You can win this one as long as you stay confident in yourself and your abilities. Victory is yours."}, "gemini": {"personal": "If you have a tendency to do a little too much dreaming, reality could catch up with you now. The time has come to react immediately, gemini. Certain financial or professional goals may see some delays. You need to figure out how to get things going again in a more concrete and secure direction. Don't let anything get past you today.", "amor": "The current planetary alignment is soothing and restful. You won't have to do anything particularly special to maintain a sense of peace and harmony with your loved one. All you really need to attend to is allowing yourself to unwind enough to speak from your heart without worrying about how your words will be received. Don't try to force a particular result; instead, allow yourself to be open to whatever happens.", "trabajo": "Someone who knows that he or she is right seems to be rubbing it in. Try to get past this person's immature, egotistical approach, and extract a bit of helpful information from him or her. This information will help you redefine your perspective."}, "aries": {"personal": "You feel indecisive when it comes to a romantic situation, Gemini. You might ask yourself questions about how to proceed. Don't get overwhelmed by all the possibilities. Take things one step at a time. The more you read into each small gesture, the crazier you will drive yourself. Don't run around in circles. Confront the issues.", "amor": "This could be a great day for all kinds of activities connected with relationships and artistic talent of any kind. It could be while promoting someone else's art that love comes rushing toward you - all smiles. You may well feel something special at first sight, and at the very least great warmth and a natural compatibility. Perhaps you were made for each other?", "trabajo": "This is not the time to be manipulating other people or their choices. Doing so will lead to tremendous confusion in the workplace and you will generate a great deal of resentment towards you. This kind of thing is better off avoided altogether."}, "pisces": {"personal": "If you're in a debate, don't back down, Aries. The major advantage you have over your opponents is your keen power of observation. It enables you to pick up on the energy around you. You know exactly what other people are thinking and where their arguments are going. You'll be able to keep explosive issues from getting out of hand. Be aggressive if you feel it's needed to control the situation.", "amor": "You can't be sure of anything, with today's celestial energy. If you are in a permanent partnership, then a loved one may display certain behavioral patterns, or suddenly come up with an idea that seems completely out of character. However, on this occasion it may be just what is needed to spice up your love life and make things between you really great.", "trabajo": "You will get breathing space today. Consciously enjoy this time and realize its tremendous importance to your wellbeing. Don't automatically fill this space up by finding extra tasks to undertake. Enjoy the break that is being given to you."}}