{"sagitario": {"frase": "Si tienes que tomarte más de un momento de soledad para recapacitar, para poner encima de la mesa todo, para valorar lo que te conviene o no, hazlo. Y si tienes que escaparte y olvidarte del mundo unos días, también, a veces, necesitas eso para volver con más fuerza y sobretodo con tus ideas más claras…", "dinero": "Nunca ha sido tu punto fuerte el sentarte y aceptar, lo cuál se sentirá doble esta semana. Algunos aspectos negativos crearán olas. Trata de llevar las facciones beligerantes en tu red social a la mesa de la paz conforme te haces cargo de los asuntos de deuda o propiedad que poseas con otra persona. El dejar que alguien más se haga cargo de ello no dará los mejores resultados ahora. Sabes perfectamente qué es  lo mejor para los dos.", "general": "No pienses tanto por favor Sagitario, claro que saldrá bien, claro que deberías arriesgar por tus metas, claro que es lo que quieres. Eres Sagitario por favor, a pesar de que por tu cabeza puedan pasar un sinfín de locuras, y de las buenas, sabes lo que haces, sabes que si te paras a pensar más de dos días seguidos algo es que hay que hacer algo para cambiarlo, para bien o para mal. O sea, ves a por todas. \n cultivar para luego recoger una buena cosecha y no dejarte abatir ni decaer por ninguna situación que se cruce en el camino.\nEstás en tu elemento y con ganas de explorar tu creatividad, romance y actividades de carácter empresarial. Tus mejores momentos suceden cuando piensas y organizas las cosas bajo presión. La actividad lunar del Viernes les trae una agradable y optimista energía a eventos sociales clave, haciéndolos más agradables de lo habitual. Venus regresa de nuevo a tu signo, lo que podría llevarte a criticar un poco más tu imagen y darte el deseo de hacer algunos cambios. ¡El romance requiere de un manejo cuidadoso también!"}, "cancer": {"frase": "Tienes tanto potencial en tu cabeza que duele ver como lo desaprovechas. Y te duele a ti también porque lo sabes. Porque sabes que quizás estás en el sitio equivocado…", "dinero": "Esta semana tienes un tipo especial de energía en el frente de trabajo. Parece que no puedes hacer nada mal, lo cuál es una buena cosa que mostrarle a tus superiores. Mientras que tu creatividad es fuerte y los sueños son fuente de inspiración, no elimines ciertos aspectos con tal de llegar a la meta más rápido. ¡So lo haces esta semana, sólo quedaras atrapado/a!", "general": "No te arrepientas de abrirte Cáncer, no te arrepientas de haber dado mucho, o de haber dado poco. En serio, no te arrepientas. Eres como eres, y aunque últimamente te hayas llevado más disgustos que otra cosa mira, no puedes cambiar. Cada momento en el que decides ser real y sensible, o emocional con alguien, estás siendo tú mismo de verdad, estás ganando al fin y al cabo, ganando experiencia, fortaleza, ganando pasión, corazón, bondad, estás siendo tú mismo aprendiendo a quererte tal cual, sin miedo a lo que pueda pasar. Y eso nunca puede ser un error. Esta semana tendrás momentos más débiles Cáncer, momentos en los que quizás te sientas incluso un poco mal, y ni siquiera sepas por qué, momentos en los que estalles por cualquier estupidez, estupideces sin mucha lógica ya pero al fin y al cabo que aún te afectan aunque no quieras. No importa lo perdido que puedas estar, va a pasar Cáncer, no importa lo que esté pasando por tu vida y por tu corazón ahora, vas a sobrevivir ¿ok? Esta semana quizás sea un poco dura pero te servirá para abrir los ojos Cáncer, para darte cuenta de que, o te mueves o caducas. Lo mejor que podrás hacer ahora será cortar con la mierda. Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos, y proponte metas de nuevo, y no desistas porque no salgan a la primera. Necesitas un poco de motivación extra.\nPuede que en esta semana pases más tiempo libre con tu familia, tus amistades o quizá con la persona que te interesa últimamente. Y con el romántico Venus paseándose por Piscis y tu casa de diversión y juegos, este podría ser el momento ideal para revivir una relación amorosa. ¿Por tu cuenta? Puede que te atraiga una persona un tanto misteriosa. Este puede ser el momento perfecto para llegar a conocerla."}, "geminis": {"frase": "Tienes que enfriar recuerdos, tienes que dejar que se congelen. Sigue siendo amable incluso con tus enemigos, en vez de enfrentarte a ellos, sonríeles, demuestra que tú estás muy por encima del resto. ", "dinero": "Ahora estás en un período de redefinición de lo que eres y cómo te proyectas al mundo. El Universo te está pidiendo que prestes mucha atención a tu carrera. Si no es la que deseas tener, este es el momento de cambiarlo. No vas a conseguir mucho más apoyo del que ya tienes.", "general": "Ha llegado el momento en el que debes preocuparte exclusivamente de ti mismo, es más, nadie te hará más feliz que tú. Tienes que cumplir metas Géminis. No tengas miedo de expresar lo que sientes ni tampoco intentes tapar lo que sabes que no debes. No te calles, no dejes que haya malos entendidos por esto. Dentro de poco organizarás un viaje, y será lejos. Eso es lo que más necesitas ahora, motivarte, sentirte vivo otra vez, sentir que todo merece la pena, que empezar de cero no es ir hacia atrás si no tener una nueva oportunidad para hacer las cosas bien. Recuérdate de qué pasta estás hecha y haz lo que tienes en tu mente, competa tus sueños, muévete hacia lo que de verdad te motiva Géminis. Hay personas que están cerca de ti que merecen mucho la pena, y tú lo sabes, y tratas de hacer que se queden a toda costa. Está bien Géminis, siempre hay que hacer todo lo posible para que salga bien, y gracias a ti, el amor crecerá mucho, pero recuerda que es cosa de dos. Que no está bien que una persona lo tenga que dar todo siempre. Si no hay interés por la otra parte lo mejor será cambiar los planes. No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo.\nEl vínculo del Sol con Mercurio retrógrado en tu sector de estilo de vida podría motivarte para retomar una rutina saludable que quedó a medio camino. Esta motivación podría surgir después de una semana de excesos y por el deseo de limpiar tu organismo y desintoxicarte. Nuevas ideas que podrían llevar tu vida por un camino más positivo te llevan a entrar en acción. Sin embargo, evita tomar el camino fácil. La paciencia es la clave para avanzar si te estás preparando para una nueva y dinámica oportunidad."}, "piscis": {"frase": "Esta semana será un antes y un después en muchas de las cosas que hagas, y es que, ahora te mereces que pasen cosas buenas por tu vida, cosas muy buenas…", "dinero": "Puedes tener la tentación de ir a por un trabajo que no pensabas que podrías conseguir hace una semana. Estás ganando seguridad, no sólo acerca de tus habilidades innatas, sino también acerca de cómo te expones al mundo con tu discurso, gestos y forma de vestir. Ciertos aspectos indican un tiempo de resolución de problemas a nivel familiar o con tu pareja romántica. Dos o tres mentes piensan mejor que una cuando se trata de la construcción de tu nueva imagen.", "general": "A veces dejas las puertas medio abiertas Piscis, crees que puedes cerrarlas cuando quieras, crees que eres lo suficientemente fuerte como para mandarlo todo a la mierda cuando desees… Pero no es del todo así. Tienes que enfrentarte a tus heridas, a lo que te hace daño, y de frente, tienes que curarte de una vez por todas y tienes que ser constante con tus decisiones. Nada de hoy sí y mañana no. No te dejes enredar Piscis porque no eres así. Parece que tuvieras miedo de cerrar definitivamente algunos capítulos, parece que aún te aferrarás a que pueden tener solución. Está bien Piscis, aférrate a lo que quieras, pero que eso no te afecte en tu día a día. Tienes que ver las cosas por ti mismo para dejarlas a un lado o continuar con ellas, así que, tropieza, date la hostia necesaria que te haga abrir los ojos pero, mientras tanto, que no te frene. Sacúdete un poco de las cosas negativas que pululan a tu alrededor, no pagues un precio alto por mantener algo que ni siquiera sabes si quieres mantener. Si necesitas pensar, márchate, desaparece unos días, vete solo y pasa de todo. En serio, algo te está reteniendo a quedarte, algo te está impidiendo continuar hacia delante, ten cuidado Piscis, con las decisiones que tomas, y con dejar puertas medio abiertas por miedo a que se cierren del todo…\nEl enfoque se acentúa en un sector sensible de tu carta, uno que está asociado con recursos compartidos y secretos. De hecho, las próximas semanas te traen la oportunidad de llegar a conocerte mejor y tal vez tomar algunas decisiones radicales sobre algunos aspectos clave de tu vida. Cuando se trate de trabajo en equipo y de convencer a gente que te apoye con una idea, podrías enfrentarte a algo de oposición. Tómate tu tiempo. Puede que, dentro de una semana, tal situación ya se haya esfumado."}, "leo": {"frase": "Deja que duela Leo, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo…", "dinero": "Hay mucho sucediendo en tu sector de trabajo. Sin duda, tu trabajo ha llamado recientemente la atención de tus superiores, y si no, toma algunas medidas fuertes pero sutiles para asegurarte de que lo que haces es tomado en cuenta. Es posible que desees mantener escritos tus logros. Podría ser útil el tener notas la próxima vez que las revisiones de desempeño tomen lugar. Es necesario construir tu caso si lo que quieres es un aumento de sueldo.", "general": "A veces las cosas tienen que ser a tu manera o a ninguna Leo, está claro, pero no esta semana. Trata de acercar opiniones con la gente que de verdad te importa. Estos días tienes que experimentar a toda costa. Déjate de tonterías y haz lo que siempre has querido hacer, lleva a cabo tus ideas y tus deseos de una vez, haz cosas que nunca has hecho pero que estás deseando probar, vive una vida de la que nunca tengas nada que lamentar, que nunca te deje con las ganas de nada Leo. En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo pero no te pongas nervioso cuando el resto no entienda tus ambiciones, cuando no comprendan lo lejos que quieres volar. No todo el mundo lo entiende pero no por eso debes quedarte donde estás. No es tarde para hacer las cosas bien, no es tarde para tomar decisiones, no es tarde para cambiar el camino hacia otro lugar. Pero hazlo antes de que sea tarde. Hazlo ahora que estás a tope.\nLas energías revoltosas de Marte influyen en tu sector de profesión y ambiciones el Jueves. Con la semana  iniciando, es un buen momento para que te concentres en tus objetivos principales y reafirmes tu resolución para triunfar este año. Tu planeta personal Mercurio retrocede esta semana, por lo que es recomendable que seas prudente con asuntos financieros. El día Jueves parece que será divertido, como también los días siguientes. Descansa y relájate pero prepárate para los cambios que podrían revolucionar tu vida."}, "virgo": {"frase": "Llegan cosas muy buenas a tu vida, y no creas que llegarán por arte de magia, tienes una trayectoria muy grande ya hecha, de esfuerzo, de trabajo… Y al final, parece que se alinearán los astros para darte lo que mereces.", "dinero": "Es importante que ésta semana comuniques tus ideas y necesidades lo más claramente posible. Notifica las cosas difíciles en reuniones con mentores y profesores. Mientras más pronto lo hagas, más pronto regresarás a la normalidad. Mientras tanto tus sueños pueden ser un poco borrosos. Tomate el tiempo necesario para enfocarte en tus metas personales y financieras.", "general": "No dejes que nadie defina quien eres, no dejes que nadie te de un empujón ahora porque en realidad, no lo necesitas, simplemente tienes que mentalizarte de lo que puedes llegar a conseguir tú, por ti mismo, independientemente de si te quieren ayudar o no. \n sino que aprovechan tus estados bajos de ánimo para que te vuelvas aún más loco, para que te desequilibres mucho más.\nLa actividad Lunar en tu sector de ambición podría colocarte bajo los reflectores, atrayendo la atención hacia tus planes, proyectos e imagen en general. Si quieres que te vean de la mejor manera posible, pon un ejemplo que todos puedan seguir. Sin embargo, prepárate para algunos problemas en un plan familiar. Puede que no sea grave, pero trata de darte un margen hacia el jueves para poder manejar cualquier caos inesperado. Además, un nuevo romance podría pasar a un nuevo nivel después de un período de incertidumbre."}, "libra": {"frase": "Ten paciencia con los demás y contigo mism@, trata de no alterarte por cualquier cosa, da prioridad a lo que es importante, nada de moverte por impulsos.", "dinero": "¡Puede que tengas que hacer muchos ajustes con todos los aspectos astrológicos de esta semana! El Universo puede traer un montón de noticias y ofertas, lo cuál es genial, pero se quedarán cortas, por lo que prepárate y alístate para entrar en acción. Si recibes malas noticias, asegúrate de tomar un descanso para recuperarte.", "general": "Y es cierto, en parte, pero a la vez, en tu interior cargas con cosas que de verdad, ya no merecen la pena. \n La gente es como es y no debes martirizarte por ello Libra.\nLa presencia del sol y el encantador Venus en tu sector de relaciones, amistades y vínculos cercanos puede hacerte sentir bien y con más libertad. Las próximas semanas podrían ser la oportunidad para superar las dificultades y quizá llegar a un acuerdo. Sin embargo, si tienes un nuevo romance, esta mezcla de energías podría ser una fuerza positiva en el desarrollo de tu relación. En el plano laboral, escucha a tus instintos cuando debas decidir qué hacer. Puede que pensar de forma lógica no sea suficiente."}, "tauro": {"frase": "Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas.", "dinero": "Puede que estés creando más tiempo en tu vida y más espacio en tu hogar para darle cabida a tus más recientes proyectos. Si querías crear desde tu casa, ya sea escribiendo un libro, desarrollando un curso de enseñanza en línea, o la venta de bienes raíces, este es el momento para empezar. Dale seguridad a tu plan con inversiones sólidas en instituciones de confianza.", "general": "Aunque haya más de un momento en el que la nostalgia pueda invadirte, evita gastar esfuerzos en cosas que no merecen la pena, en cosas que no van a sacarte de nada y centra la fuerza en salir adelante con todo, no te estanques ni dejes que otros lo intenten. \nHay cosas que es mejor despedir cuanto antes. Reflexiona antes de lanzarte de nuevo, piensa un poquito en lo que más te conviene y no te dejes llevar por la rabia del momento.\nLas palabras tienen poder esta semana, y podrían crear o destrozar una amistad u otro tipo de relación a menos que las elijas con cuidado. Si tú y alguien no pueden ponerse de acuerdo, tal vez sería mejor quedar en desacuerdo si es posible. Cualquiera que sea el tema, dejar de lado los intensos sentimientos que le rodean podría disminuir la carga emocional asociada. Como resultado, es posible que todo el asunto se resuelva por sí solo y el resultado termine siendo muy positivo."}, "aries": {"frase": "Tienes una semana increíble por delante y te darás cuenta de que cuanto más lastres te quites, más y mejores momentos llegarán…", "dinero": "Esta semana, el Universo es de apoyo. Tu mente está enfocada en poner los planes de ahorro e inversión en su lugar, sobre todo para tu familia. Quieres llegar a ser más responsables en este ámbito y reducir los gastos impulsivos. Piensa en cómo tus necesidades son atendidas al trabajar para una gran institución. ¿Tal vez es hora de pensar en cómo iniciar tu propio negocio?", "general": "Esta semana tienes que tomarte las cosas con más calma Aries. Y sí, dejar de pensar un poco en lo que te hace daño y te alimenta de rabia y de ira. \n Esta semana hay que cambiar el chip como sea. En cuanto lo hagas, verás que todo se empieza a colocar en su lugar, en cuando empieces a proyectar lo que quieres para ti, todo empezará a darse.\nLos asuntos de hogar y familia cobran importancia cuando el sol en Cáncer te lleva a mirar más en profundidad problemas asociados. De hecho, la actividad lunar del viernes podría poner en el centro de atención el motivo exacto por el cual estás teniendo dificultades y lo que puedes hacer al respecto. El truco está en no exagerar sino mantener la calma. También aparece una temática espiritual para animarte a buscar bajo la superficie. Si haces esto puedes llegar a una valiosa reflexión. Por último, el actual enfoque en tu sector de intimidad podría llevarte a tener una conversación de corazón a corazón."}, "escorpio": {"frase": "La vida es un ciclo Escorpio, y tienes que estar preparado para lo que venga. Algunas personas se cruzan en tu camino y cambian toda tu dirección, ahora bien, debes valorar si es eso lo que te interesa ahora. No te quedes con lo malo conocido.", "dinero": "Estás pensando en grande esta semana. Puede que tengas la tentación de ponerte en contacto con los profesionales calificados que te ayudarán a poner tus finanzas en orden o bien decidir de una vez por todas el dejar de vivir esperando cheque tras cheque. Usa tu inteligencia innata y el poder de organización para hablar a favor de lo que quieres, y haz un plan infalible para lograr que se haga. Mantén enfoque y claridad acerca de  lo que quieres lograr.", "general": "Tienes muchas preguntas que solamente puedes contestarte tú a ti mismo ahora. \nHasta ahora todo ha ido más o menos bien, o sea, has ido superando cada traba que la vida te iba poniendo pero de repente te quedas estacando por algo y no sabes qué dirección tomar.\nTal vez sientas que llegó el momento de aceptar el lado más serio del año, lo cual podría significar dedicarle tiempo y energía a cumplir tus objetivos. Sin embargo, a medida que Venus, el planeta que rige tus relaciones, entra a un sector más práctico de tu carta astral, te convendría sumar otras personas a tu plan. Convence a tus amistades de que se unan a un gimnasio y compartan la alegría de estar en forma. Busca los lugares de comida más saludables o las mejores clases de yoga y disfruta de recibir este apoyo."}, "capricornio": {"frase": "No te destruyas Capricornio, no te destruyas por otros, ahora es tiempo de centrarte en ti, y si te centras en otros, que sean los que te hacen feliz de verdad. Esos besos y esos mimos, y esas caricias hay que darlas sí, pero a quien se las merezca.", "dinero": "Esta semana, te desafía cierto aspecto en tu sector de carrera y autoridad. Aunque puede traer noticias e incentivos adicionales a esta área, puede que no te sientas de lo mejor con lo que está sucediendo. O puede que lo percibas como un golpe a tu ego. Debes saber que lo que sucede no es personal y sólo mejorará tus oportunidades para el futuro.", "general": "Quizás deberías dejar de planear todo ahora Capricornio, dejar un poco el volante sin conductor… A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos. Luchar por lo que importa está bien Capricornio, pero luchar por lo que no, sólo es una pérdida de tiempo, una gran pérdida de tiempo. Gastas muchas fuerzas en ello, en tratar de que todo salga tal y como esperabas, pero a veces por más que hagas, tu destino es otro. No te agobies ni te preocupes más de la cuenta ahora. Déjate llevar y no escribas finales para todo. Porque los finales acaban dando un giro y no terminan como creías. No puedes saberlo todo, ni tampoco controlarlo, y cuando lo entiendas quizás llegue la paz que tanto necesitas ahora mismo. Y no trates de apresurar nada porque cuando sea el momento va a suceder…\nLa idea del cambio podría interesarte, pero no sucederá a nada menos que hagas algo al respecto. Un importante enfoque en un área sensible de tu carta puede hacer que conectes con sentimientos que han estado enterrados durante algún tiempo. Esto puede animarte a que los proceses. Sin embargo, no te apresures demasiado. Lo mejor es adoptar un enfoque gentil. Por otro lado, con el encantador Venus dirigiéndose hacia el vital Marte, el deseo de apurar una relación romántica podría no ser beneficioso. Puede que lo mejor sea ir con la corriente."}, "acuario": {"frase": "Estás gastando demasiada energía en tratar de controlar situaciones incontrolables, en tratar de remediar cosas que no tienen remedio por ahora. Y mientras, te preguntas si vas por el camino correcto. Recuerda que cuando el camino es el adecuado no te preguntas tantas cosas…", "dinero": "Con ciertos aspectos afectando tu vida hogareña y emociones internas, puede que desees regresar el tiempo en tu vida para poder volver atrás y corregir los errores del pasado. Pero estamos aquí para aprender, no para controlar. Cierta actividad en tu sector de viajes, idiomas y educación superior afirma que puedes encontrar un mayor acceso a dinero si logras exponer tus habilidades en mercados fuera de tu país. Enfoca tus esfuerzos en Internet para conectar con nuevos clientes.", "general": "A veces te confundes Acuario, y este es uno de esos momentos. No es que no sepas lo que quieres, es que no sabes realmente si es lo que más te conviene, si es en realidad lo que debes hacer. Es algo así como sentirte perdido, tienes en tu cabeza muchas ideas por hacer, muchas situaciones que crear, pero no puedes averiguar cómo hacerlas, cómo sacarlas adelante. Frena un momento, no corras antes de andar. Admite que no todo va tan bien como tú creías, admite que quizás te equivocaste a la hora de tomar algunas decisiones que te han llevado a estar donde estás, encuentra el por qué de eso Acuario. Y cuando lo veas, comprende que debes dejar ir, tómate un momento, respira profundamente y empieza a curarte de verdad. Acuario, eres una persona súper luchadora pero ya has pasado demasiado y todo eso son experiencias, no pases ni una más. Si lo estás viendo venir no dejes que entre, no des oportunidad a lo que sabes de sobra que saldrá mal. Tómate esta semana por y para ti, de verdad que necesitas un descanso, un respiro, salir de esa zona de mala vibra y despejarte. Puedes con todo Acuario, está claro, pero, ¿merece la pena pelear por ello? Piensa fríamente, y no te dejes guiar por la pasión, utiliza esta vez la cabeza.\nEl vínculo que Saturno forma con Venus el lunes sugiere que una sabia inversión podría beneficiarte de formas sutiles, tal vez aumentando tu confianza al proporcionarte información que mejore tu comprensión hacia tu misma persona. De hecho, contratar a un asesor de vida es una de las posibilidades, ya que hacerlo podría darte exactamente lo que necesitas para superar cualquier bloqueo y seguir adelante. Es posible que tengas una conexión casi telepática con cierta persona, lo que podría resultar ser muy revelador esta semana."}}