{"libra": {"personal": "Take time out to change the things in your life that need restoring, libra. Explore your emotional needs and find ways to satisfy them. You may need to adopt a radically different approach in order to get where you need to go. Even if things seem unstable at first, they're likely to smooth out and be much more dependable eventually. Be an individual.", "amor": "You may take some time to get close to a person before you will admit to harboring fantasies. Such thoughts are brought to the forefront of your attention tonight. If you are looking for love, there is a chance you may meet someone who at least resembles your fantasy lover. But don't admit to anything until you see them in the cold light of day.", "trabajo": "You will encounter a difficult situation in the workplace and the only way around it will be to compromise. Although you are ready to go into battle, everyone around you wants peace. Harmony and cooperation need to be your primary goals at this time."}, "sagittarius": {"personal": "Knowledge of a specialized nature could come into your possession today. At some point you could be the center of attention. Everyone, including those with influence over your career, wants to know what's going on. You'll tell your story and everyone will be rapt, hanging on your every word, expecting answers without even knowing the questions.", "amor": "People accuse you of not being truly romantic. Yet today reveals that you do feel romantically inclined, especially toward a certain person. You just have a strange way of showing it. Instead of walking right up to them and saying how you feel, you ignore them. This does not help, except if you are skilled in telepathy, or out-of-the-body experiences.", "trabajo": "Join up with those who are on a positive, upward track instead of getting dragged down by the naysayers who only see the potential pitfalls of a plan and who continue to be overly critical of your work. If this means changing jobs, then do so."}, "cancer": {"personal": "Don't say anything about someone behind his or her back that you wouldn't want to say if the person were standing right next to you, cancer. Feelings are easily hurt on a day like this. People will instinctively know that you've been saying negative things about them. Come clean with any confessions that you might need to make toward someone you love. Be honest and open with your feelings.", "amor": "Love may surprise you today by appearing out of the blue. The celestial energy encourages you to keep an open mind, and also to move in circles, or speak to people whom you don't normally associate with. Cupid's arrow could strike at any time, and will prove accurate in its aim. Before you know what has happened, you will be head over heels, so be warned!!", "trabajo": "A burst of good fortune and good luck relating to your career is much closer than you think. The key today is to work out the nuts and bolts of your plan. What plan? You need to make a plan if you haven't already. Talk it over with others."}, "scorpio": {"personal": "Today you may be inspired to have a little fun with your looks, scorpio. You may wish to change your haircut or experiment with different colors or styles of clothing. It would be fun to get out of your routine, even if it just means donning funky sunglasses or bright Hawaiian patterns. You will feel lighter and more flirtatious.", "amor": "A situation occurs in your love life that is like an alarm going off, a red alert. The current astral configuration almost causes you to blow a fuse, not out of anger or frustration, but out of pure lustful attraction for someone. You don't want to believe it is happening, because it is madly rocking your boat. But it is happening: you are falling desperately in love.", "trabajo": "Focus your communication instead of letting it become scattered. Do yourself a favor by getting to the heart of the situation instead of wasting your time and the other person's time talking about topics that have no relation to the primary issue."}, "aquarius": {"personal": "Bring things down to Earth today, aquarius. Get yourself grounded and enjoy the day. The more you slow down and adopt a caring, sensitive, receptive attitude, the more things will naturally flow your way. This isn't a day to fight. It's a time to connect with others on a symbiotic level. Nurture yourself and others. Get a massage and snuggle up close to those you love.", "amor": "Today's astral energy makes you act and feel like a million dollars. If you have recently begun a new relationship that is still in that exciting and passionate stage, then expect today to increase the tempo even more. If you are looking for romance, then you will find it wherever you are involved in doing something that you really love to do - then you glow.", "trabajo": "Other people are difficult for you to deal with today. Co-workers have a rather moody aspect to them that is making it hard for you to have an effective dialogue with anyone. You are better off tabling any important issues to another day."}, "taurus": {"personal": "Make a plan at the beginning of the day for what you want to accomplish by sundown, taurus. This is a good time to tackle many of the nitpicky tasks that require your attention. Be conscious of the fact that there are time limits and restrictions on some of the things you're working on. Keep on task and try not to get distracted by other people.", "amor": "Today could be quite enjoyable for you, as the current aspect indicates that you need to sit down with a loved one and spend some time making plans and reaching certain decisions. Something about your current arrangement needs to be formalized so that you begin to make progress and reach a certain goal or bring something to a successful conclusion. The more detailed you can be, the better.", "trabajo": "Keeping your mind on the task at hand may be virtually impossible today. Even if you are able to mentally focus, you won't be able to engage any drive or passion into your work. Call it quits early today. There is no sense in fighting yourself."}, "leo": {"personal": "Have fun today, Taurus, but make sure you're always professional and polite. Appearance and a good-natured demeanor will get you far. Avoid rude comments or dirty jokes when in large groups of people. You may get a chuckle from those around you, but realize that this sort of behavior isn't always looked upon kindly. Perform noble deeds to help build your character.", "amor": "Today's astral configuration encourages you to go for what you want. Even though your conscience, ever watchful, may be telling you that you are taking this chance away from someone else, don't listen, but go where you heart bids you. It is time you took a stand for something you have contemplated having for a long, long time. You deserve itjust take the first step!", "trabajo": "Don't give up on an important project that you have been working on. This project may not be important to anyone else, but it is important to you, so don't let it slip through the cracks. You are likely to make tremendous progress on it today."}, "virgo": {"personal": "It's time to take charge, virgo. There's fuel for your fire, and the scope of your influence is virtually unlimited. Don't hold back in any way. Confidently attack every project knowing that things will work out in your favor. Expand your mind and the rewards will be tremendous. Stay active. You will attract beneficial people and situations.", "amor": "Today's aspect at play may mean that a certain date starts out on a serious note, but don't let this put you off the rest of the evening. It could be that you both need to air certain issues, not necessarily connected with your relationship, but with life in general. Once you realize that you can both trust each other, you will have a ball.", "trabajo": "You are still in the favorable position that you were in yesterday, but suddenly, the stakes have been raised up a notch. Other people are now fighting for the thing you thought was automatically yours. You will have to put in more effort now."}, "capricorn": {"personal": "Have you invited some friends over for a celebration tonight, capricorn? If so, your guests are going to keep you hopping! That's all right. The day is filled with love and joy. Entertaining them is your way of expressing your appreciation. If you're romantically involved, you and your partner can celebrate privately after all your visitors are gone. Relax, let go, and enjoy your party!", "amor": "The planetary energy may encourage you to be even more opaque than usual today. You enjoy playing games with your loved one at the best of times, but now may feel like taking them for a long and convoluted ride. The conversation will be quite seductive, and you certainly know how to lead it in certain directions, and how to play down certain elements while enhancing others.", "trabajo": "The financial goals and dreams you have require focus. Such windfalls of money and good fortune are not going to happen without conscious work on your part. This is a good day to fill in the blanks with regard to deliberate steps you need to take."}, "gemini": {"personal": "Your financial situation should continue to expand now, gemini. Believe in yourself. Don't worry if you hear rumors that make the future seem rather grim. This is probably misinformation coming from unreliable sources. Continue to work toward your goals. Meanwhile, check out the rumors and find the real facts. You will probably discover that all is far better than the gossipers claim.", "amor": "You are always ready to help out those who are less fortunate than yourself. Today, while attending some kind of voluntary program or helping those in need, you may meet the person of your dreams. The cosmos suggests that this may not be the hottest person at the disco, but they will surely have the biggest heart in town. You will be impressed by their genuine kindness.", "trabajo": "Authority figures are hard for you to deal with right now. You will find that they are not especially receptive to your creative approach or imaginative ideas. Don't let this discourage you or make you think that your ideas are invalid. Stay strong."}, "aries": {"personal": "You could feel blocked, aries, like you're in a trap. Perhaps your friends are influencing you into believing one thing, while your family has you trained to believe another. You wear different masks in different situations so you may have forgotten the real person underneath. Things are in conflict, and you may be forced to make important decisions. The truth is the only way to escape the trap.", "amor": "Love and knowledge go hand-in-hand, with today's aspect at play. So if you are determined to impress someone, you will need to broaden your horizons, think big, and also be able to talk about certain issues with a degree of expert knowledge. Apply yourself in this way, and you can achieve wonders; and what is more, they will certainly be happy to discuss other issues with you.", "trabajo": "You are caught in a difficult quandary today. Do you proceed on your current project with an aggressive, risky approach, or do you go with a more reserved, conservative tactic. Be sure to explore both options thoroughly before you decide."}, "pisces": {"personal": "Strange, exciting, and vivid dreams may inspire your creativity today. You might want to try a new art form or study the works of innovators. Romance and sex are especially important to you, Taurus, though insecurities about a partner may restrain you from expressing your feelings. Take a chance - let the person know what you need right now. Your friend may be pleasantly surprised.", "amor": "The current celestial energy implies that you could have a truly wonderful evening with your latest love interest. The atmosphere is ripe for pure romance, which may not have anything to do with reality, but will be great fun in the meantime. While you are sipping pink champagne, eating oysters, and making gooey eyes at each other over the dinner plates, don't make too many ardent promises. Wait till you know each other better.", "trabajo": "Your grounded, practical thinking knows better than to be conned by someone who is all talk and no action. Be careful of someone who is acting rather selfishly. This person is not on your side even though he or she may want you to think so."}}