{"libra": {"personal": "Upsetting news about money may come your way today, Scorpio. This could involve your personal finances or economic factors in general that indirectly affect your finances. Don't panic. All may not be as it seems! Check the facts before acting. The situation could be real, but it's more likely the product of overblown journalism. Don't believe everything you read.", "amor": "Your fabulous personality attracts a lot of attention. Whether you are dressed to kill or not, you have a natural regal air about you that draws people. If you are already in a permanent relationship, expect to be surprised today. You may feel like breaking out, and getting some space by yourself. With a shock, you discover that you are really enjoying your own company. Do something you love.", "trabajo": "Take extra time to spruce up your appearance. People appreciate and respect those who are neat, clean, and well dressed. Furthermore, you will feel extra confident just knowing that you look sharp. You will go further than you think is possible."}, "sagittarius": {"personal": "You may be trying to cling to something that doesn't want to sit still, Gemini. It's like trying to grab a wet fish. The more tightly you squeeze it, the likelier it is to slip out of your grasp. The trick is to be more strategic and less frantic. You also might consider letting the fish go. It isn't yours anyway.", "amor": "The planetary alignment is working to lure you out of your neat and tidy world into romantic heaven. You desire to treat your sweetcake to an evening complete with all the trimmings. This is the last thing they will suspect, as they open the front door to find you dressed in an outfit so alluring, they wonder if they are in the right house. Tonight is a night for sheer magic.", "trabajo": "Be extra aware of your surroundings. You can learn a great deal by simply being attentive to the world around you. Information can come from the most unlikely places. All you need to do is look around and observe. Listen to others."}, "cancer": {"personal": "Why do you find relationships difficult, Sagittarius? You know interactions with others help you learn and grow. This is the case for everyone. But for you, especially, relationships are important because they help keep you grounded. Too often you dream about reality rather than confront it. Today's aspects are going to insist that you make a greater effort with the people closest to you.", "amor": "Romance has that edge of excitement to it, under the influence of today's astral configuration. You may not be sure how far you trust the person you meet today, but at the same time you find them fascinating, enigmatic, charismatic, and altogether quite enchanting. If you have been alone for a while, you may not be able to resist this mammoth temptationbut do your best not fall in love too quickly.", "trabajo": "A new trend kicks off for you today that will prove to be extremely favorable for you. Be sure to jump on whatever bandwagon comes your way. Trust your instincts, for they will not lead you astray. Prosperity is in the air and you can capitalize on it."}, "scorpio": {"personal": "Pay close attention to your friends today, Gemini. One of them may be going through a tough time and need a little extra support and attention. If you can, gather several buddies together and organize an impromptu lunch or dinner or any other activity that allows you to laugh, bond, and share. Your friendships are a treasure to be cherished and nurtured.", "amor": "You may think that you are going out on quite an ordinary date this evening, but today's celestial energy indicates that it will be anything but normal. It may not be particularly passionate, and you certainly couldn't describe it as romantic, but it will definitely be intriguing, so much so that you will want to see them again and again to repeat the experience.", "trabajo": "It is time to bring order to your scattering of ideas. It is time for you to streamline. Much of your energy has been wasted lately, since it goes outward in hundreds of different directions. Now you need to be more conscious of focusing."}, "aquarius": {"personal": "You may wake up feeling strong and energetic, but as the day wanes, stress could cause you to feel tired and worn out. Be careful, aquarius. You could become short-tempered around others. This won't happen if you avoid the temptation to go like a house afire first thing in the morning. Pace yourself and your relations with others should remain excellent throughout the entire day.", "amor": "Today's planetary energy makes this a hell or high water day. You may not have experienced anything like this for some time. You yourself know the power of fantasy, but do you also know that today your intense desire to realize your fantasy is holding you back from finding the person who is really right for you? You may dream about one kind of person, but actually need another. Get real.", "trabajo": "Keep a pad of paper and a pen by your side at all times. Ideas regarding your future in the job world will come when you least expect it. Keep your ears and eyes open. Someone you meet at the grocery store may have the solution you are looking for."}, "taurus": {"personal": "Things are apt to remain quite orderly for you, taurus. Even though your heart may want to soar into the clouds, you'll find that there's a stable side to the equation that's working to keep things in perspective. You might want to consider making a greater commitment to someone you love. You're of a sound and solid mind to do so now.", "amor": "You could be the center of attention today. This brings you and your partner ever more close together, as you genuinely have so much in common. To make the day complete, get out and meet up with friends who inspire laughter and a sense of humor. Just don't over-indulge and drink too much, or else you really will have everyone staring at you!", "trabajo": "Creative innovation is the key for success. Do something wildand even a bit shockingin order for you to get yourself out of the rut you are in. Don't be satisfied with mediocre and/or the usual. Now is the time to introduce something original."}, "leo": {"personal": "New career opportunities appear on the scene to reawaken your ambition. You might come across some unusual possibilities for advancement that you've never considered before. This can be a bit intimidating but also exciting. You're unlikely to pass up any chances until you consider them. Success and good fortune are indicated.", "amor": "You can use the kind of atmosphere that prevails today to encourage your partner to take a deeper walk with you into the mystical world of cause and effect. Here you can discuss the meaning of all kinds of issues. But the celestial energy suggests that if you can understand how you make your own happiness and sadness from within, you can open the door for some major transformations to occur.", "trabajo": "Make an adventurous leap forward today. Don't be afraid to take a chance. Big risk brings big reward. At the current time you may not feel that you are on totally stable ground with your career but this is fine. Take a deep breath and go for it."}, "virgo": {"personal": "There are moments when everyone strongly feels where their destiny lies, Capricorn, and today will be one of those moments. You may soon want to give your life a fundamentally different orientation that will be valid for several years. It isn't just your profession that will be affected but every domain in your life - where you live, relationships, and children.", "amor": "Love may not be on the scale of a really grand adventure, especially with the current astral configuration, but it could be very pleasant, nevertheless, and actually quite restful. You often aim for grand passion and excitement, yet you secretly appreciate someone who understands you and wants to be with you even in your quiet moments. It doesn't have to be all go-go-go; you are allowed to slow down.", "trabajo": "You have more physical drive than usual, so use it. You can stay up later and get up earlier while still being strong and confident throughout the day. Balance your work with regular exercise as well. You've got plenty of energy to burn."}, "capricorn": {"personal": "You feel mentally and physically great, and your business and financial interests may take a sudden turn for the better. A contract could be involved. Love matters should also be going very well, and children could bring you great pleasure. This is a good time to make future plans and pursue your most cherished ambitions.", "amor": "You may be able to laugh about this situation tomorrow, but with today's aspect at play you don't even feel like smiling. If it were at all funny, you would probably be the first to appreciate the humor. As it stands, you find this intensity totally scary, and you would rather not deal with it. Unfortunately you must, and you need to come to terms with your part in the situation.", "trabajo": "Your opposition is getting reinforcements from other camps today. You need to do the same. Sitting back and relying on your old standbys will eventually lead to your downfall. Instead you need to be more pro-active and especially flexible in order to keep up."}, "gemini": {"personal": "Tasks of any kind are likely to seem like the labors of Hercules today, Gemini. Overwork and strain could have you feeling a little under the weather. It might be a good idea to take some time alone to rest. If you can't, at least try to take things easy. Also, some unexpected changes in your community might have tongues wagging. Be sure to check out the facts before jumping to conclusions.", "amor": "You may enjoy the feeling of power you have today, but not other people's reactions to your superior commands. The planetary configuration that is forming indicates that there is an undercurrent of irritation around that may not be conducive to parties or gatherings, especially if the food is particularly hot or creamy - there could be a tendency for it to get thrown rather than eaten.", "trabajo": "Someone is likely to rub you the wrong way in a very aggressive manner. Don't let this person get the better of you. He or she may come up with wild facts to use against you. Don't be fooled. Most likely these \"facts\" are closer to fiction than truth."}, "aries": {"personal": "You might be thrown off balance by the flightiness of today, Libra. Perhaps it's difficult to make a decision about anything. Try not to get too caught up in the gossip swarming around you. People may talk quite a bit today, but what you should be concerned with is substance. You want results and action, not empty information and promises.", "amor": "You usually have a clear view of what is happening in your life. You have a more detached perspective that keeps you above the torrid sea of emotions in which many others become totally immersed. Today's planetary configuration keeps you happily engaged in rediscovering the meaning of romance. You will abandon yourself to a day of passion and sweet nothings, and you will enjoy it!", "trabajo": "Your overall mood will be one of peace and calm, but other people are trying your patience. It seems that everyone wants to push your buttons, almost as if they don't want to see you calm and peaceful. They will do whatever they can to get you riled up."}, "pisces": {"personal": "It might be time to face a recent failure, Aries. No one is exempt from disappointment, of not succeeding at something. It's part of reaching a goal, no matter who you are or what you've done in the past. Even the most accomplished people have had to face this. You aren't alone in your feelings. Give it another shot. Things will work out.", "amor": "If your partner seems to be something of a party pooper today, then perhaps they can be forgiven. With today's astro energy, you may have quite a hard time bringing a smile to that usually sunny face, but don't despair. If you can persuade them to come out to see a show or take in a comic movie, all may not be lost.", "trabajo": "You will get frustrated by someone who has a very rigid viewpoint of the situation at hand. This person is getting frustrated with you for the exact same reason. Compassion and understanding will help soothe the tension more than aggression will."}}