{"sagitario": {"frase": "No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes…", "dinero": "Es posible que sientas un urgencia grave esta semana - de viajar, aprender algo nuevo, de hacer una amistad en el extranjero, o hablar un nuevo idioma. Cada uno de estos tiene una ventaja única para tu vida monetaria en el futuro, así que vale la pena checar qué es lo que te parece más interesante. Puede que no puedas resistirte a hacerlo de todas maneras ya que tu vida social podría bajar de ritmo lo suficiente para que puedas hacer estas cosas.", "general": "Para alcanzar la felicidad, TÚ FELICIDAD, \ny ese es tu trabajo ahora. Dejar de pensar, o al menos, intentar engañar a tu mente y a tu cabeza para que piense lo menos posible… Aunque te gustaría dejar tus responsabilidades a un lado y tomarte tiempo de descanso, puede que todavía no sea posible. Sin embargo, esto no es razón para que dejes de soñar. Con un agradable vínculo entre el expansivo Júpiter y el inquieto Urano, podrías evaluar la posibilidad de tomarte unas vacaciones que te ofrezcan un cambio de panorama. Puede que insistas en que no tienes tiempo, pero si delegas tus tareas a otra persona, podrías darte cuenta de que eres capaz de hacerlo después de todo."}, "cancer": {"frase": "No desaproveches las oportunidades más cancer, ni tampoco tengas miedo de defender o de explicar tus decisiones a nadie, es tu vida pececito. No le debes ninguna explicación a nadie.", "dinero": "Este periodo es acerca de los aspectos armoniosos trayéndole amor a tu vida hogareña y permitiendo que los sentimientos y recuerdos cálidos emerjan. Al mismo tiempo, se te recomienda abrirte a ellos y tal vez incluso utilizarlos en tu trabajo. Deja que tu imaginación vuele y puede que te percates de que tienes grandes ideas para generar más dinero.", "general": "Sólo tú puedes salvar tu vida cancer. Deja de depender del mundo que te rodea, sé fuerte, créete de una vez que hagas lo que hagas puedes hacerlo solo, y que solo también puedes llegar a cualquier meta que te propongas. No es que tengas miedo, pero a veces, te falta ese empujón, esa mano que te agarre y que te diga “salta, que yo salto contigo”. Olvida eso, tú solito puedes darte el empujón, y tú solito puedes saltar, sin necesidad de nadie. Mentalmente eres un poco frágil a pesar de que tu aspecto es súper fuerte, eres sensible sí, y sin querer te atas a las personas más de lo que te gustaría. Está bien tratar de compartir, es bonito, los momentos buenos, los momentos malos… Pero eso no va a sanar a tu alma. Sólo tú puedes reiniciar tu vida y convertirla en lo que quieras, sólo tú puedes transformar tus sueños y tu destino. Si hay algo que quieres hacer, lánzate a hacerlo, da el primer paso. Y piensa que el amor es algo poderoso sí, pero no tan poderoso como tú cancer. Necesitas tomar las riendas otra vez, necesitas ser el protagonista de tu historia, saber que nadie es más importante en tu propia vida que tú. Así que, deja de correr detrás de nadie, deja de tratar de agarrarte todo el tiempo a manos que te sujeten, no necesitas esas manos de nadie, haz por tu cuenta todo ahora, y cuanto menos cuentes con la ayuda del resto mejor, porque no la necesitas. Puede que sientas que tus familiares te presionan para tomar un curso de acción que te molesta. Un toque de diplomacia puede ayudar a inclinar más la balanza a tu gusto. Puede que te percates de que los retrasos empiezan a desaparecer con bastante rapidez cuando Mercurio comienza a avanzar, permitiéndote seguir adelante con planes y proyectos que han estado en un segundo plano. Si te surge un intuitivo presentimiento para ir a alguna parte o conectar con alguien durante el fin de semana, escúchalo. Podría valer la pena."}, "geminis": {"frase": "Lo que parecía imposible de repente se hace más posible que nunca y no sabes si te da más miedo o no. Es complicado. Había tantas cosas que creías zanjadas y que de repente se acercan poco a poco que asusta.", "dinero": "Puede que no seas el miembro más paciente del Zodíaco, pero esta semana puedes ganarte algunos problemas con esa manera de pensar. Los aspectos afectan a tu sector de relaciones y del hogar significando que estas áreas de tu vida no son exactamente llevadas muy bien que digamos. Lo mejor es jugar como pacificador, incluso en tu mismo interior. Por cada concesión que hagas hacia los demás, pasa algo de tiempo y dinero haciendo de tu espacio uno más acogedor.", "general": "No te mereces poco geminis… Tienes que dejar de hacerte tantas preguntas porque si te preguntas tantas cosas es porque algo no va bien del todo o al menos no tan bien como tú esperabas… Cuando alguien se preocupa por ti, se preocupa todo el tiempo, y eso es lo que vale. No es que todo el mundo que te rodea sea malo, es que aún te queda basura por sacar a la calle. No tomes una decisión a la ligera pues sí o sí tendrás que aceptar las consecuencias. Mejor tómate un tiempo para pensar mejor las cosas. A veces pensamos que porque no recibimos una consecuencia inmediata a nuestras acciones tal vez nunca va a llegar, pero estamos completamente equivocados. Las cosas tarde o temprano pasan factura geminis, tanto a ti como a los demás, por eso, procura tener los pies en la tierra y no dejarte llevar por esos arrebatos locos que te están dando últimamente. Es como si quisieras controlarte, porque en el fondo sabes como acaba todo, pero a la vez te frustra no plantar cara a más de uno que tienes metido entre ceja y ceja últimamente. Es complicado. No es una mala semana pero si habrá bastantes altibajos. A veces quieres solucionar tus problemas, a la de ya, poner punto y final a todo y empezar de cero, como si fuera tan fácil. La dificultad contigo es que no son causas tontas, no son cosas que de la noche a la mañana y con un simple perdón puedan solucionarse. Arrastras demasiado desde hace mucho tiempo geminis. Así que no, de un día para otro no arreglarás mucho, bueno quizás desahogarte un poco pero, ¿de que te vale eso si volverás de nuevo a lo mismo de siempre? ¿No has pensado en evitar ciertas situaciones que te causan daño? ¿No has pensado en alejarte por un tiempo de personas que en vez de reír te hacen llorar? ¿Por qué no lo haces? Tu respuesta muchas veces es la misma: “No voy a rendirme, esto lo soluciono yo como sea”. Y sí, estás en lo cierto porque si fuera por ti ya lo habrías hecho, el problema es que no tienes por qué solucionarle la vida a otros. Ciertas personas podrían estarte empujando a avanzar con una meta o plan, sobre todo si tiene algún beneficio. Mientras que todo esto es muy bueno, asegúrate de no ser quién esté haciendo todo el esfuerzo. Si es así, tendrás que tener una plática al respecto. Una escena social activa podría verte felizmente involucrándote en planear una fiesta o cualquier otro evento especial. Con la Luna Llena del Viernes en el tolerante Acuario, este podría ser uno de los mejores momentos para tener esa divertida reunión."}, "piscis": {"frase": "Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas.", "dinero": "Tienes una energía muy obstinada ahora. Se te está empujando a una forma no tan sutil de tratar con los demás. La formación de nuevas relaciones como el cultivar las ya existentes proporcionará las respuestas que buscas.", "general": "Sí, la vida te ha dado muchos palos pero quieres seguir adelante, quieres probar cosas diferentes, quieres disfrutar sin tener que pensar si lo que haces está bien o mal para el resto, si es políticamente correcto… La generosidad de una persona podría derretir tu corazón al comienzo de la semana y, como resultado de esto, acercarte a ella. El ardiente Marte se vuelve retrógrado en tu sector de finanzas personales el martes y permanece así hasta el 27 de Julio, lo que podría provocar demoras en tus planes. Si has estado pensando en pedir un préstamo o solicitar otro tipo de crédito, puede que sea prudente esperar por el momento. Tal vez haya una forma mejor de resolver un problema de dinero que no incluya un préstamo. \nLa luna llena en tu signo del miércoles podría coincidir con una importante decisión. Tal vez sea bueno esperar unos días hasta que sientas más tranquilidad antes de decidir cuál será tu próximo paso. El jueves, el animado Mercurio ingresa a Leo y a un sector más emotivo de tu carta. Esto podría animarte a compartir algo en lo que has reflexionado últimamente, para tu beneficio."}, "leo": {"frase": "Tienes tanto potencial en tu cabeza que duele ver como lo desaprovechas. Y te duele a ti también porque lo sabes. Porque sabes que quizás estás en el sitio equivocado…", "dinero": "Puede que te encuentres expandiendo un negocio establecido desde tu casa en este momento debido a un afortunado aspecto en esta área de tu carta. Si es necesario, convierte una habitación extra en una oficina para que puedas cerrarle la puerta a tu trabajo al final del día. Cierto aspecto ahora te da todo lo que necesitas y mucho más para poner en marcha un nuevo negocio si quieres más libertad en tu vida laboral o para llevar una ya existente a un nivel superior.", "general": "Tienes que enderezar un poco tu vida leo, y dejar de lado algunas inseguridades, de hecho, serás más feliz cuando empieces a creerte lo que vales de verdad, lo que puedes llegar a conseguir y sobretodo lo que te mereces. En realidad debes encontrar esa seguridad en tu día a día y no dejar que nadie te la arrebate. Repítete las veces que haga falta que estás aquí para ser feliz, que necesitas a tu lado a personas que te hagan elevarte, a gente que realmente te aporte. No necesitas a nadie para ser feliz pero si están cerca de ti sí que necesitas que cuiden también de tu vida como tu haces con ellos. Últimamente has asumido cosas que no te pertenecen, has perdonado y has tratado de olvidar para mantener un equilibrio pero a veces no se trata de eso, se trata de rebelarte, se trata de dejar las cosas claras a más de uno y sobretodo de estar en paz contigo mismo, de respirar. Aprecias la sencillez y odias pelear, así que, ¿para qué peleas? No te preocupes innecesariamente por nada ni por nadie, y si estás un poco estresado o abrumado tómate unos días, relaja la mente y vuelve para continuar lo que sea que tengas. Es posible que necesites un poco de espacio, y no es malo, simplemente es eso, necesario. Ciertas cuestiones de autoestima, junto con asuntos monetarios, podrían presentársete conforme Venus entra en tu sector de finanzas y valores personales. ¿Estás cobrando lo suficiente por los servicios que prestas? ¿En qué áreas de la vida sientes que te estafan? Estas son preguntas que sería pertinente preguntarte durante los próximos días. La presencia de Saturno en tu sector psicológico podría hacer que te estanques en fracasos pasados cuando lo mejor sería que te enfoques en tus éxitos y cómo mejorar tu autoestima."}, "virgo": {"frase": "Semana intensa virgo, semana en la que no puedes perder la cabeza, por tu bien, por tu futuro…", "dinero": "Esta semana, el Universo no sólo trae un montón de comunicación, sino también una gran cantidad de trabajo. No te sorprendas si tu semana se repleta de formularios, archivos y tareas similares. Dado que también afecta a tu sector de instituciones, estás consolidando un viejo sueño, aunque no sea fácil de obtener. Terminarás por apreciar incluso hasta lo que parece más aburrido, repetitivo, tedioso, o simplemente molesto.", "general": "Está bien hacerse ilusiones virgo, pero hazte ilusiones que sean reales por favor. Pon los pies en la tierra y vive y disfruta un poco del presente, a veces parece que te olvidas de donde estás y te vas a momentos que todavía no han llegado, lo peor es que no siempre son momentos buenos si no que tu mente se pone en lo peor. Esta semana tendrás días buenos y malos, tendrás días en los que estés muy arriba y otros muchos en los que querrás que nadie se acerque a ti. Tendrás que tomar decisiones que te lleven a cosas positivas virgo, cosas en realidad de provecho. Te llegan dudas, sobretodo en el amor, no confías del todo en que las cosas cambien pero debes poner en una balanza los momentos positivos y los negativos de todo y en base a eso decidir qué es lo que más te interesa. Es normal que desconfíes, tienes tus razones, pero tampoco puedes vivir así toda la vida, de eso nada virgo. Controla tu carácter y en vez de enfadarte con el mundo busca soluciones porque si te enfadas pero te quedas donde siempre has estado no valdrá para nada. Enfádate con razón, con motivos, y después haz algo al respecto. Hay algunas cosas en la vida que simplemente no tienen sentido, pero tendrás que tener fe de que han pasado por alguna razón… No te agobies demasiado. El animado Marte, que actualmente está en tu sector de estilo de vida, puede motivarte a implementar algunos hábitos más saludables. Sin embargo, puede que lo mejor sea comenzar de a poco. Cuando el animado Marte se encuentra en Acuario, a veces tus esfuerzos podrían ser erráticos. Si encuentras tu ritmo y mantienes una energía positiva, deberías lograr el resultado que estás buscando. \nLa luna nueva en tu sector de metas y carrera a mitad de semana puede ser una oportunidad para avanzar un paso más en dirección a tus sueños. Si has estado planeando comenzar, definitivamente este es el momento para hacerlo. Y el mismo día, el encantador Venus ingresa a Leo y a un sector más espiritual de tu carta. Esto puede inspirarte a ofrecer tu tiempo a una organización de caridad o a ayudar a alguien que lo necesita. Si lo haces, podrías descubrir que este tipo de trabajo es muy satisfactorio."}, "libra": {"frase": "Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. libra, esta semana has de cerrar algunos ciclos de verdad.", "dinero": "Tienes una situación interesante en tus manos esta semana. Se te está pidiendo prestar más atención a cómo te ves, actúas y te proyectar hacia el mundo. Esto es especialmente importante si estás buscando un nuevo trabajo o simplemente quieres cambiar tu imagen en tu empleo actual.", "general": "El mundo puede esperar libra, en serio, así que, tómate tu tiempo para cuidarte un poco más, para mimarte, para comprarte eso que te gusta, para estar con los amigos, para vivir… No paras, tu mente no para ni un momento y al final como no eches el freno te acabará pasando factura. Relájate libra, disfruta de los pequeños momentos que la vida te da, de esos momentos que no cuestan tanto pero que valen mucho y sobretodo piensa que todo llega pero que no hay que forzar las situaciones. Todo se acaba colocando en el lugar que debe estar. Necesitas descansar un poco pero no puedes estar aquí queriendo estar allí porque así ni descansas ni nada. Vas a empezar un proyecto muy bueno y va a suponer un cambio muy grande en tu vida pero debes estar centrado al 100% y no tener la cabeza en otras cosas así que, por ahora, trata de disfrutarte un poco, trata de relajarte y de hacer las cosas con calma pero sin parar. Y pasa de los jueguecitos mentales esta vez, al final esa clase de personas sólo quieren sacarte de tu camino. Sé más inteligente que ellos y en vez de la impulsividad utiliza el sentido común. No te aportan nada. Cuando el innovador Urano se acerca a tu sector de comunicación, puede que quieras agregar más tecnología a tu hogar si esto significa simplificar tu vida. Comprar una nueva computadora o la última versión de tu teléfono o tableta puede ser muy satisfactorio. Y puede que también quieras dar el salto hacia tener dispositivos tecnológicos que gestionen parte de los asuntos del hogar o la familia. \nEl sol está en tu sector de recreación durante la mayor parte de la semana, y esta podría ser la inspiradora fuerza detrás de algunas creativas obras de arte. Disfruta de esta etapa y aprovéchala al máximo. Antes del fin de semana, cuando el sol ingresa a Leo y a tu sector de estilo de vida, podrías sentir una mayor inspiración que te ayude a terminar las tareas y el trabajo antes de cualquier fecha límite. La concreción de tus metas puede subir algunos escalones en la escala de prioridades. El fin de semana también trae consigo la posibilidad de un maravilloso viaje que te deja con una sensación de extrema alegría."}, "tauro": {"frase": "Vas a empezar a comprender qué era lo que ataba tu mente, vas a ver todo desde fuera, con objetividad y sin dramas, y vas a entender de verdad el por qué de todo aquello que te preocupaba. ", "dinero": "Tienes una oportunidad única para formar asociaciones financieramente gratificantes con conocidos personales o profesionales. Alguien que nunca has visto en esta luz ahora parece la persona perfecta para ayudarte para que tal proyecto nuevo llegue a buen término. Y puesto que la atención se centra en tus sectores de enseñanza y aprendizaje, es el momento de tomar algo difícil que estimule tu mente un poco. El efectivo vendrá después.", "general": "No sabes cómo desviar tus sentimientos tauro, sientes con muchísima pasión muchas cosas pero otras se están apagando poco a poco. Y no entiendes por qué, no entiendes como se avivan llamas con personas que no merecen la pena, y como se te apagan con otras que sí. Vas a tener dificultad para liberarte de algunas cosas tauro… Cuando sientes algo por alguien tu corazón no puede frenar y ahora eso es lo que te está pasando… No eres estúpido por intentar revivir viejos recuerdos y tratar de entender qué fue lo que salió mal o qué es lo que está fallando. La cuestión es que tienes que hablar las cosas, no puedes dejar que se vayan acumulando en tu interior. Si algo no va del todo bien dilo de una vez tauro. A veces te imaginas un futuro donde termina todo bien, donde eres feliz, donde sonríes cada día, el problema es que el futuro se construye con lo que vas haciendo ahora, y si quieres tener ese futuro deberás empezar a cambiar. No eres estúpido por ser humano, por tener sentimientos, por intentar arreglar las cosas, por querer empezar de cero y bien pero no puedes controlar tus emociones, lo que hay es lo que hay, y en eso no se puede cambiar por mucho que lo intentes. Date el lujo de sentir lo que sientes, aunque esos sentimientos vayan en contra de lo que querrías sentir. Vamos tauro que esta semana emocionalmente hablando vas a tener un jaleo en tu cabeza serio y es muy probable que necesites un buen tiempo para aclararte. Una encantadora combinación de energías que involucra a Venus, tu planeta regente, y al jovial Júpiter podría encontrarte de ánimo generoso al comienzo de la semana. Puede que muestres cuánto valoras a tus amistades o familiares invitándoles a algún lugar especial o preparándoles una comida. Sin embargo, el determinado Marte, tu planeta regente en cuanto a relaciones, se vuelve retrógrado el martes y permanece así hasta el 27 de Julio, influencia que definitivamente debes tener en cuenta. \nLa luna llena en Capricornio y en tu sector de hogar y familia el miércoles podría coincidir con un fuerte deseo de generar un cambio, en especial si has llegado a un callejón sin salida con un problema. Ve con calma en cuanto a una relación romántica o proyecto creativo, ya que alguien podría cambiar de opinión. El ingreso del animado Mercurio a Leo y a tu sector social el jueves podría animarte a salir y conocer gente. Incluso podrías organizar un evento para reunir a todos. Por último, podrías llevarte una sorpresa el fin de semana."}, "aries": {"frase": "Al mundo le gusta la rutina, los demás pueden pasar perfectamente por situaciones iguales toda su vida, una y otra vez. Tú no aries. No quieres pasar por lo mismo, no quieres perdones falsos, no quieres estar cerca de gente que sólo habla pero que no hace nada…", "dinero": "", "general": "No puedes ser sumiso aries, al final, tus necesidades siempre acaban saliendo a la luz porque no puedes limitarte ni encasillarte con nada. No puedes pasarte la vida sabiendo qué es lo que debes hacer pero sin hacerlo, no puedes pasarte la vida queriendo hacer algo y que al final ese algo sólo se quede en tu cabeza, en tus pensamientos. Tienes que romper con eso. Esta semana céntrate en cumplir cada una de tus metas, trata de hacer lo que te pida el cuerpo sin necesidad de quejarte, piensa en qué es lo que está en tu mano, en qué es lo que tú puedes hacer, y hazlo. No hagas de tu tiempo tiempo perdido, con nada, con nadie… Si no vas a por todo, mejor no vayas. Es uno de tus lemas, pero a veces te olvidas de aplicártelo a ti, y sí, empiezas algo y por unas cosas u otras, no lo acabas. Piensa que así es como te frustras y piensa que es el motivo por el cual te pones de muy mala hostia un día sí y otro también. Eres un signo de fuego, y si no haces lo que piensas al final te acabas decepcionando a ti mismo, y mucho, porque no eres feliz del todo y lo peor de eso es que sabes cómo ser feliz pero no lo llevas a cabo. No te compliques y al lío aries. Ponte en marcha de una vez esta semana, y no pienses en lo que perdiste o en lo que ganaste, piensa en lo que llegará si de verdad te pones las pilas. Parece que tu vida social estará muy agitada en estos momentos. Conectarte con otros te motivará a que conozcas mejor a ciertas personas, ya sea en términos de una relación de negocios o un nuevo romance. También, tal vez sientas ganas de tomar una decisión con respecto a tus proyectos creativos. Si ya has postergado esto por mucho tiempo, esta semana podría ser la mejor para comenzar. Finalmente, una reluciente mezcla de energías a mitad de semana podría ser perfecta para el romance."}, "escorpio": {"frase": "Lo que parecía imposible de repente se hace más posible que nunca y no sabes si te da más miedo o no. Es complicado. Había tantas cosas que creías zanjadas y que de repente se acercan poco a poco que asusta.", "dinero": "Podrías estar considerando la forma de lograr realizar viejas esperanzas y sueños. Las amistades, los contactos sociales, las maniobras políticas y los grupos te ayudan a estar un paso adelante y establecerte como experto en tu campo. A medida que expandes tu influencia en estos reinos, haz todo lo posible para preservar las inversiones y propiedades compartidas. Si es necesario, gasta para mantenerlas o mejorarlas hasta que las puedas vender directamente.", "general": "Vas a abrir los ojos y, aunque no des los pasos al momento, las ideas las tendrás claras. \n La rutina no te hace mal, pero si la monotonía, y te encuentras en el punto de cambiar para renovarte. \n Cambiar el chip hará que entiendas muchas cosas que hasta ahora te preocupaban. Necesitas mirarte por dentro y ver hasta dónde eres capaz de llegar y sobretodo, hasta donde QUIERES llegar. Quieres ser feliz y harás lo que sea para conseguirlo, lo sabes. Presta atención a las finanzas esta semana, ya que algo que parece una excelente oportunidad podría no serlo. Si una de tus amistades o un colega te anima a que compres una membresía para un gimnasio o club, no aceptes de inmediato. Sería útil revisar bien los términos y condiciones, y descubrir el costo exacto antes de firmar cualquier documento. Lo más probable es que haya una o dos cláusulas ocultas que sumen bastante más de lo que pensabas en términos del precio final. \nEl encantador Venus, tu planeta regente, se opone al poderoso Plutón a través de tu eje de comunicación. Tal vez estés deseando saber noticias de alguien. Y si hace bastante que no ves a esta persona , tus emociones podrían convertirse en una fiebre. La verdad es que tendrás más chances de hablar con ella si no demuestras tantas ganas de hacerlo. Si adoptas un tranquilo y relajado enfoque, puedes lograr resultados positivos."}, "capricornio": {"frase": "Toma decisiones YA, AQUÍ y AHORA capricornio. Y libérate de una vez de mierda. Hoy puede ser un gran día para empezarlo todo, de una vez, todo eso que llevas tiempo queriendo hacer.", "dinero": "Es posible  que esta semana desees hacer algunas mejoras en el hogar o incluso entrar en el mercado de bienes raíces. Antes de convertirte en agente profesional de bienes raíces, pesa los pros y los contras de este tipo de inversiones. Querer hacer valer tu voluntad podría darte demasiada confianza en lo que respecta a la negociación. Asegúrate de tener todos los hechos, aunque se necesita tiempo para investigar posibles compras.", "general": "Todo lo malo que llevas cargado a tu espalda sólo te hará más fuerte capricornio, recuérdalo. Esta semana vas a refrescarte, de verdad que lo necesitas, tu mente va a salir de donde a veces se queda anclada y te sentirás bien, sobretodo el fin de semana. Trata de no acordarte de cosas pasadas y de vivir más el presente, todo lo que ya pasó está atrás, y tu tiempo es demasiado valioso como para darle importancia. Cabeza arriba y para adelante. Necesitas aires nuevos, cambiar de círculos y tratar con personas distintas, aunque sólo sea por salir de la rutina en la que te metes a menudo. Búscalo capricornio, mira tu agenda del teléfono y empieza a retomar el contacto con viejos amigos. A menudo en la vida, olvidamos las cosas que debemos recordar y recordamos las cosas que debemos olvidar. Plantéate que de verdad los recuerdos ya no te sacarán de nada, solamente te harán perder otros momentos importantes que tienen que llegar, que están llegado. Abre los ojos para verlos, y agarra las oportunidades sin miedo. Eres grande capricornio pero a veces lo olvidas o te hacen olvidarlo. Recuerda que viniste a este mundo a dejar huella. Y recuerda también que tu eres el que pisa fuerte y no quien es pisado. El cosmos te anima a confiar en tus instintos, en especial al comienzo de la semana cuando puede que te conduzcan a una oportunidad que, de otro modo, perderías. Tu intuición también puede guiarte en otros aspectos, por lo que vale la pena prestar atención a esos sutiles mensajes que vienen desde adentro. Al mismo tiempo, cuando Neptuno entra en juego, podrías sentir la tentación de tomarte un tiempo para la reflexión y meditación. Si lo haces, esto podría ayudarte a tener más tranquilidad y paz en tu interior. \nEl jueves, el ingreso del sol a Cáncer y a un sector más sensible de tu carta podría ponerte en contacto con poderosas emociones durante las próximas semanas. Este puede ser un buen momento para procesar aquellas experiencias que tal vez te hayan impedido avanzar en el pasado. Hacerlo puede reconfortarte y recargar tus energías. Además, un muy estimulante tránsito durante ese mismo día podría animarte a acercarte a una persona que te resulta muy atractiva. "}, "acuario": {"frase": "Estás gastando demasiada energía en tratar de controlar situaciones incontrolables, en tratar de remediar cosas que no tienen remedio por ahora. Y mientras, te preguntas si vas por el camino correcto. Recuerda que cuando el camino es el adecuado no te preguntas tantas cosas…", "dinero": "Este es un período importante para ti porque la expansión y la suerte a menudo se combinan con ideas repentinas y creativas. Esto indica una época de gran fortuna cuando se trata de atraer a personas y oportunidades hacia ti. Tu energía es magnética ahora. Úsala a tu ventaja al realizar llamadas, aplicar para puestos de trabajo, y al usar tus conexiones sociales para conocer gente nueva e interesante. Hay posibilidades de que surja una maravillosa colaboración.", "general": "Últimamente sientes que las decisiones que has tomado no han sido las más acertadas pero todo se puede arreglar. \nComo si, por momentos, no fueras capaz de encontrar salida a tus preocupaciones, a todo ese estrés mental, a ese círculo en el que te has metido solo. Una de tus amistades o tu pareja podrían ser muy generosas con sus halagos y ánimos, lo que podría aumentar tu confianza sobre el camino que has elegido. Por otro lado, el vital Marte en tu signo se vuelve retrógrado el martes y permanece así hasta el 27 de Julio, lo que podría brindarte la oportunidad de revisar tus planes. Si bien por lo general las fases retrógradas tienen mala fama, esta puede ser la oportunidad para hacer cambios fundamentales que allanen el camino que tienes por delante. Tal vez lo más inteligente sea no comenzar cualquier proyecto importante hasta que el animado Mercurio avance nuevamente, ya que un cambio de opinión o las circunstancias podrían echar tus planes por tierra. \nEl miércoles, la luna llena en Capricornio y en un sector más recluido de tu carta podría animarte a resolver una cuestión que te preocupa desde hace un tiempo. Hacerlo podría darte un tremendo alivio. Por último, el ingreso del conversador Mercurio a tu sector de relaciones puede ayudarte con negociaciones e importantes discusiones."}}
