{"libra": {"personal": "You can expect some big changes, libra. All the hard work you've been doing to develop your confidence is showing, and this is attracting opportunities like bees to honey. On top of this, your passion is high right now, so set aside private time with your mate. Plan a romantic evening, open a bottle of wine, and celebrate!", "amor": "The current aspect gives you and your partner (current or prospective) a chance to lighten up after going through what can only be described as a particularly heavy time. You need this break to see that the recent events have not done any real damage to your relationship as a couple, but have merely put you through your paces. Use this opportunity to go out somewhere special and have fun.\n \n \n \n ", "trabajo": "The planets have been causing a great deal of mental confusion lately but the good news is that changes soon. Today things that have been moving backward or have been in pause in your life are moving forward again.\n \n \n \n "}, "sagittarius": {"personal": "It's like you have to do everything at the same time right now, Cancer. What you really need is an extra pair of hands and some additional hours in the day! It's your nerves that may pay the price for this fast-paced existence. You can't go on like this. Rather than give up on your goals, why not give yourself more time to reach them?", "amor": "Don't let your usual worries stop you from going out and having a really good time this evening. The current celestial energy encourages you to dress in some of your most individualistic clothes, and to really make sure you look your best. You could meet a person who will be bowled over by your unique and original style - so it is worth the time and trouble.", "trabajo": "Integrate ideas that you normally disregard. Instead of blatantly discounting concepts that are foreign to you, now is the time to creatively integrate them into your work regime. Success is yours when you open the door to other possibilities."}, "cancer": {"personal": "It may be difficult to stay grounded today with all the information flying around and all the emotion roiling in your heart. Try not to take things too seriously, Gemini. This is the key to maintaining a level head today. Approach the day with passion and take care of any investigative work that needs doing. There are important facts coming from unexpected sources.", "amor": "Today any fatal attraction is most likely to occur behind the shelves in a quiet library, while perusing nature books. As you leaf through pictures you find very suggestive, you suddenly feel someone's eyes on you. The sensation as your eyes meet goes right through you - yes, Cupid has shot his arrow!", "trabajo": "Someone is using his or her knowledge to play a power game with you. He or she is showing off and trying to control you through the use of fancy buzzwords and ideas that are going right over your head. Take only the facts you need and move on."}, "scorpio": {"personal": "You might think you're the most intelligent person in the world. You hover over the notions that bind us. You're transformed into an artist who's able to have great ideas. Remember that geniuses always think big. Today you're one of them. Your ideas could help others.", "amor": "Although you may have succeeded in keeping a certain relationship truly platonic, you may not manage to continue in this vein after today. The planets' alignment indicates that although someone may have been playing the game as you would like it, they now wish the rules to include more passion and feeling. If this makes you nervous, then you had better find an escape route pretty quickly.\n \n \n \n ", "trabajo": "Something you said to a co-worker is likely to backfire on you today. Now this person is retaliating in a way that you never thought was possible. There is no one to blame but you. Make apologies where it is necessary to do so."}, "aquarius": {"personal": "An invitation to an important social event could come today, aquarius. This may be a chance to meet important people who could advance your career in some way or who might be involved in a field that interests you. Your own energy and enthusiasm won't be lost on them. You will obviously be speaking from the heart when you discuss what's on your mind.", "amor": "It may not be a particularly jolly day where romance is concerned, but it is nevertheless an important one. The planetary configuration indicates that you may decide to strengthen your commitment, which could require some serious conversation first of all. Although there may be a lot of deep thought and heavy discussion now, there will ultimately be a cause for celebration later.", "trabajo": "The pace slows and suddenly a great realization comes to you. When you move to fast, you often miss the details that help everything come into place more easily. Today, however, you are able to move more slowly and this is making all the difference."}, "taurus": {"personal": "Be gentle and reserved in your approach, taurus. There's a great deal of tenderness in the air that you should tune into and enjoy. Do things to improve your home. Make amends with the people you live with and clear the air so that relations will be calm in the future. You have a great deal of yourself invested in making your home a sanctuary, so respect and nourish it.", "amor": "You are a traditionalist at heart, yet considering this and your attitude of loyalty, you also have some unusual values, which come to the fore in certain situations. It may be this more unconventional side which moves you to act in a more spontaneous way than normal today. You are more open and accommodating where you normally keep a distance. A real surprise could be on its way.", "trabajo": "You are in a fantastic position to venture out on your own right now. If you have ever thought of starting your own business of some sort, now is the perfect time to get the ball rolling. Electronics and creative internet-based ventures are most favored."}, "leo": {"personal": "Stop being an enabler to someone you care about, leo. You may let someone continue a dangerous addictive behavior simply because you want to avoid a confrontation. Realize that this behavior is doing neither of you any good. The more you continue to perpetrate the lie, the more it will hurt all parties involved. Be open and honest with your concerns.", "amor": "The current astral configuration brings with it a golden opportunity to find out more about someone special. It could be that while out at a party or other social gathering, you get a chance to consult someone who is skilled in the art of divination, and as luck would have it, you already have your questions at hand. What you discover could make quite a difference in your attitude.", "trabajo": "You will be bombarded by many brilliant ideas today - too many to keep track of. Your mind is wide open to all possibilities, and this is lending itself to the creation of many possibilities for you. Explore these possibilities at this time."}, "virgo": {"personal": "Professional interests might temporarily interfere with your social life, virgo. This might cause a little friction between you and a close friend or romantic partner. Your friend is more apt to want to brood than discuss it with you. Don't worry. This person will come out of the funk and be more understanding. Explain the situation the best you can and then continue with your work.", "amor": "The current planetary alignment encourages you to break your habitual patterns, especially where your romantic relationships are concerned. If you have both developed a set routine, whereby you go out to the same places on the same nights, and do similar things day in and day out, then you may find this is disrupted, unless you take steps yourself to end your routinely boring response to life.", "trabajo": "Someone in your workplace who has been around a while is likely to direct a great deal of information your way. Take this information with a grain of salt. Other people are strictly opposed to this person's viewpoint. Consider both sets of ideas."}, "capricorn": {"personal": "Today you might be eagerly awaiting a phone call that never seems to come from a current or potential romantic partner, capricorn. This could awaken your insecurity and cause you to think the worst. You should be relieved when the call finally comes, probably in midafternoon. Relax, hang in there, and keep busy!", "amor": "You may find today enlivening, if you can find the right person to be with. Socially, this is a great opportunity, but your loved one may not be the best person to share this with. The configuration of the heavens creates an opportunity to discuss some meaty topics. If you love art galleries or exhibitions, then it is a great time to go and see some of the more noteworthy ones. Consider it fuel for the next dinner party - and - you may enjoy it.", "trabajo": "You will be engaged in a difficult dance with someone. You are waiting for someone else to make up his or her mind while this other person is waiting for you to do the same. A stalemate will result. You are better off postponing all decisions."}, "gemini": {"personal": "Romance is coming your way as long as you stay levelheaded about the situation. Take care of the daily tasks and then let your heart soar. You have a strong connection to your emotions. Trust your instincts and let your heart take control. Be realistic about your relationships with others, but push the boundaries once they've been established.", "amor": "Partners are great fun to be with today, especially if you have been experiencing some particularly difficult highs and lows in other areas of your life. The planetary energy means that there is a very attentive and supportive influence between you. It brings you closer together, especially in a deeper caring and sharing way. This will have a powerful healing effect on both of you.", "trabajo": "Your indecisive nature is going to be worse than ever today. Looking to other people for advice is only going to confuse you more. Thoughts are going to get tangled up in your head and you will not be able to think straight. Go home early."}, "aries": {"personal": "There is a conflicting push/pull aspect to today that may leave you feeling unsure about how to proceed. On the one hand, you may feel like you want to plan things out and get your emotions stabilized so you can function at full capacity. On the other hand, something may be pulling you into the clouds. This is your heart talking. Listen. Find a compromise between these two energies.", "amor": "You may find days like this to be turbulent. When the heat is on in the relationship, you tend to rise to the bait both verbally and cerebrally. Thoughts may be whirling around in your head and you know you need to change your outlook. This could be achieved by taking a vacation, or by literally changing your thoughts about the situation in a constructive way.", "trabajo": "If you don't have anything nice to say, then don't say it at all. A negative word will spread like wildfire and it won't be long until you are in the doghouse. It is easy to be critical of others, but remember that this criticism is not always welcome."}, "pisces": {"personal": "You're a real charmer. None of your friends can resist you, Leo. Today you should try to put the finishing touches to your personality. Indeed, you will be able to benefit from the planetary alignment as you interact with others. You will look for a little more authenticity in your personal and professional relations.", "amor": "Today's celestial energy brings with it an opportunity to bring back some warmth into a personal relationship that may have gone a little icy of late. Whatever the reason for the lack of communication, the cosmos has conveniently turned the heat up so that any difficulties between you will gradually melt away. To start off, you could both begin by giving each other a wonderful huge hug.", "trabajo": "Pay attention to the e-mails that show up in your inbox today. Make an extra effort to return phone messages and written inquiries. An important piece of information will come to you via one of these mediums. You don't want to miss out on it."}}