{"libra": {"personal": "As your professional dreams unfold, libra, you may worry about the downside. First, there are new responsibilities that you might doubt your ability to fulfill. Second, you might be catapulted into an uncomfortable new realm of office politics. Don't let these matters put a damper on your enthusiasm. You have what it takes to fulfill the first concern and the wisdom to avoid the second. Onward and upward.", "amor": "There is much power in your words, especially today. You may not realize it, but you could make a dream come true, or destroy something that has taken a long time to build. There is an intense energy around. You may feel that it is time you sorted out all your issues while you have the verbal power; however, your partner may find it hard to deal with this.", "trabajo": "Explosive dialogue will escalate in your workplace and, most likely, you will be a big part of it. Keep in mind that this verbal conflict may be just the thing that is needed to clear the air for better relationships all around. Don't fear it."}, "sagittarius": {"personal": "You're at an emotionally climactic time, Aries. You may feel like someone is putting a damper on your feelings. Perhaps you're scared or shy. Perhaps you don't feel you can express yourself the way you want to. If so, consider why. Do other people make you feel this way or are you uncomfortable with your own feelings? The issue may have more to do with your inner turmoil than with others.", "amor": "Change is very much in the air today, with the current astral configuration. You may have become very aware that you have mixed feelings toward your latest partner. What seemed to start out as very promising suddenly seems to have gone downhill at an alarming rate. You can do something positive about this if you really care, but it does mean being very honest.", "trabajo": "It will take you a while to get rolling. The morning will be a waste of time. You will wish that you had stayed in bed another four hours. You might as well. The day doesn't start for you until the afternoon. Give yourself a break until then."}, "cancer": {"personal": "Jump on board the fast train and see how far it takes you, cancer. You'll be surprised at how far you can go with minimal effort. Your grace and polite social mannerisms will help you navigate quickly to where you need to be. You have the wind at your back today. Make the most of this energy by aiming for the top and not resting until you get there.", "amor": "There is so much at stake in any relationship, but also so much real hope and comfort. Today take your dearest one out somewhere special and show them just how much you care. Make them feel like they are number one in your life. Perhaps in turn they will treat you accordingly. Heal any past problems by taking the time to talk and to listen. You will find it lovely.", "trabajo": "Your thinking is clear and logical and this is helping you sort out difficult issues that you have been wrestling with. The key is to not let your ego get in the way of your true path. Make decisions that support your true inner soul, not your ego."}, "scorpio": {"personal": "Creative writing or speaking projects might take up a lot of your time today. You could channel not only your mind but also your very being into your work. You'll probably be so caught up in what you're doing that you have difficulty returning to the real world when you're done. Never mind. You'll probably be pleased with the results.", "amor": "This is a day for the kind of date you had only imagined in your wildest dreams. This person may not care for your sense of etiquette, your feelings of cooperation, or about trying to be especially nice. But then, for once you may enjoy the feeling of just succumbing to someone who knows what they want, and who intends to get it.", "trabajo": "Friction among co-workers is expected; so don't be surprised when a huge battle arises out of what seems to be nothing. Your experience on the outside is reflective of the conflict you feel on the inside with regard to your overall career situation."}, "aquarius": {"personal": "Your thoughts are emotionally charged, aquarius, but you'll find that this can be used to your advantage. You have a great deal of knowledge at your disposal, and you aren't afraid to throw in a little drama just for the fun of it. Your dramatic flair will take you far on a day like today. Don't hesitate to get exactly what you want.", "amor": "You are wild rather than original; adventurous, rather than different. Today you a chance to recreate yourself in a new light. You don't have to change the way you look, just one or two of your more entrenched attitudes. You may find that others respond to you in a different way, and this adds to your romantic potential.", "trabajo": "Even if you are away from your workplace, you are likely to feel a tension within you at just the thought of it. Headaches that come your way today are directly related to the stress you experience at work. Find a healthy outlet for this energy.\n \n \n \n "}, "taurus": {"personal": "Something or someone may prod you to take action today, taurus. It may be best if you beat them to it and motivate yourself. Break away from the herd and go wherever you want to go. It's likely that you will run into conflict regarding an issue you feel strongly about. People may be stubborn, so prepare for a stalemate rather than any sort of resolution.", "amor": "You may feel you are going way off beam today, when you decide to make some extremely radical changes to your appearance and your attitude. The present astral configuration means that although this seems like a breakthrough to you, your partner (current or prospective) will be wondering what took you so long, and even if you would ever reach this point at all. Soon you will feel happy with your new image.\n \n \n \n ", "trabajo": "Arm yourself with the facts before you set out into battle. Have your arsenal well organized before you approach a co-worker or employer with defiance. If you make a good case for yourself, you will come out on top and be tremendously successful."}, "leo": {"personal": "Your sense of self may be challenged today, leo, and you might have trouble keeping your seat during the joust. Keep in mind that the way others see you isn't necessarily the way you are. Don't feel like you have to change direction to please anyone. Your only responsibility is to you. Bizarre events may occur, urging you to change your thinking.", "amor": "You can put on and take off your chilly attitude at will. But no one can make you smile sweetly if you don't feel like it. Today you could feel somewhat burdened by circumstances, and sense restrictions that you really don't need. It may help to get away for a few hours by yourself and allow your true feelings to surface.", "trabajo": "Unfortunately, you aren't able to make the connections you want to today. People you call are unavailable and your keynote speaker is unable to attend the meeting you scheduled. Accept this and trust that these things have happened for the best."}, "virgo": {"personal": "There's a powerful movement of energy in your life now. Major overhauls and subsequent undertakings are just waiting for you to give the green light. Realize the potential of instigating a significant change in your life. Don't shy away from the unknown. You understand the need for upheaval. Chaos may be necessary in order to let new opportunities in.", "amor": "You could be disturbed by a powerful current that you sense is present between you and another person with whom you have already decided it may be best to keep at a distance. The current astral environment may mean that fate intervenes, and as much as you would prefer not to lose control and fall in love - you may not be able to help it.", "trabajo": "Upon hearing a rather far-fetched idea, your reaction will be to disregard it and move on with your usual approach. Don't be too quick to cast your vote against this new concept. This brilliant new idea may be more applicable to you than you think."}, "capricorn": {"personal": "A number of interesting visitors could come to your home today. At least one could be from a foreign country, and some could be in the educational field. You can expect some interesting conversations, and you might learn some fascinating facts on a subject that's new to you. You could enjoy learning this so much that you look for books on the subject tomorrow.", "amor": "Even you may not manage to remain as cool and detached as usual today. There is a lot of fire in the air and you may be tiring of your usual aloof and distant approach to love. Finding yourself considerably bolder then usual, you may even have the nerve to declare your undying feelings for that special person. Who knows - and pigs might fly!", "trabajo": "The structure of your daily work routine may come under fire today. Perhaps an employer doesn't approve of your approach. Try to work out a compromise while keeping in mind that your best work is done when you are by yourself. Aim for independence."}, "gemini": {"personal": "Think of yourself as a great pioneer crossing the frontier for the first time, Gemini. Acknowledge yourself as the important person that you are. Believe in yourself and your rights and opinions. Indecision could hinder your actions. Don't let it. Take an active stance at all times. Be brave in the face of hardships that you might confront today. You will be greatly rewarded when you do.", "amor": "The influence of the planets is making you one tricky person to get along with today. One minute you are criticizing your loved one for their disgusting habits and wishing they would clean themselves up a bit, and the next moment you are adoring the very ground they tread upon. It may be best if you give each other a little space for at least a short while.", "trabajo": "Someone who has a great deal of physical energy spurs you on. Jump aboard this person's wavelength and enjoy his or her passion for life. Be sure to take this passion with you into the workplace. Do your job with gratitude.\n \n \n \n "}, "aries": {"personal": "Try not to spend too much time on one issue today, aries. It's possible that you'll get so wrapped up in it that that you'll find it hard to deal with anything else. Take care of one issue the best you can and move to the next without dwelling on the first. Your focus is strong, and you can tackle many issues efficiently.", "amor": "The world revolves around words and ideas, and without them nothing much would happen. Today you have some ideas about that special person in your life, but don't know if they are true or not. The only way to find out is to ask, although even this can be misleading. Try and get to the root of what is bothering you.", "trabajo": "Your thinking is clear and right on target, but be careful. Someone is likely to take advantage of you. A person in your workplace knows that your ideas are good and he or she is likely to steal them and pass them off as his or her own. Be on guard."}, "pisces": {"personal": "You may have received some bad news concerning your finances, pisces. This is probably the best day you could ask for out of the whole month to deal with these problems. If you want to come out of this situation a winner, it may be necessary to approach things from a different angle than usual. Rest assured that things will probably work out just fine.", "amor": "You absorb the energies of those around you, and reflect them back like some kind of radiant mirror. Today conversation has a suggestion of spice about it, and you have some interesting information to divulge. If you are looking for that special person, you can impress with your charm and witty line of chat. You will prove too tantalizing to pass by.", "trabajo": "Don't poke your nose into a situation that you know nothing about. Changes are being made in the workplace today and tension is likely to mount. Don't add to this tension by snooping around looking for answers to questions that are not yours to ask."}}