{"libra": {"personal": "A missed communication - or miscommunication - with a romantic partner could find you waiting in the wrong place, Cancer. If you're planning to get together with someone special tonight, make sure you get the full details of the location, including the exact address, cross street, and driving directions. Write it down! And don't forget to note the time.", "amor": "There is a need to reach out today to your partner. The planetary aspect indicates that you may not feel like doing so, but making the effort will really help you both to understand each other a little better. No matter what the reason for the estrangement, being open, rather than closed off, will be the better response, even though this is often the more difficult road to follow.", "trabajo": "Doing a lively song and dance for your superiors is not going to win them over the way you might like it to. Most likely, they will only be impressed with cold hard facts and work that is well-thought out. Show them that you are trustworthy and stable."}, "sagittarius": {"personal": "Your mind is like a fine sieve that filters even the smallest details from the whole, Capricorn. Nothing escapes your attention today. You're right on top of the situation whether people realize it or not. Feel free to take your time and be patient. Facts may reveal themselves slowly, so don't make a major decision about something until you have all the relevant data.", "amor": "Today there is an opportunity to use your voice exactly for the purpose it was made - seduction. You have a chance to take your sugar honey out to dinner alone, and somewhere very romantic. Then, using the power of intimate conversation, you can bring about the kind of changes and transformations in the relationship you have long wished for.", "trabajo": "You get many of your ideas from television or movies, which is fine, but just make sure that you integrate these concepts with a grain of salt. Remember that these depictions are fantasy, not reality. It is important to distinguish the two."}, "cancer": {"personal": "Your life is likely to enlarge today, cancer, either through a new group affiliation or people you meet. You may be invited to a party where a whole world of new and exciting events opens up to you. You may be reunited with a good friend from your past who can open all sorts of professional doors for you. Be receptive to anyone and everyone you meet.", "amor": "There is a competitive edge to your romantic life today. Your partner may not be content to take all your opinions lying down. Perhaps they want to contribute some ideas. Today's astral energy means there is no need to see who is best at the game, although you may be tempted. Rather learn from each other's strengths. Avoid arguments and use the energy in a positive way.", "trabajo": "Everything is going very smoothly for you. Your wit and charm are appreciated and loved by everyone around you. Jokes and stories you relay in the lunchroom or during break time become high points of the day. You've won the hearts of others."}, "scorpio": {"personal": "A long-awaited and very welcome call from an older friend might finally come your way today, Sagittarius. News that a goal you've been working toward has finally been reached could come as well. You're optimistic about the future. The ambition that has served you well in the past will continue to do so. You will probably entertain some visitors. It will mean work, but you will have a great time.\n \n \n \n ", "amor": "Your romantic life takes on very mysterious overtones today, especially with the current astral configuration. You may have had a recent conversation with someone whom you deeply admire and would like to get closer to, and perhaps interpreted their remarks as being more positive then they actually are. You may feel let down in one way, but the alternative may be even better than you had anticipated, as well.", "trabajo": "If someone hands you a creative project to tackle today, don't laugh in his or her face while proclaiming that you aren't able to handle such a thing. You have much more creative talent than you realize and today is the day to let this talent shine."}, "aquarius": {"personal": "You're likely to have some intense experiences today. So what else is new? More people are receptive to your deep, investigative nature and they want to join you in your search. Collaborate with people at this layer of intensity and form strong bonds that will last long after the energy of the day is gone.", "amor": "You and your partner can expect to have a wonderful day together, with the current celestial energy. If your relationship has been going through the doldrums recently, then this is just the tonic you need to cheer you up. It would be great for you to get out and do something a little adventurous so that you can reenergize your partnership and make each other smile again.", "trabajo": "Don't let conflict between you and a co-worker cripple you for the rest of the day. In addition, don't be a pushover to that person's reckless approach. Take the time to collect yourself and refocus on the truth of the matter. Proceed from there."}, "taurus": {"personal": "The time has come to focus on your personal life, Capricorn. Your life has certainly had its moments. During the past few months, it has been especially full of new and deep emotions. If you're persistent about keeping your determined frame of mind and course of action, you will attain the goals you've set for yourself.", "amor": "A romantic situation that you find yourself in will soften your heart, which may have become hardened by the recent ending of a relationship that meant a lot to you. The current astral energies imply that the person you meet could take your mind off the hurt and pain that you have been feeling, and help you to feel as though you could dare to love again.", "trabajo": "Skirting around the issues today will not get you where you want to go. You are better off facing the music. When you do so, you will actually find that they are playing your tune. Opportunities in the business world are picking up for you."}, "leo": {"personal": "Forcefulness may not be a usual part of your nature, but if there is a day in which you feel comfortable throwing your weight around, today is it. Enough is enough. Take control of your actions and responsibility for the consequences. Use this day to build your confidence and act assuredly in all your dealings. You either want it or you don't.", "amor": "You may find yourself at the center of an attractive circle of admirers as you go about your business today. The energy of the day somehow makes everything seem extra funny. Not that you meant to have hysterics at the inappropriate moment you did! Yet someone suddenly spots a whole new side to your personality and is completely bowled over. You may do more than laugh together later on!", "trabajo": "The tables have turned and you are suddenly in very good standing with your boss and the people around you. Events in the workplace will go smoothly for you and your overall confidence will be stronger than usual. Ask for favors nowdon't wait."}, "virgo": {"personal": "It might be time to face a recent failure, virgo. No one is exempt from disappointment, of not succeeding at something. It's part of reaching a goal, no matter who you are or what you've done in the past. Even the most accomplished people have had to face this. You aren't alone in your feelings. Give it another shot. Things will work out.", "amor": "The alignment of the planets means that you have quite a few options open to you today, especially in terms of love and romance. If you are single, you may find you have a choice of potential dates at the moment, and may not be sure which one to focus on. Get into some conversation, just to see if your attitudes toward life are compatibleor not. Then make an informed decision!", "trabajo": "A tremendous opportunity awaits you, but keep in mind that others have their eye on it as well. Embrace your competitive spirit and don't be afraid of others who are vying for the treasure that you have your eye on for some time. Proceed with confidence."}, "capricorn": {"personal": "Your emotions and fantasies are strongly tied today, capricorn. Let your feelings revel in a surreal state. Let your daydreams filter into your decisions. You might feel electricity in the air, so go with it. There's a great deal of creative energy available to you that's extremely potent. This energy has an activating effect that will help you get off the couch.", "amor": "You are known to have a way with words. But today your words speak volumes that could impress, tempt, persuade, and idealize your beloved, yet ultimately be nothing more than a lot of hot air. If you are truly sincere, your sugar pie will know it, and will appreciate you all the more; if not, they may go elsewhere.", "trabajo": "Overall, you are operating through a very discouraging time with regard to your career, and it may be difficult for you to keep your chin up through it all. Go easy on yourself instead of expecting too much. Your time will come. Be patient."}, "gemini": {"personal": "Your artistic side wants to take to the airwaves in some way, gemini. Perhaps you should consider building a website or becoming a commentator on a local radio show. Your dreams need a vehicle in order to reach their audience. Find the means. You have the ability to inspire a many people. Take this ability seriously and make use of your creative talents.", "amor": "A slippery fish can wriggle out of the grasp in an instant. In your romantic life be prepared to lose and gain something or someone very fast. There is an element of surprise about today which could bring a new beginning. Perhaps you and your loved one finally manage to appreciate each other in a truer more honest way. If there is an argument, you make up wonderfully later.", "trabajo": "A new cycle begins for you today that will last for about four weeks. Incredible opportunities with regard to your career will come your way during this time. Although there will be ups and downs within that period, the overall advantage is yours."}, "aries": {"personal": "Whatever you visualize today will likely materialize in the near future, Cancer. People are clamoring to make themselves heard, so jump in with your opinion. Keeping things balanced in your world means getting your needs met as well. Don't sacrifice your well-being just to maintain the peace. Make changes that benefit all parties involved.", "amor": "The current planetary alignment could be the catalyst for some deep discussion between you and a loved one. If you have been evading a certain issue associated with your beliefs, then you may need to hold a conversation that will clear up this matter once and for all. This problem has been causing difficulties for a while, so it is a good idea to sort it out now.", "trabajo": "Close the door on old projects so you can make way for new ones. You have many loose ends right now that are causing mental clutter whether you realize it or not. Delegate your work, tackle it yourself with fresh eyes, or toss it out completely."}, "pisces": {"personal": "A disagreement with a friend or family member could cause confusion and hurt feelings if it isn't nipped in the bud. Communication is the key, pisces. Avert misunderstanding by explaining in detail exactly what it is you need or what you're prepared to give. Don't assume everyone knows this already. Do this in person if you can. Phone or email might not be as effective.", "amor": "Heaven help you today, all that sighing and panting and crying and swooning for love. Sometimes it can all get too much and be so much bother, messing up your life, stopping you from getting on with the business of living, and soldiering on with your work. However, you need to come to terms with an aspect of this today, if a relationship is getting too hot too handle.", "trabajo": "You may feel left out todaylike a kid on the playground who isn't allowed to associate with the others. Be patient. Focus on your own projects and your own strengths. The time will come when others will be begging to associate with you."}}