{"libra": {"personal": "Some letters, checks, or phone calls you may have been expecting for a long time could still be delayed, Capricorn. There's no reason to get too frustrated, as the delays are beyond your control. The best course is to find something else to do and let whatever you're waiting for come when it will. It hasn't been lostit will come!", "amor": "There is some very interesting information to be gathered today with the celestial energy at play. What you do with it though is up to you. It is the kind of day when you may find out more than you bargained for, whilst to all intents and purposes simply holding an ordinary conversation. This may affect your relationship with someone if they spill the beans on something they have never mentioned.", "trabajo": "Take a more optimistic attitude to the job you are doing. When you do, you will find that tremendous support comes your way naturally. If you are looking for a new job, be sure to display your upbeat and jovial side to prospective employers."}, "sagittarius": {"personal": "A passionate letter or phone call could come from a close friend or romantic partner. The person may be confused and rather emotionally tormented. Be kind! If you've been thinking about doing some writing, this is the day. Your imagination is flying high. Let the words flow and don't get too caught up with grammar and structure now. You can edit later.", "amor": "There is a strong sense of romantic passion in the air today, as well as a feeling of closeness. The day's planetary configuration indicates that you have a chance to express how you feel honestly and openly. It is also a great time to clear the air on any subject that may have become a sticking point, as there is genuine warmth and good feeling present.", "trabajo": "You are feeling extra sensitive and it seems that everyone else is being extra critical. This is not a good combination no matter how you look at it. Don't set your expectations too high. Maintain a steady pace and try not to make any big waves."}, "cancer": {"personal": "Money and creativity are successfully joined today. You might make money from a completed project, or you could receive some money to finance a project. Others might share in your efforts, but you're the mind behind the whole thing. Your intellectual powers are particularly strong. You're better than usual at expressing your ideas.", "amor": "Just when you thought it was safe to finally let yourself relax within a certain relationship, you wake up today and find that a certain indefinable something has shifted. A new mood or tone has set in, and you are not quite sure what this spells. Is it troubleor better times ahead? The best way to work through the day is not to jump to any premature conclusions.", "trabajo": "You will be scolded by a fellow co-worker or employer today for being a bit too reckless. Don't try to argue your way out of the situation, because this will only make the conflict worse. Most likely, the person you are doing battle with is right."}, "scorpio": {"personal": "Things may be moving a bit too quickly for your liking today, Aquarius. Make sure you continue at your own pace so you don't get pushed into something you don't want to do. Eliminate all fear from your being. The more receptive and accepting you are, the more opportunities will come your way. Have faith in yourself and your actions by not falling prey to whatever the crowd is doing.", "amor": "The current planetary energy encourages you to be mildly optimistic about your chances of success as far as a certain person is concerned. Usually you tend to think of most new encounters in a pessimistic light, so that you won't be disappointed if they do not turn out as you expected. Looking on the bright side today will create just the right conditions for you to really enjoy yourself.", "trabajo": "You are very knowledgeable when it comes to a certain skill or trade. You know a particular area inside and out. This doesn't mean, however, that you know everything. You should still consult others when it comes to things you know nothing about."}, "aquarius": {"personal": "Be careful of letting a sour mood ruin your day, Aries. You may not feel particularly cheerful. This is liable to have a dramatic effect on everyone else. Be aware of the fact that your mood may not be an accurate reflection of reality, even though for the most part your world is centered on your moods and the dramatic swings they go through within one day.", "amor": "If you have been waiting, and waiting, and waiting for that special person to come along and fill your life with love, then take advantage of today's energy. This promises a heady passion not usually available to all and sundry. So go for the kill. Make your move on someone you find particularly attractive, and you could be deeply involved by the end of the evening.", "trabajo": "You will get breathing space today. Consciously enjoy this time and realize its tremendous importance to your wellbeing. Don't automatically fill this space up by finding extra tasks to undertake. Enjoy the break that is being given to you."}, "taurus": {"personal": "There's a unique combination of energies in the air urging you to combine your psychic powers with your ability to organize. Your business sense is keen, and you understand people and their general tendencies. You instinctively know motives behind actions, so use this to your advantage to make things work effectively for you.", "amor": "If you get the opportunity to talk to that special person today, then just be very aware of what you are actually promising. You may promise the Earth, when you actually have no intention of giving so much. If anything, it is better to offer less than you wish rather than more. At least that way no one will be disappointed.", "trabajo": "Lady luck is not in your favor todayso don't take any major risks. If you do so, you are likely to get in over your head. You are better off taking a more conservative route and sticking to what you know. Speculative bets are not likely to pay off."}, "leo": {"personal": "Your tremendous sensitivity in a certain situation could be causing you to jump to conclusions that are keeping you from seeing the truth, Libra. Your tendency is to assume things before you have all the facts. You may assume the worst, making you more stressed about the situation than you need to be. Don't worry about things you don't know to be true.", "amor": "The day's celestial aspect means you can totally and utterly indulge your obsession for food in all forms. If you and your loved one both enjoy eating together, then you can use this occasion for a night of romantic gnoshtalgia. Eat as much as you like, drink champagne, tuck into oysters, and when you can't manage another mouthful, finally eat each other's hearts out. What a night to remember!", "trabajo": "Nothing will make sense to you. Making heads or tails of the current situation will not be easy. This is the way it is, so don't get frustrated by this. Simply accept it and move on as best you can. There is no need to pout over what you can't change."}, "virgo": {"personal": "You generally tend to be intuitive, virgo, but today your sensitivity might approach the level of an oracle - or seem to! You might have some good luck picking up the thoughts and feelings of others, but your premonitions, while plentiful, are off track. Write them down and check them out later, but don't put any stock in them, at least not now.", "amor": "The sense of passion and intrigue in the air today is more than you have experienced for some time. This is a day that brings your relationship to that knife-edge between being purely platonic or totally involved. How do you make the decision? Just trust the gut feeling you haveyou won't go wrong. You have been thinking about this for some time; now make a choice.", "trabajo": "Tremendous tension is building in your workplace between the employers and the employees. More and more incidents of defiance and aggression are taking place all around you. It is extremely important that you remain neutral during this rocky time."}, "capricorn": {"personal": "All of a sudden you may experience a burst of emotional energy that throws a monkey wrench into your plans. Don't be surprised if you suddenly burst into tears over something that normally wouldn't even faze you. Sometimes it's important to let the emotions flow. Feel free to share your feelings. Don't try to hide them.", "amor": "The energy of the day may put you in a tricky situation. You usually enjoy psychologically analyzing your potential lovers before you get your hands on them, just so you know which strings to pull if you need a favor, which will probably be often. Today you don't get that chance, as love comes out of the blue. You are awestruck and led like a lamb to the slaughter.", "trabajo": "There is an important task that you need to finish today. Don't gloss over this detail. Your first reaction may be to dismiss it under the premise that you have \"more important things to do\". Honestly take a look at what your priorities should be."}, "gemini": {"personal": "Your heart may be hurt by misfortunes that have befallen you. Thinking about times past is just pulling up buckets of tears from a well. Don't keep doing this to yourself. It's time to move forward. Your heart is eager to start something new and bring adventure into your life. Use your emotions as fuel for the future instead of restraints from the past.", "amor": "There is no room for any vague thoughts or emotions as far as your love life is concerned.  The planetary energy implies that someone close to you is not prepared to sit on the fence anymore. If you have been worried about exposing your real emotions for fear of rejection, then it is time to face them and say what is in your heart.", "trabajo": "The information that you receive today is part of the truth, but it is not the complete truth. You will have to push and be aggressive in order to get the full story out of people. Don't be satisfied with superficial chatter. Get to the core of the matter."}, "aries": {"personal": "Issues may get a little heavier than you'd like today, Virgo. Your job is to infuse some levity and humor into the situation. Your adaptability will be put to the test as other people remain steadfast in their opinions. Be conscious of how you use your words. Other people, especially superiors or elders, may be offended by careless, offhand remarks.", "amor": "This is perhaps not the right day to make any major changes or decisions concerning an important relationship. The position of the heavenly bodies today blurs borders, boundaries, and your thinking processes in general, so that you will not be able to see clearly which step to take next. It may be better to tune in to your intuition if you want some real answers. Better still: go with the flow!\n \n \n \n ", "trabajo": "You are getting anxious for something. You are waiting for your big break to come. Unfortunately, however, this is not the time for it. You are almost there, but not quite. Just be a bit more patient and everything will work out fine."}, "pisces": {"personal": "The day doesn't begin until you clear your head and take stock of some pending personal issues, pisces. You might be making mountains out of molehills. Realize that there's a path for everybody. Put your stinger away today. It's powerful, but it won't do any good. Keep your power under wraps. Concentrate more on the mundane tasks that need to be done. Why not make a list?", "amor": "Partners may seem to be going through some kind of phase you have never seen before, but then perhaps this holds true for you as well. The aspect at play is encouraging the mad, bad, and very different to emerge. You may decide to go somewhere completely new and forego old haunts. Try something which really feeds that element of excitement in you and you will both have quite an unforgettable day.", "trabajo": "Let your guard down and realize that you can learn from others. When you put up the front that says you can handle everything, you shut yourself off to incredible wisdom that can aid you tremendously in your career. Be open to other people."}}