{"sagitario": {"frase": "Sumisión contigo van a encontrar poca ahora Sagitario… Muy poca.", "dinero": "Ciertos aspectos en tu sector de dinero y valores te dan mucho espacio para crecer esta semana. El desafío se presenta debido a que no siempre se siente fácil hacerlo, pero por lo general el esfuerzo obtiene resultados. Se te está empujando a ser más social ahora, considera el autoempleo como una forma de ganar más dinero y piensa cómo utilizar las políticas de oficina para tu ventaja.", "general": "Disfruta de la vida Sagitario, de verdad. A veces hay que dejar atrás lo que pertenece a atrás de una vez, y sí, por qué no, volver a dar oportunidades, volver a confiar. Es muy triste que te hayan fallado, es cierto, pero el castigo más grande es haberte hecho desconfiado con el mundo, desconfiado con todos. Hay que cambiar eso como sea, hay que cambiarlo porque hay gente buena que lo que quiere es dar, que te valora, que te quiere. Sé amable con la gente que está a tu alrededor y perdona y sigue a tu corazón. Al final del todo, si no lo haces, te vas a arrepentir muchísimo, a veces esas situaciones no vuelven Sagitario. Hay algunos problemillas que te rodean pero van a solucionarse pronto, aunque deberás tener una buena actitud para liquidarlos definitivamente. Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierda en unas semanas. Quédate con lo positivo y sigue adelante con tu vida. Todo cambiará a mejor. La paz interior es la nueva meta, así que, ¡céntrate! Feliz semana Sagitario.\nLa semana por delante cuenta con un ritmo relajado, pero trata de evitar que te arrulle lo suficiente como para hacerte desaprovechar ciertas oportunidades. Aunque el enfoque actual se centra en el ocio, el placer, el romance y la diversión, el cosmos también te anima a retomar tu camino con respecto a un importante cambio de carrera o ambición personal. Con Saturno regresando a Escorpión el Domingo, tendrás una segunda oportunidad con respecto a un proyecto u oportunidad que pensabas que habías perdido."}, "cancer": {"frase": "Los cambios radicales a veces son buenos. Cierra puertas y ventanas a lo viejo, cierra todo lo que haga falta, y si no sabes cual es el camino prueba, pero no te quedes con las ganas ahora…", "dinero": "Puede que tus alas sean recortadas en cuanto a progreso profesional se refiere. Si tu comportamiento no ha sido el apropiado con tus compañeros de trabajo o clientes recientemente, es posible que encuentres una desagradable sorpresa en tu bandeja de entrada. Es karma. Si tienes que pedir disculpas, hazlo y regresa a una relación productiva. El efectivo sigue a tu voluntad de ser un jugador de equipo.", "general": "Tu mente lo está analizando absolutamente todo Cáncer, conversaciones del pasado, cosas que se dijeron, palabras que nunca se debieron decir… Como no dejes a un lado todos esos pensamientos que ya están en el pasado, acabarás viviendo en el pasado, otra vez Cáncer… No… Vas a arruinar todo antes de que ocurra, vas a estar en otro lugar cuando debes estar aquí, en el presente, vas a perderte oportunidades esta semana por eso. Cambia como sea. Y agarra todo lo que venga con mucha fuerza. No pienses si lo que estas haciendo está mal o bien, no pienses en el daño que quizás puedas hacer a algunos o en la alegría que les darás a otros. Piensa en ti un poquito. Todo el mundo jamás estará contento con las decisiones que tomes, por eso mismo, deja de pensar un poco en los demás y dirígete hacia donde de verdad te sientas bien. Fuera las expectativas Cáncer, fuera el creer que va a ocurrir algo, si tiene que ser será, pero no te comas la cabeza y no le des más vueltas a todo. La ansiedad podrá contigo en algún momento de esta semana Cáncer, pero ya has pasado por eso, no dejes que se apodere de tu mente, la ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.\nHay mucha acción en tu sector profesional, lo que podría encontrarte buscando nuevas oportunidades y pensando en tu futuro. Debido a que un eclipse solar se desarrolla en este sector durante la próxima semana y se produce el sábado, puede que debas tomar una decisión. Tal vez te ofrezcan un nuevo puesto mejor que el que tienes actualmente y sientas mucha tentación de aceptarlo. Sin embargo, puede que lo prudente sea investigar tus opciones antes de aceptar. \nEl innovador Urano se vuelve retrógrado en tu sector de relaciones y permanece así por los próximos 4 meses. Esta fase retrógrada sugiere que podrías descubrir que los demás son menos confiables de lo habitual y tal vez te demanden más libertad, en especial si eres parte de una sociedad a largo plazo. Esta también puede ser tu oportunidad para independizarte más, algo que podrías comenzar a disfrutar. Por otra parte, lo mejor sería no prometer algo que no puedas cumplir."}, "geminis": {"frase": "No hay que cambiar por nadie, sólo hay que cambiar por uno mismo, para ser mejor persona, y lo estás haciendo muy bien…", "dinero": "Tu inclinación natural a disfrutar de las cosas buenas de la vida puede ser activada esta semana. Ampliar las oportunidades podría permitir que consigas satisfacer tus necesidades a través de todo tipo de redes sociales y empresariales. Un aspecto de apoyo afecta a tu sector de comunicaciones, por lo que respecta a cuestiones de dinero, significa que tienes una mejor oportunidad de alcanzar tus metas. No asumas que los demás saben lo que estás buscando.", "general": "Parece que no todo va tan mal, no ¿Géminis? Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. Tu cabeza es sabia, a pesar de que se quiera meter en terrenos oscuros a veces, sigue siendo sabia, quizás no sabe lo que quiere con exactitud, aunque va bien encaminada, pero sí está segura de lo que no quiere. Poco a poco la calma mental irá apoderándose de ti, porque tienes ilusión de nuevo, y mucha. Es normal que de vez en cuando te entre algún que otro bajón, es normal que de vez en cuando quieras mirar un poquito hacia atrás, quizás los pensamientos se intenten colar en tu cabeza, pero todo será momentáneo, tú quieres ser feliz y alejar los dramas que tantos disgustos te han creado. Comienza una nueva etapa porque tú quieres que así sea, dejando atrás el daño, el rencor y la rabia acumulada.\nLa comunicación es clave esta semana, así que asegúrate de mantenerlos a todos informados, ya que ayudará a evitar malentendidos y errores innecesarios. Si tienes una situación en particular con la cual lidiar, los próximos días podría ser perfectos para ayudarte a resolverla. Disponte a sentarte a discutir los problemas a fondo. Podrías percatarte de que una conversación podría impulsarte hacia un mayor éxito en el futuro. Si se te invita a una reunión, debería ser muy cálida y acogedora."}, "piscis": {"frase": "Hay cosas que no quieres que ocurran pero que debes aceptar Piscis, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir.", "dinero": "Tienes una semana llena de tensión por delante. Es posible que tengas que comprometer más de lo que quisieras. Tu vida hogareña, más que tu carrera o cartera de inversiones es donde debes buscar si quieres ganar más plata.", "general": "Sí, es cierto que muchos se los merecen, es cierto que a veces te entran ganas de dejarles en su sitio, con tres palabras podrías hacer que cerraran sus bocas para siempre pero, ese no es el caso ahora. Si ya has salido de lo más hondo no vuelvas al agujero otra vez por favor. \n No tengas odio o rabia por dentro, no dejes que la ira te controle porque mantener cualquier tipo de enfado o de resentimiento sólo te mantiene en un estado tóxico que de verdad no te hace bien.\nEl enfoque en las próximas semanas se encuentra en tu sector de metas y profesión, lo que podría colocarte con firmeza en el centro de atención. Puede que adoptes una actitud un tanto competitiva cuando tengas que aprovechar grandes oportunidades o solicitar trabajo. No tomes decisiones apresuradas en los primeros días de la semana, cuando quizá las influencias cambiantes generen malentendidos. Sé paciente y presta atención a los detalles para entender bien en lo que te estás metiendo. Tendrás la confianza suficiente para tomar una decisión antes del fin de semana."}, "leo": {"frase": "Tú perdonas y no te gusta acumular rencor, y amas con locura, incondicionalmente, y si no lo haces así no es lo mismo, no puedes amar a alguien a medias, tu corazón vale oro, y tú también Leo. Pero sigue protegiéndote a ti mismo…", "dinero": "Puede que se te esté dando la oportunidad de llevar tus ideas a las grandes redes sociales y al público. Este es un momento excelente para aprovechar el hecho de que la gente quiere escuchar lo que tienes que decir y comprar lo que estás vendiendo. Si necesitas mejorar tu mensaje antes de acercarte a ellos, utiliza los aspectos favorables actuales para lograr hacerlo. Vas a lograr producir mucho cuando golpees al mundo con tus ideas.", "general": "Necesitas amor Leo, necesitas cariño de verdad, sentirte querido al 100% porque en el fondo eso, es lo que te hace más feliz. Y no es solamente amor de pareja no, es el hecho de sentirte valorado por los que te importan, es sentirte cuidado, mimado y protegido. Es normal que hayas tenido altibajos enormes, tienes mucho peso que cargas a tu espalda y por eso lo que menos quieres es que por las inseguridades de otras personas, tu vida se acabe saturando de verdad. Busca ese amor en quien pueda y quiera dártelo, sin complicar más tu existencia. Necesitas tus momentos de desconexión con el mundo pero te arrimas a algunas personas que en vez de darte paz cuando más la necesitas te la siguen quitando. Respira hondo y no hagas un drama por ello, simplemente aléjate un poco, deja que la mierda se quede con la mierda pero sal de ahí cuanto antes. Quien no esté contigo en las malas no estará contigo en las buenas, lo tienes más que claro, pero deja que pase el tiempo, deja que cada cosa se coloque en el lugar que le pertenece. Tarde o temprano sabrán que perder a Leo es perder algo grande e irremplazable. Y no te enfades ni te piques, todo menos eso, todo menos entrar en juegos de los que al final te cuesta mucho salir.\nLa semana comienza a toda marcha ansiosos con el eclipse de solar de la semana y la luna nueva en Tauro en tu sector social, lo que te lleva a disfrutar cualquier celebración. Al mismo tiempo, puede que tengas muchos proyectos creativos o disfrutes un nuevo romance. Puede que sientas que la compañía de cierta persona sea fuente de inspiración en los próximos días, particularmente cuando el seductor Venus se encuentra con el etéreo Neptuno. Pero debes recordar que todos somos humanos y todos tenemos defectos. El enérgico Marte te alienta a pedirles ayuda a las demás personas con una idea audaz."}, "virgo": {"frase": "Esta semana relájate un poco Virgo, en serio relájate si no quieres que salten chispas. También tienes tu derecho sí, pero después lo pasas mal tú…", "dinero": "Este período es sobre profesión y figuras de autoridad. Es posible que hayas seguido los pasos de alguien durante mucho tiempo sólo para darte cuenta de que ahora tienes el mismo o un mayor nivel de experiencia que él o ella. Es hora de que asumas un nuevo rol en tu vida y aceptes el salario que va con ello. Cuando lo hagas, te convertirás en todo lo que has admirado desde siempre.", "general": "A veces dejas las puertas medio abiertas Virgo, crees que puedes cerrarlas cuando quieras, crees que eres lo suficientemente fuerte como para mandarlo todo a la mierda cuando desees… Pero no es del todo así. Tienes que enfrentarte a tus heridas, a lo que te hace daño, y de frente, tienes que curarte de una vez por todas y tienes que ser constante con tus decisiones. Nada de hoy sí y mañana no. No te dejes enredar Virgo porque no eres así. Parece que tuvieras miedo de cerrar definitivamente algunos capítulos, parece que aún te aferrarás a que pueden tener solución. Está bien Virgo, aférrate a lo que quieras, pero que eso no te afecte en tu día a día. Tienes que ver las cosas por ti mismo para dejarlas a un lado o continuar con ellas, así que, tropieza, date la hostia necesaria que te haga abrir los ojos pero, mientras tanto, que no te frene. Sacúdete un poco de las cosas negativas que pululan a tu alrededor, no pagues un precio alto por mantener algo que ni siquiera sabes si quieres mantener. Si necesitas pensar, márchate, desaparece unos días, vete solo y pasa de todo. En serio, algo te está reteniendo a quedarte, algo te está impidiendo continuar hacia delante, ten cuidado Virgo, con las decisiones que tomas, y con dejar puertas medio abiertas por miedo a que se cierren del todo…\nAunque sabes que debes tener cuidado con tu dinero, una alegre mezcla de energías podría llevarte a gastarlo de todas formas. Y con Mercurio tornándose directo y forjando un vínculo con el innovador Urano, tal vez te atraiga un nuevo artefacto que podría revolucionar tu vida. Sin embargo, si es algo costoso, probablemente no hará daño esperar. Por otro lado, la segunda mitad de la semana puede ser perfecta para una cita encantadora."}, "libra": {"frase": "Esta semana viene un poco movidita, es cierto. Es una semana de transición y de cambios. Acabas de soltar una cosa y vas a tomar otra con rapidez y algo muy importante se avecina. ", "dinero": "Es posible que te sientas muy especial esta semana. Esta es una semana muy buena para explorar la manera de mejorar tu situación financiera. Los planetas te piden encontrar una nueva forma de utilizar tu creatividad, que pases tiempo con tu familia, hijos y parejas románticas. Has trabajado lo suficientemente duro. Es hora de disfrutar de los frutos de tu trabajo.", "general": "Tienes que aprender a ver que si quieres volar de verdad no puedes estar cerca de esos que te arrancan las plumas poco a poco para acabar arrancándote las alas más tarde, \n a personas de las que “piensas” que dependes…\nSi bien las ofertas de abril pueden ser atractivas, puede que los primeros días de la semana sean bastante costosos si decides gastar mucho dinero. Así que cuida el bolsillo cuando salgas de compras y guarda todos los recibos. Puede que comiences a visualizar las posibilidades y esto podría inspirarte a esforzarte más y quizá fijar metas que estén fuera de tu zona de confort. Sin embargo, también debes ser una persona práctica. Dicho eso, la influencia del fogoso Marte el Miercoles de abril podría inspirarte a dar un salto de fe."}, "tauro": {"frase": "A menudo el precio por encontrarse a uno mismo es perder a los demás, a los que no te hacen bien, y tú , ahora necesitas ver tu camino de nuevo claro, sin que otros se inmiscuyan…", "dinero": "Esta semana te diriges a un periodo de introspección, tanto literal como metafóricamente. Esto se debe a ciertos aspectos que afectan tu sector de hogar físico y profundas emociones internas. La forma en la que cuidas de ti mismo/a está en enfoque ahora. Debes decidir si llevas un poco de trabajo a casa o incluso establecer una oficina en ella que te permita hacer más con menos distracciones. El dinero procede a estos esfuerzos.", "general": "Está bien hacerse ilusiones Tauro, pero hazte ilusiones que sean reales por favor. Pon los pies en la tierra y vive y disfruta un poco del presente, a veces parece que te olvidas de donde estás y te vas a momentos que todavía no han llegado, lo peor es que no siempre son momentos buenos si no que tu mente se pone en lo peor. Esta semana tendrás días buenos y malos, tendrás días en los que estés muy arriba y otros muchos en los que querrás que nadie se acerque a ti. Tendrás que tomar decisiones que te lleven a cosas positivas Tauro, cosas en realidad de provecho. Te llegan dudas, sobretodo en el amor, no confías del todo en que las cosas cambien pero debes poner en una balanza los momentos positivos y los negativos de todo y en base a eso decidir qué es lo que más te interesa. Es normal que desconfíes, tienes tus razones, pero tampoco puedes vivir así toda la vida, de eso nada Tauro. Controla tu carácter y en vez de enfadarte con el mundo busca soluciones porque si te enfadas pero te quedas donde siempre has estado no valdrá para nada. Enfádate con razón, con motivos, y después haz algo al respecto. Hay algunas cosas en la vida que simplemente no tienen sentido, pero tendrás que tener fe de que han pasado por alguna razón… No te agobies demasiado.\nPuede que estés disfrutando de un nuevo romance o de la oportunidad de darte el gusto con algún pasatiempo favorito. Gracias al animado enfoque en tu sector de recreación, el tiempo que pasas haciendo actividades divertidas puede ser un bálsamo, en especial si tienes muchas responsabilidades en casa. Sin embargo, el eclipse solar junto a la luna nueva puede animarte a cuidar los costos, en especial si un proyecto creativo parece bastante costoso. Puede que haya una manera más económica de lograrlo. La tentación de satisfacer tus gustos podría ser fuerte el fin de semana."}, "aries": {"frase": "Todo acabará bien, todo acabará como debe, necesitas dejar a tu mente liberada de todo para encontrar la felicidad, en tus aficiones, en tus ambiciones, por ti mismo o con alguien más, donde quieras y como quieras… Que no te hagan olvidarte de ti.", "dinero": "Es un buen momento para utilizar todos tus poderes de concentración y creatividad para pensar en nuevas maneras de traer efectivo. Los aspectos armónicos hacen de esto aún más cierto por ahora. Tus redes sociales tienen un valor incalculable en este momento y pueden proporcionar oportunidades para adquirir conocimiento interno de nuevas oportunidades de empleo en tu campo y las mejores formas de pedir aumentos y promociones. Asegúrate de darles las gracias con una divertida celebración.", "general": "Estás bien aquí, estás bien allí, y en cuanto las cosas se complican un poquito, por poco que sea, huyes. Está bien que vivas de esas manera, buscando en realidad cualquier lugar que te de felicidad, cualquier momento sea cual sea y donde sea. Pero \n un poquito de ella.\nEl romance, la creatividad y la diversión están en la agenda de esta semana, con más aún por venir. Si tu tiempo ha estado ocupado con familia, proyectos creativos y tareas en general, podrás disfrutar de la oportunidad de relajarte y descansar. También aparecerán corrientes culturales, pudiendo llevarte a disfrutar de arte, exposiciones, conciertos o películas que alimenten tu alma. También te encantará acudir a un spa para darte un relajante masaje o tratamiento de belleza. Aunque puede haber un pequeño problema técnico el Viernes, todo estará bien."}, "escorpio": {"frase": "Mira Escorpio, en serio, cambia el rumbo, aunque sea un poquito, tienes que aprender a dar media vuelta cuando de verdad quieras hacerlo, y no tener que aguantar estupideces de nada ni de nadie.", "dinero": "Esta semana trae ambos, suerte y sorpresas por igual a tu sector de dinero y valores. El Universo  expande tus oportunidades de ganar más dinero (e incluso tus ideas para hacerlo), mientras que trae destellos repentinos de intuición e ingenio. Puede que te sorprenda lo increíblemente útil que es la gente que conoces, incluso en las maneras más insignificantes. Te percatarás de que estas personas están dispuestas a ayudar de nuevo también.", "general": "Deja de esperar al futuro Escorpio, deja de esperar lo que viene. Empieza a gastar menos tiempo pensando y pensando, planificando qué harás, qué vendrá, qué lograrás o qué perderás. Haz Escorpio, haz y siente, deja de dudar de ti mismo, a veces sólo se trata de actuar en el momento sin plantearte cuestiones todo el tiempo. Arriésgate si es necesario pero no te quedes con la duda de qué hubiera pasado si… No te compares con los demás, no trates de buscar respuestas a todo. La vida llega como llega y tienes que saber afrontar lo que viene. Sé fiel a tus experiencias pasadas. Si ya has pasado por algo no repitas los mismos errores de nuevo. No te ajustes a los pensamientos de los demás, no vayas detrás como perro, en serio Escorpio, vive un poco joder, pero vive aquí y ahora, el presente. Acepta que no puedes controlarlo todo, sacrifica lo que puedes dejar ir Escorpio, y sólo así podrás lograr lo que realmente quieres. Tienes el poder de deshacerte de lo que ya no marcha, de lo que no funciona, tienes el poder de destruir muchas cosas y de reconstruir otra vez lo que mereces la pena. Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor Escorpio, sin remordimientos.\nLa semana por delante podría tener un par de exigencias para ti a pesar de que ya quieres progresar. Algunas ideas sobre el fin de semana que se aproxima podrían coincidir con la decisión de organizarte y quizás hacer tus regalos. En el trabajo, tal vez sea necesario renovar tu situación actual, en especial si los métodos viejos ya no están a la altura. Un par de cambios podrían transformar las cosas para bien. Por último, el romance parece bastante prometedor, ya sea que estés con alguien o te hayas enamorado recientemente."}, "capricornio": {"frase": "Haz que te echen de menos un poco, haz que de verdad se den cuenta de lo que tenían y de lo que han perdido o pueden perder.", "dinero": "Puede que estés atrapado/a en una situación de tensión esta semana. Puede que ambos, tu lado masculino y femenino tengan que ser abordados al considerar una nueva forma de ganar, ahorrar o gastar tu dinero en efectivo. Piensa con pragmatismo, mientras que aprecias y disfrutas las cosas buenas de la vida mientras piensas que podrías acostumbrarte a ellas.", "general": "Te da miedo empezar etapas nuevas, te da miedo dejar a un lado lo que ya has conseguido, te da miedo mandarlo todo a la mierda y también te da miedo darlo todo por algo o por alguien. Y al final, te mantienes como estás, aunque sabes de sobra que como estás no eres plenamente feliz. \nDate un respiro, toma algún día para pensar y relajarte, mímate un poco y deja que los sentimientos y las emociones vayan saliendo solos. \ncomo si no quisieras sentir lo que sientes, como si quisieras sentir lo que no sientes. Es una estupidez porque al final, todo sale.\nQuizás no sea ninguna sorpresa que una asociación esté al rojo vivo ahora mismo, en particular al principio de la semana, cuando una conexión con el signo Escorpión indica que hay fuego entre las sábanas. También descubrirás que aprendes mucho de los demás, en especial cuando se trata de supervisar tus reacciones frente a situaciones clave. La gente que te rodea puede enseñarte mucho sobre lo que es importante para ti, y dónde quizás necesitas cambiar tu actitud. El seductor Venus en Libra indica potencial para hacer tratos lucrativos."}, "acuario": {"frase": "Vienen emociones fuertes Acuario, emociones que necesitas y sobretodo una ilusión, una ilusión que esperabas demasiado…", "dinero": "Por lo general te gusta hacer las cosas a tu manera, pero también sabes trabajar bien en equipo. Con un aspecto favorable afectando tu sector de relaciones serias y matrimoniales, puede que se trate de cosas personales ahora, o puede ser el momento para una fusión muy seria. Los planetas traen un equilibrio perfecto entre la acción y la creatividad. No es un mal momento para lanzar un nuevo negocio, así que si lo estabas pensando, ¡hazlo!", "general": "Piensas demasiado. Y está bien, de verdad, pero a veces, y lo sabes, por dar muchas vueltas empiezas a crear problemas que ni siquiera estaban. Relájate. Los pensamientos negativos son como la mierda Acuario, que atraerán más mierda, y antes de que te des cuenta tendrás la mente infectada, de verdad. Empezarás a ver problemas en vez de soluciones, te meterás en un círculo vicioso en el que YA has estado. No puedes permitirlo otra vez. No luches contra cosas o personas, simplemente esquívalas, a veces, aunque intentes hacer que entren en razón es imposible, y el que acaba sufriendo irremediablemente eres tú. No debes permitirte el lujo de tener ningún pensamiento negativo ahora, de verdad, ya has pasado demasiado, sólo céntrate en esquivar lo que te dañe, pero en esquivarlo de verdad. O sea, si de verdad decides que no es lo que quieres, corta por lo sano cuanto antes, y no mires atrás ni por el retrovisor del coche. Lidera tu interior y serás el líder de tu entorno. Lo único que ahora puede frenarte son tus pensamientos, trabájalos, distráete, y rodéate de todo lo bueno que tienes aunque a veces te cueste poner punto y final a lo malo. Tus metas ahora son lo más importante y sólo se consiguen cuando uno realmente no tiene nada que le estorba en su camino.\nA medida que el Sol entra a tu sector de finanzas compartidas, puede ser una oportunidad para evaluar tu situación económica. Simplemente echar un vistazo y analizar qué funciona y qué no podría alentarte a elaborar un plan de acción. Al mismo tiempo, pensar en lugares lejanos y en visitar un lugar soleado sugiere que podrías prepararte para tomarte unas vacaciones. Puede que te parezca imposible cuando piensas en todo el trabajo que tienes, ¿pero lo es realmente?"}}