{"sagitario": {"dinero": "Tienes una gran cantidad de aspectos astrológicos afectándote esta semana, muchos de los cuales afectan tu trabajo y dinero. En primer lugar, tus relaciones podrían ser menos que estables. Puede que tengas que contar con alguien más para ese préstamo que habías esperado. Los aspectos en tu sector de grandes instituciones como bancos e impuestos indican que debes tener cuidado con lo que dices y cómo lo dices.", "general": "No eres frágil sagitario, no dejes que el resto piense eso de ti, no lo pienses tú de ti mismo/a. Esta semana rompe con todo, rompe con eso que lleva ahogando todo este tiempo, rompe con patrones que estabas siguiendo como un robot, sin saber ni siquiera si era eso lo que de verdad buscabas. Toma decisiones de una vez. ¿Estás a gusto con la vida que estás viviendo? No del todo sagitario, y lo sabes. Pero no te conformes, no pienses que es lo único que hay porque hay muchísimo más ahí fuera. Tienes tanto potencial que estás desaprovechando… Cuando tienes episodios de bajón es porque en realidad sabes que lo que estás haciendo hoy no te va a llevar a ningún sitio el día de mañana, y eso es lo que te frustra sagitario, saber que el futuro que tienes ahora es muy incierto, saber que, a pesar de que puedas estar medio bien ahora, no estás plantando nada para recoger después. Haz lo que de verdad te hace feliz sagitario, no tengas miedo porque con miedo no vas a ninguna parte. Es triste tener que vivir una vida que sabes de sobra que no está hecha para ti. Cambia el entorno, cambia el plan y no dependas de nada ni de nadie… Si no cambias la dinámica de tu vida te vas a acabar asfixiando sagitario, y sabes lo complicado que es salir de ahí después… Los asuntos de negocio podrían desarrollarse sin problemas y si te enfocas en lo primordial, puedes llegar lejos. Quizá puedas ver cómo tu esfuerzo y determinación generan grandes transformaciones en tus finanzas. Prepárate para dejarte llevar por una serie de eventos y encuentros que podrían ser muy prácticos, pero también extremadamente emocionantes. Mercurio, tu planeta guía, entra a Capricornio y esto también quizá te ayude a saber manejar bien tu dinero y tus negocios. "}, "cancer": {"dinero": "El Universo está exigiendo que pases más tiempo desarrollando tus relaciones más cercanas para que puedas beneficiarte personal y financieramente. El hacer más tiempo para aquellos que pudieran ayudarte a avanzar en tus objetivos no solamente es sensato/a, también es necesario para el logro de tus objetivos. Puede que estés en conversaciones para una mejor posición, la cuál llegará a lo grande.", "general": "Por fin llega lo que tanto estabas esperando cancer, una brisa de aire fresco que transforme tu vida, por fin llega algo que te motiva de verdad, algo que parece cambiar, otra vez, el rumbo de tu vida. Y te gusta, te hace sentir vivo cancer. Esta semana vas a tener momentos muy emocionantes, quizás no todos sean de tu gusto pero sí la mayoría. Hacía tiempo que esperabas que algo así. Te estabas volviendo loco con tus pensamientos, a veces te enfrascas en ellos, te bloqueas, no sabes cómo salir adelante, cómo frenarlos de una vez, cómo cambiar… A pesar de que sea lo que más deseas en el mundo. Esta semana todo dará un giro de 180 grados. Vas a encontrar muchas cosas de ti mismo que hasta tú desconocías, vas a pasar de todo ese rollo del odio para después hacer las paces, de toda esa mala vibra que parecía que te perseguía y no quería soltarte. Estás muy harto de lo mismo. Vas a vivir nuevas experiencias y vas a darte cuenta de la mierda que tenías antes a tu lado, de cómo te influían las cosas tan negativas, de cómo te anclabas… Vas a ver que lo que estabas aguantando estaba muy lejos de la realidad que tú tenías en tu cabeza. Ahora ves las cosas más claras, y no vas a desaprovechar nada de lo que llega… Disfruta tu semana cancer, disfrútala al máximo. Puede que te enfrentes a tu familia con respecto a una decisión clave durante esta semana, pero podría ser parte de un asunto más importante que podría salir a la luz a medida que transcurre la semana. La forma de manejar esto podría ser ponerte en el lugar de la otra persona. Hacerlo debería fomentar la discusión y ayudarles a llegar a un compromiso. Tu planeta regente, Saturno, se vuelve retrógrado el miércoles, lo que podría encontrarte aprovechando cualquier oportunidad para tu mejora a un nivel personal."}, "geminis": {"dinero": "Tienes una situación interesante esta semana. Tu vida puede ser más difícil de lo que es, sobre todo cuando se trata de lo que es tuyo. Definir cómo vas a ganar dinero ahora y en el futuro es mejor que dejarlo todo al azar. Confiar excesivamente en los demás no es la mejor opción ahora.", "general": "Se avecinan cosas nuevas geminis, algo que te va a remover enterito/a de arriba a abajo, pero antes vas a tener que desprenderte emocionalmente de algunas cosas pendientes. Esta semana vas a estar a tope, no vas a parar ni un solo momento, hay mucho por hacer. Pero por otro lado, igual que vas a tener sorpresas positivas, también hay una que quizás no lo sea tanto pero bueno, como ya no esperas nada de nadie ni nada de nada, tampoco será una gran decepción. Te vuelven a buscar geminis, otra vez sí. Y aunque no puedas verlo, por detrás se están manejando los hilos. Pero tú pasa, es más, mejor que ni lo veas, a ti ya no te importa lo que pertenece al pasado pero sí que te jode que aún se esté dando vueltas a algo cuando debió de quedar todo clarísimo. En fin geminis, que nadie te robe esta sonrisa esta semana. Trabaja duro, haz las cosas como siempre las haces, a lo grande, bien hechas. Sal con los tuyos y sigue tan positivo como siempre. Y quédate con esas sorpresas que van a darte la vida, que van a alegrarte la existencia, que van a darte chutes de energía bestiales. Esas son las que merecen la pena. El apego emocional se marchará… Primero, porque quieres que se marche… Hay una vibración hogareña en el aire, pero puede que sientas que debes analizar un problema que ha estado burbujeando debajo de la superficie. Sin embargo, otras influencias más ligeras y brillantes pueden ayudarte a hacerlo de manera que fomente la cooperación y comprensión. La Luna Llena del 8 de julio podría ser el momento en que finalmente compartas lo que sientes realmente. Este nivel de honestidad podría sorprender a los demás, pero puede ayudar a relajar el ambiente. Por último, tus amistades pueden ser una influencia inspiradora en este momento."}, "piscis": {"dinero": "Este periodo es acerca de los aspectos armoniosos trayéndole amor a tu vida hogareña y permitiendo que los sentimientos y recuerdos cálidos emerjan. Al mismo tiempo, se te recomienda abrirte a ellos y tal vez incluso utilizarlos en tu trabajo. Deja que tu imaginación vuele y puede que te percates de que tienes grandes ideas para generar más dinero.", "general": "El mundo gira y gira y si, a veces te sientes fuera de él. Muchas veces de hecho pero no es que estés triste y nostálgico, que va, ya estás acostumbrad@ a sentirte fuera de lugar en muchas ocasiones. Ese no es el punto. El punto es que, aunque todo esto te este pasando, por dentro tienes unas ganas enormes de superarte y de hacer las cosas mucho mejor que hasta ahora. Muy a menudo te pones un nivel altísimo de todo, de proyectos, de calidad de vida, de trabajo, y debes tener cuidado porque al final pasa factura. Sabes que en la vida caminas sol@ aunque te acompañen los demás. No quieres depender de nadie a pesar de que en el fondo sí lo haces y aunque no sea de tu agrado, también te sientes bien dejándote llevar un poco, buscando ese amor que a veces parece que te falta pero que nunca reconocerás, dejarte llevar no está tan mal del todo, siempre que de verdad y para no caer de nuevo, te quieras a ti mism@ mucho más que al resto. Decides darle a alguien el beneficio de la duda, lo cual es algo bueno, ya que esta persona puede ayudarte a salir de una difícil situación. Todo lo que das vuelve a ti esta semana de una manera muy práctica. En cuanto a finanzas, sin embargo, es mejor que actualices tu presupuesto. Ganas más dinero, pero también gastas más y esto es algo que debes tener en cuenta."}, "leo": {"dinero": "Eres especialmente activo/a cuando se trata de redefinir cómo deseas ser percibido/a por los demás. Esto puede resultar en la posibilidad de modificar tu forma de vestir, hablar o hacerle frente a los demás. Estás transformando la manera en la que otros te ven y en última instancia, te tratan, especialmente en el trabajo. Te están lloviendo tantas ofertas que es posible que tengas tiempo para considerar todas tus opciones. Prepárate para convertirte en la autoridad que estás destinado/a a ser.", "general": "No más paciencia Capri. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso. Has llegado a un límite y se acabó lo que se daba, al menos hasta que de verdad encuentres una razón para darlo de nuevo. No es justo que tengas que aceptar daños, que tengas que aceptar desprecios o que tengas que seguir como si nada. ¡Venga ya! En la vida hacemos cosas, y sí, ojalá que algunas de ellas no hubieran sucedido nunca, sobretodo esas que retumban en tu cabeza una y otra vez. Pero todas ellas te hacen ser quien eres leo, y al final el conjunto es tu forma de ser. Si pudieras regresar para cambiar algo ya no serías tu, así que, vive, comete errores, ten recuerdos inolvidables, pero nunca dudes de quien eres, de donde estás y lo más importante, hacia donde vas. Nunca es tarde para empezar de cero, nunca es tarde para dejar de aguantar lo que sabes que no te hace bien. Así que, a partir de ahora deja de tener paciencia con lo que no te suma y empieza a respetarte un poco y a tener amor propio. Lo primero es eso. Feliz semana Capri. Tener ganas de salir de tu zona de confort puede abrirte los ojos a grandes oportunidades... pero es más fácil decirlo que hacerlo. Con el intenso Marte en tu sector de viajes y exploración, tendrás el coraje para hacerlo si te animas a dar el primer paso. Por otro lado, si decides seguir el consejo de una persona, asegúrate de que sea confiable, ya que la información errónea podría ser un problema en los próximos días. Y a partir del viernes, tu lado ambicioso podría salir a la luz."}, "virgo": {"dinero": "Tu sector del hogar está bajo escrutinio. Aunque la energía colocada aquí es bastante favorable y apacible, es posible que desees ver cuánto te estás gastando en tu casa cada mes. Si necesitas un ajuste, éste es el momento de hacerlo, no cuando estás bajo presión. Hay todo tipo de buenas noticias en el frente de trabajo. Una mejor situación está por venir si eres lo suficientemente paciente para dejar que suceda.", "general": "¿Cuál es la diferencia ahora? Pues que el tiempo en darte cuenta de que estabas haciendo el tonto, se acorta. Vamos, que puedes caer y volver atrás cuando no deberías pero te das cuenta en seguida. \n lo que pasa es que lo que sí debes aprender es a no tener que caer ni una vez más, aunque parezca que las cosas no te afectan, te afectan… ¿Por qué no cerrar las puertas que debes cerrar definitivamente y abrir las que te están esperando? Probablemente ganes mucho más… Piénsalo… Y actúa virgo. Esta puede ser una excelente semana para conocer y conectar con personas que piensen como tú. Si no ves las horas de comenzar a promover un proyecto, un plan de mercadotecnia puede ayudarte. Si quieres tener nuevos contactos en las redes sociales, poner en marcha este plan puede ser muy positivo. Pero a medida que el brillante sol entra a Libra y a tu sector de hogar y familia el viernes, puede que sea hora de descansar un poco y darle a tu cuerpo más mimos y atención si es posible."}, "libra": {"dinero": "Esta semana disfrutas de un impulso amistoso en tus relaciones. Tienes un gran equipo detrás de ti, especialmente cuando se trata de tu vida monetaria. Tienes una concurrencia de ideas y el poder de la gente, así que si estás trabajando en un proyecto que necesita todas las manos a la obra, es el momento de reclutar desde el interior. Los aspectos de apoyo resaltan las actividades relacionadas con el romance, la familia y la diversión. Comenzar un negocio de citas amorosas por internet podría estar en tu futuro.", "general": "Eres demasiado válido/a para hacer las cosas por ti mismo/a, así que no caigas en lo que otros digan que es mejor o peor para ti. Mucha gente de tu alrededor no lo hace por tu bien, lo hace por SU bien. \n sin embargo, cuando te centres en las posibilidades, más posibilidades llegarán. El lunes, una encantadora mezcla de energías podría encontrarte llevándote muy bien con los demás. Esto podría hacer que cierres un acuerdo, hagas nuevas amistades o te ofrezcan una fabulosa oportunidad. Sin embargo, sería útil no perder la concentración. Con el soñador Neptuno involucrado, los malentendidos son una posibilidad. Puede que los asuntos monetarios necesiten especial atención este fin de semana, particularmente en lo que respecta a desacuerdos sobre cómo debería gastarse el dinero. La luna nueva del sábado te anima a salir e implementar un nuevo plan."}, "tauro": {"dinero": "Nunca ha sido tu punto fuerte el aceptar ciertas cosas, y tal sentimiento se duplicará esta semana. Algunos aspectos negativos crearán olas. Trata de sobrellevar las facciones beligerantes de tus redes sociales de regreso a la mesa de la paz mientras te haces cargo de propiedades que compartas con otra persona.  El dejarla en sus manos no traerá los mejores resultados ahora. Tu sabes que es lo mejor para los dos.", "general": "Últimamente sientes que las decisiones que has tomado no han sido las más acertadas pero todo se puede arreglar. \nComo si, por momentos, no fueras capaz de encontrar salida a tus preocupaciones, a todo ese estrés mental, a ese círculo en el que te has metido solo. Puede que tus ideas sean muy importantes esta semana, en el sentido de que tu enfoque podría tener más posibilidades de materializarse. Quizá te sirva concentrar tu energía en ideas y visualizaciones acordes a lo que quieres. Trata de no pensar demasiado en lo que podría salir mal, ya que esto puede afectar tu confianza. Marte ingresa a un sector más alejado de tu carta astral, lo que podría dirigirte a experimentar un viaje introspectivo."}, "aries": {"dinero": "Es posible que sientas un urgencia grave esta semana - de viajar, aprender algo nuevo, de hacer una amistad en el extranjero, o hablar un nuevo idioma. Cada uno de estos tiene una ventaja única para tu vida monetaria en el futuro, así que vale la pena checar qué es lo que te parece más interesante. Puede que no puedas resistirte a hacerlo de todas maneras ya que tu vida social podría bajar de ritmo lo suficiente para que puedas hacer estas cosas.", "general": "Has estado esforzándote mucho por hacer las cosas bien, por tratar de arreglarlo todo, por conseguir tus metas y tus objetivos así que, esta semana te mereces hacer todo lo que hagas por y para ti aries. Puede que decidas usar esta semana festiva para explorar tus planes y metas para el 2018, incluso aunque los demás aprovechen esta oportunidad al máximo para relajarse. Incluso puede que descubras que las fiestas y los eventos sociales brindan una manera de conocer personas que están en tu misma sintonía y que, tal vez, puedan ayudarte a lograr tus planes más importantes. Mientras tanto, la tranquila alineación entre el dinámico Marte, tu planeta regente, y el soñador Neptuno del 27 de diciembre puede ser una llamada a relajarte por completo. "}, "escorpio": {"dinero": "Por lo general te gusta hacer las cosas a tu manera, pero también sabes trabajar bien en equipo. Con un aspecto favorable afectando tu sector de relaciones serias y matrimoniales, puede que se trate de cosas personales ahora, o puede ser el momento para una fusión muy seria. Los planetas traen un equilibrio perfecto entre la acción y la creatividad. No es un mal momento para lanzar un nuevo negocio, así que si lo estabas pensando, ¡hazlo!", "general": "Eres más resistente que nunca, tienes más poder sobre ti mismo y has sobrevivido. Incluso cuando pensabas que no volverías a sonreír de nuevo, lo has hecho. Incluso cuando las peores circunstancias te estaban dejando sin fuerzas, le echaste valor y saliste adelante. Si tienes que hacer promesas esta semana, piénsalo con cuidado. Confía en tus instintos para saber cuál debería ser el próximo paso. Sin embargo, con el curioso Mercurio formando un positivo aspecto con el expansivo Júpiter, no sería tan malo que pienses primero en tus necesidades. Por otro lado, el fogoso Marte entra tu sector de estilo de vida el 26 de enero para quedarse allí seis semanas, lo cual podría alentarte a pensar sobre tu salud y sobre qué podrías hacer para ser más saludable."}, "capricornio": {"dinero": "El Universo está poniendo de relieve tu sector profesional y ayudándote a tener la energía necesaria para el crecimiento. Puede que revisites una antigua idea o proyecto que habías abandonado y descubras que ahora es el momento perfecto para hacerlo realidad. Podrías percatarte de que tus sueños o destellos intuitivos son particularmente útiles para dar con algo que nadie ha visto nunca antes.", "general": "Debes dejar de darle vueltas a situaciones y quizás pensar un poco más en el momento, en como levantar el ánimo en todos los aspectos de tu vida. Tú funcionas así, puedes ser feliz con cosas pero si hay una pequeña situación que se escapa de tus manos todo girará en torno a ella, y te perderás lo bueno que si puedes aprovechar. Una oportunidad podría presentarse al comienzo de la semana, y si decides aprovecharla, podrías lograr un progreso durante las próximas semanas. Con Mercurio retrógrado, debes anticipar algunos retrasos y cambios de planes. Sin embargo, es posible que esto no sea malo y que incluso funcione a tu favor. Los asuntos del hogar y la familia también adquieren relevancia a mediados de la semana, y brindan la oportunidad de limpiar, tirar la basura y poner todo en perfecto orden."}, "acuario": {"dinero": "Ahora estás en un período de redefinición de lo que eres y cómo te proyectas al mundo. El Universo te está pidiendo que prestes mucha atención a tu carrera. Si no es la que deseas tener, este es el momento de cambiarlo. No vas a conseguir mucho más apoyo del que ya tienes.", "general": "Estás feliz pero a la vez triste, estás tranquilo pero a la vez nervioso. Se acerca un cambio grande acuario, un cambio complicado pero necesario. Últimamente complaces demasiado, y sí, está bien pero el problema es que hay gente que se aprovecha de esto. Tienes que plantarle cara a más de uno y dejar las cosas claras. No te vuelvas a meter otra vez en círculos viciosos, no dejes que en tu cabeza vuelva a entrar el estrés y la ansiedad, de verdad, ahora no… Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. acuario, esta semana has de cerrar algunos ciclos de verdad. Una noticia buena hará que te vuelvas a impulsar de nuevo, te dará ese empujón que tanto necesitabas. Las cosas como son, todo el mundo necesita alguna razón para hacer las cosas, para progresar, para cambiar incluso, y tú más. Pues esa razón va a estar muy clara ahora. No mires atrás cuando sabes que no debes hacerlo, no te estreses por cosas que realmente no importan y no te preocupes por lo que en realidad no puedes controlar. Las cosas van a cambiar, tú vas a hacer que cambien, no permitas que nadie trate de desprestigiarte más. Las cosas a partir de ahora se harán a tu manera, guste o no. Lo tienes claro. Y recuerda que la vida siempre se vive mejor con una sonrisa en la cara. Tu sector social sigue luciendo optimista. Esto te anima a hacer algunos cambios y considerar salir a socializar más. Y con Mercurio retrógrado, puede que descubras que algunas viejas amistades regresan a tu vida, brindándote la oportunidad de retomar desde donde dejaron. Sin embargo, un muy potente enfoque en tu sector profesional que involucra al expansivo Júpiter y al dinámico Marte hace que todo luzca definitivamente bien en esta área. Mientras tanto, la luna nueva del domingo te alienta a moverte hacia nuevos círculos sociales."}}