{"sagitario": {"frase": "Piensa en tus cambios ahora, después de todo llegan las buenas noticias, y no odies Sagitario, ni tampoco te sientas mal por las veces que no has sabido elegir bien. La vida es un constante aprendizaje y tú eres Sagitario, tienes que tropezar varias veces con la misma piedra para aprender pero ¿y qué? Así eres y punto.", "dinero": "Para ti, esta semana es sobre el hecho de que parte de ti quiere sumergirse en la belleza y la creatividad, pero las fuerzas quieren que pases tiempo al cuidado de cualquier deuda que pueda haberse acumulado. De nada sirve entrar en pánico o reprenderse a sí mismo por un gasto excesivo. A partir de este punto en adelante, haz una promesa para cambiar la forma de hacer negocios en tu vida monetaria, puedes hacerlo.", "general": "Son muchos los que quieren arruinar tu vida Sagitario, los que no pueden soportar cuando subes a una foto a alguna red social, los que rabian cuando te ven feliz. Pero es que ahora, estás conectado a tu vida más que nunca, crees en ti mismo y sabes las posibilidades que tienes en este mundo. Y son muchas. Y esa seguridad tan fuerte es la que hará que consigas todo lo que te propongas pero también te sacará algún enemigo que otro. Pasa Sagitario, tú a lo tuyo, siempre. Todo pasa por alguna razón y lo tienes más que claro pero cuando le toca a uno mismo cuesta el doble aceptarlo pero todo pasa y todo llega Sagitario. Pero ya pasó, y ya lo superaste, o al menos, los aceptaste. Los pocos pensamientos negativos que aún te quedan acabarán por desaparecer, los buenos son los que al final prevalecen. Has tenido falta de confianza por momentos, falta de confianza que te ha ahogado, que no te ha dejado respirar, que te ha ido apagando lentamente aunque tú lucharás hasta el último minuto porque no pasara… Acuérdate de esos malos ratos Sagitario. Y no los repitas. Que la primera vez que algo te pase podrá ser un error, pero si te pasa dos veces es una elección. Recuérdate lo que llevas aprendido y lo que llevas ganado, y piensa que aunque des un paso hacia atrás después darás tres hacia delante. Así funciona tu vida Sagitario. Ahora brillas así que, aprovecha. Aprovecha todo.\nEsta semana, puede que tengas ganas de embellecer tu hogar y buscar maneras de darle más brillo en general. Si sacas ideas de revistas o de tu propia imaginación, puedes divertirte a lo grande con proyectos artísticos y manuales. De hecho, la presencia de la luna llena en esta misma zona el jueves podría coincidir con la decisión de empezar de nuevo, quizá con una nueva mascota o incluso una nueva casa. A partir del viernes, las opciones de recreación y placer tienen un lugar firme en tu agenda."}, "cancer": {"frase": "No desaproveches las oportunidades más Cáncer, ni tampoco tengas miedo de defender o de explicar tus decisiones a nadie, es tu vida. No le debes ninguna explicación a nadie.", "dinero": "Te diriges a un periodo de gran riqueza en términos de finanzas e información que te ayudará a obtener más seguridad. Tienes un increíble poder psíquico ahora. El Universo está agitando tu sector de karma, vidas pasadas, e instituciones, con el fin de acudir a estas áreas para hacer más dinero, encontrar nuevas ideas para productos y servicios únicos, o localizar lugares para invertir tu dinero para maximizar tus ganancias.", "general": "Piensas demasiado. Y está bien, de verdad, pero a veces, y lo sabes, por dar muchas vueltas empiezas a crear problemas que ni siquiera estaban. Relájate. Los pensamientos negativos son como la mierda Cáncer, que atraerán más mierda, y antes de que te des cuenta tendrás la mente infectada, de verdad. Empezarás a ver problemas en vez de soluciones, te meterás en un círculo vicioso en el que YA has estado. No puedes permitirlo otra vez. No luches contra cosas o personas, simplemente esquívalas, a veces, aunque intentes hacer que entren en razón es imposible, y el que acaba sufriendo irremediablemente eres tú. No debes permitirte el lujo de tener ningún pensamiento negativo ahora, de verdad, ya has pasado demasiado, sólo céntrate en esquivar lo que te dañe, pero en esquivarlo de verdad. O sea, si de verdad decides que no es lo que quieres, corta por lo sano cuanto antes, y no mires atrás ni por el retrovisor del coche. Lidera tu interior y serás el líder de tu entorno. Lo único que ahora puede frenarte son tus pensamientos, trabájalos, distráete, y rodéate de todo lo bueno que tienes aunque a veces te cueste poner punto y final a lo malo. Tus metas ahora son lo más importante y sólo se consiguen cuando uno realmente no tiene nada que le estorba en su camino.\nCiertas revelaciones espirituales podrían tener un poderoso efecto sobre ti y motivarte para salir de tu zona de confort. De hecho, una emocionante diversidad de aspectos podría ser un punto de inflexión, lo que te inspira a moverte hacia una dirección que te ofrece aventura y nuevas oportunidades. También hay un fuerte enfoque en tu sector de romance, donde una nueva relación podría volverse más íntima en los próximos días. Con Venus volviéndose retrógrado, quizá sea prudente mantener todo tranquilo por ahora."}, "geminis": {"frase": "Cada palo que te has llevado ha sido una experiencia, eres quien eres ahora por todas esas decepciones, por todas esas alegrías, por esos errores que has cometido, por esas malas y buenas decisiones… Ahora eres de hierro Géminis.", "dinero": "Tu sector de relaciones hace más que clara que nunca la importancia de las relaciones positivas con tus jefes, mentores y clientes. Nunca subestimes estas relaciones o pienses que se darán por si solas. Sé proactivo/a acerca de la formación, el mantenimiento y la promoción de aquellos que son más útiles para tu vida laboral y dinero. La atención se centra en mejorar tu educación, viajar y aprender sobre otras culturas e idiomas. Todo esto puede avanzar en tu causa.", "general": "No pienses tanto Géminis, deja que la vida te vaya sorprendiendo. Últimamente estás como muy nostálgico ¿no? No es que estés deprimido pero sí se te ha pasado por la cabeza eso de que algunos momentos del pasado fueron mejores que en el que estás ahora. No te agobies Géminis, ni te estreses. Quizás estás pensando demasiado en el futuro, en cómo van a ir las cosas, en si saldrá bien. Has arriesgado mucho para estar donde estás y con quien estás, y ya lo decidiste así que, no puedes pasarte la vida pensando si has hecho bien o no. Deja que el tiempo ponga a cada uno en su lugar y si el castillo se cae, se construye otro Géminis, pero no trates de sujetarlo por todos lados cuando su destino es el suelo. Eres firme con las decisiones que tomas, siempre lo has sido pero, probablemente por momentos se te haga cuesta arriba en muchos aspectos. Deja la nostalgia a un lado y esfuérzate en pensar que todo tiene un principio y un fin y que la vida son ciclos que empiezan y que acaban, y que después llega otro ciclo de la misma manera. No tengas miedo a lo que es desconocido para ti, al revés, enfréntalo como algo nuevo que, quien sabe, puede traerte cosas que duren para toda la vida. Ten mucha paciencia en estos días y aprende a tomarte las cosas como lo que son, ni más ni menos, no puedes dar mucha importancia a cosas que no la tienen pero tampoco quitársela a otras muchas que SI la tienen. Y lo sabes. Mantente hábil para descubrir todo. Ya hace un tiempo te planteaste que ser positiv@ sería probablemente el único camino para que las cosas salieran bien y sí, en el fondo sabes que gracias a eso estás aquí, así que, no lo pierdas por nada del mundo, aunque se caiga todo a pedazos, aunque nada tenga sentido, mantente fuerte, eso será lo que necesitas para que tu cabeza no decaiga por pensamientos negativos. Vas a darte cuenta de tantas cosas…\nEsta semana, es posible que sientas inspiración a buscar una solución diplomática en lugar de decir las cosas como son. Sin embargo, podría ser tentador discutir con alguien, especialmente si tal se niega a ver tu punto de vista. Gracias a la Luna llena en tu signo, el jueves, podrias animarte a adoptar una perspectiva diferente, puede que sientas motivación a tomar medidas para resolver este asunto de una vez por todas. Mercurio en Tauro podría ayudarte, permitiéndote actuar desde un punto de vista práctico."}, "piscis": {"frase": "Vamos Piscis, esta semana es muy importante que empieces de cero algunas cosas en tu vida. Date oportunidades, deja entrar en tu vida personas y situaciones que el destino te está poniendo en bandeja y no corras hacia la otra dirección por miedos y por inseguridades. ", "dinero": "Estás trabajando duro para saldar tus deudas para poder disfrutar de una mejor calidad de vida. Ponte en contacto mediante llamadas telefónicas y cartas a las empresas a las que les debes dinero con el fin de organizar planes realistas de pago. Al mismo tiempo, gasta algo en tu familia, pareja romántica y actividades creativas. El balance debe ser mantenido.", "general": "Empieza a hacerte promesas a ti mismo Piscis, empieza a prometerte amor propio, hoy y siempre. Has dejado abandonadas algunas cosas últimamente, has dejado de lado tu estilo, tu manera de vivir, tus ganas, tu fuerza, tu pasión… Lo has dejado de lado para entrar en conflictos internos y externos con otras personas… Prométete quererte cada día, y anteponerte siempre al resto por favor, prométete ir donde tu corazón te lleve, donde lata con más fuerza sin tener que pensar constantemente en el daño colateral que puedes causar, prométete no ceder cuando sabes que no debes… Hay sentimientos que no se pueden controlar, pero la tensión y la impulsividad sí. Así que, deja de enredarte en historias que no van contigo. Si hay que dejar las cosas claras que se dejen claras de una vez por todas. Saca los jueguecitos de tu vida, saca las estupideces, saca la basura Piscis. Y saca lo que tienes dentro y lo que llevas cargando un tiempo. Hay cosas que simplemente no están hechas para ti, por mucho empeño que le pongas, hay cosas que por más que intentes solucionar no se van a dar, pero tienes que hacerte una pregunta, ¿cuánto tiempo estás dispuesto a aguantar donde estás? Deja que el tiempo cure… Y recuerda, tu amor propio antes que nada y mucho más ahora.\nAhora que hay cuatro planetas en tu sector espiritual, es el momento del año en que el cosmos te anima a relajarte y tomarte un tiempo para ti. Puedes descubrir que estás más en contacto con tus sentimientos, en especial con los que han estado burbujeando en la profundidad durante algún tiempo. Tus sueños también podrían ser importantes e incluso pueden aportar valiosos consejos. El fin de semana podría encontrarte evaluando tus creencias y, tal vez, considerando recurrir a un consejero de vida para que te ayude a vivir a tu máximo potencial."}, "leo": {"frase": "No te mereces poco Leo… Tienes que dejar de hacerte tantas preguntas porque si te preguntas tantas cosas es porque algo no va bien del todo o al menos no tan bien como tú esperabas…", "dinero": "Tienes ganas de dejar que tu personalidad real salga a flote. En el trabajo, en tus relaciones personales y en público, quieres dejar todo salga, pero tu carrera (y sobre todo tu salario) puede sufrir si vas demasiado lejos. Ten un poco más de control con el fin de recoger los frutos. Tu individualidad brilla cuando haces un gran trabajo y asumes un rol de autoridad.", "general": "A veces dejas las puertas medio abiertas Leo, crees que puedes cerrarlas cuando quieras, crees que eres lo suficientemente fuerte como para mandarlo todo a la mierda cuando desees… Pero no es del todo así. Tienes que enfrentarte a tus heridas, a lo que te hace daño, y de frente, tienes que curarte de una vez por todas y tienes que ser constante con tus decisiones. Nada de hoy sí y mañana no. No te dejes enredar Leo porque no eres así. Parece que tuvieras miedo de cerrar definitivamente algunos capítulos, parece que aún te aferrarás a que pueden tener solución. Está bien Leo, aférrate a lo que quieras, pero que eso no te afecte en tu día a día. Tienes que ver las cosas por ti mismo para dejarlas a un lado o continuar con ellas, así que, tropieza, date la hostia necesaria que te haga abrir los ojos pero, mientras tanto, que no te frene. Sacúdete un poco de las cosas negativas que pululan a tu alrededor, no pagues un precio alto por mantener algo que ni siquiera sabes si quieres mantener. Si necesitas pensar, márchate, desaparece unos días, vete solo y pasa de todo. En serio, algo te está reteniendo a quedarte, algo te está impidiendo continuar hacia delante, ten cuidado Leo, con las decisiones que tomas, y con dejar puertas medio abiertas por miedo a que se cierren del todo…\nCon el sol en el sector más alto de tu carta, puede que disfrutes ser el centro de atención. Esto, junto con otros aspectos, te alienta a dar un paso al frente y a exhibir tus mejores cualidades. Si tienes la intuición de que debes conectarte con alguien, escúchala. Podría ayudarte a avanzar en tu camino hacia un mayor éxito. El sábado, el encantador Venus ingresa a Piscis y a tu sector social. Esto puede mejorar tu vida amorosa y agregarle un brillante toque a cualquier evento clave."}, "virgo": {"frase": "No te permitas sentir la presencia de nada que tenga ya que ver con el pasado Virgo, no te ahogues en recuerdos que ya pasaron, ni siquiera en los buenos recuerdos. No pierdas el tiempo más con eso. ", "dinero": "Es posible que ahora luches por una mayor libertad en tu vida y la tentación de renunciar a tu trabajo sea más fuerte que nunca. Pero no es le momento de apretar el gatillo todavía. Los mensajes de tus sueños o flashes psíquicos puede proporcionar la información que necesitas para hacer cambios significativos para bien. El  trabajo mejora y luego viene el dinero.", "general": "Parece que no todo va tan mal, no ¿Virgo? Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. Tu cabeza es sabia, a pesar de que se quiera meter en terrenos oscuros a veces, sigue siendo sabia, quizás no sabe lo que quiere con exactitud, aunque va bien encaminada, pero sí está segura de lo que no quiere. Poco a poco la calma mental irá apoderándose de ti, porque tienes ilusión de nuevo, y mucha. Es normal que de vez en cuando te entre algún que otro bajón, es normal que de vez en cuando quieras mirar un poquito hacia atrás, quizás los pensamientos se intenten colar en tu cabeza, pero todo será momentáneo, tú quieres ser feliz y alejar los dramas que tantos disgustos te han creado. Comienza una nueva etapa porque tú quieres que así sea, dejando atrás el daño, el rencor y la rabia acumulada.\nAparece una oportunidad que te entusiasma y usas las próximas seis semanas para evaluarla en profundidad. En esta primera semana, buscas conectar con quienes comparten tu visión y están en tu misma sintonía. Te apoyas en consejos, sugerencias y cualquier otro tipo de opinión que te ayude a progresar. En un plano más personal, es posible que sientas un deseo intenso de salir de tu zona de confort. ¿Será bueno para ti? ¡Parece que sí!"}, "libra": {"frase": "Hay personas que juegan en otra liga Libra, y el problema es que es una liga mucho más baja que en la que tú estás, son personas que engañan, personas inseguras y desleales que acostumbran a jugar con sentimientos, con promesas… que son egoístas e injustos… No te dejes arruinar. ", "dinero": "El Universo está proporcionando las condiciones para destellos repentinos de intuición y genio. Este no es el momento de sentarte en tus laureles. En cambio, se te insta a orientar tu atención hacia tu hogar y tus emociones para encontrar las ideas más rentables y mejores maneras de hacer dinero ahora. Los negocios basados desde el hogar prosperan. Las ideas que salen del corazón pueden convertirse en industrias caseras sin muchos problemas.", "general": "Te crees que eres débil Libra, a veces te menosprecias demasiado, más de lo que deberías, te crees que no llegas, que no puedes, te crees que quizás se te está yendo de las manos el tiempo que estás tardando en curarte de viejas heridas, piensas que ya tenía que tener superado mucho, pero no… Todo tiene su tiempo, no quieras comerte el mundo en un minuto porque seguro que lo escupes al minuto siguiente. Vas a tardar en ser “normal” otra vez, porque tienes sentimientos Libra, porque las cosas te duelen, porque vas a tardar en recuperarte del todo… Pero eh, que saldrás de cualquier cosas, que tu te pones las pilas y te mentalizas y trepas hasta de lo más profundo. Esta semana dedícate a mimar algunas relaciones que tienes cerca y que, por tener tu mente en otro lugar, estás descuidando. Y quiérete un poco más, y piensa que los bajones son normales, y más cuando estás en un proceso de duelo, de superar algunas cosas y de cambiar otras de forma radical. Nadie sabe estar de un minuto a otro sin parte de su vida anterior Libra… Tómate un tiempo Libra, aíslate del mundo con los tuyos, con los que te hacen sonreír, apaga el teléfono o utilízalo lo justo. Lo que menos necesitas ahora es recordar momentos, lugares, situaciones, sino crearlos.\nPuede que los modos y medios convencionales te parezcan un poco conservadores y muy aburridos para conformarte a ellos esta semana. Pero si decides no cumplir con ciertos compromisos o ciertas promesas, especialmente en cuanto a finanzas, quizá no sea lo más aconsejable. Aunque las responsabilidades pueden ser agobiantes, hacer lo que los demás esperan de ti puede ayudarte a mantener tu reputación y seguridad. Si ansías vivir una aventura, planea algo que te de ese subidón de adrenalina. Una oportunidad excitante podría aparecer este fin de semana."}, "tauro": {"frase": "Los cambios radicales a veces son buenos. Cierra puertas y ventanas a lo viejo, cierra todo lo que haga falta, y si no sabes cual es el camino prueba, pero no te quedes con las ganas ahora…", "dinero": "Tienes la oportunidad de aumentar dramáticamente tus habilidades para ganar dinero esta semana si tienes el suficiente cuidado. La advertencia se debe a una confrontación relacionada con tus asuntos monetarios. Tienes un montón de posibilidades para atraer a más, pero también hay una atención a la deuda. Esta lucha no tiene por qué ser fea. En lugar de perder la paciencia y cortar todas las tarjetas de crédito en un ataque de resentimiento, busca un equilibrio entre lo que viene con lo que sale.", "general": "A veces parece que no progresas, y te estancas, y te lamentas, y te das por vencido/a… Pero no, lo que pasa es que las cosas van más lentas de lo que queremos. Y todo lo que des hoy te va a repercutir en el futuro, aunque ahora parezca que no funciona del todo. ¿Estás en el lugar correcto Tauro? Seguro que sí, siempre has sido listo/a como para saber lo que haces… No hace falta que ahora pruebes otras cosas, lo que tienes que hacer es enfocarte en las que tienes, y tratar de hacer todo bien. La constancia es la clave del éxito Tauro. No te pierdas ahora por otras sendas, de verdad, vas bien encaminado ahora pero échale ganas y sobretodo no te rindas. Y tampoco dejes que la influencia del resto tenga poder sobre ti, ni mucho ni poco, NADA.\nEl énfasis en tu sector espiritual continúa esta semana. Sin embargo, la intuición podría tener un rol principal en las decisiones relacionadas con tu carrera y tus planes. Si necesitas consejos, meditar sobre el asunto puede permitirte que conectes con tu sabiduría interna, lo que podría ser muy revelador y útil. El Jueves, la luna llena en tu sector de bienestar sugiere que puedes beneficiarte si despejas tu agenda. Reservar un masaje o dar una larga caminata podrían ser muy relajantes."}, "aries": {"frase": "Estás pasando un momento un poco extraño, estás cerrando algunos ciclos y por otro lado estás abriendo otros pero no estás seguro del todo. De nada. El corazón te dice unas cosas, la cabeza otras, y en medio estás tú, dejándote guiar a veces por una cosa pero sin desatender a la otra. ", "dinero": "Tienes una semana tensa por delante. Estás atrapado/a y puede que te sientas como una vaca siendo empujada a través de un canal de ganado vacuno. En situaciones como ésta, siempre es mejor ir con el flujo de las energías predominantes. El luchar en contra sólo empeorará las cosas. Ahora estás siendo empujado/a hacia tu casa y emociones internas. Consulta contigo mismo/a. ¿Estás realmente haciendo lo que quieras con tu vida?", "general": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. Quieres perder el interés de algunas cosas pero no puedes. Sabes de sobra lo que está bien y lo que está mal, lo que deberías dejar a un lado ya pero a la hora de la verdad, sientes como si algo te atrapara, como si no pudieras decir “hasta aquí” definitivamente, como si no pudieras alejarte del todo de verdad. Pero en vez de marcharte, te quedas, y te quedas de mala hostia, y te enzarzas en pensamientos negros, en peleas tontas y en discusiones que no merecen la pena. Tu te quieres mucho, y sabes lo que vales, pero a la vez te dejas llevar, esa pasión incontrolada es la causante de tus alegrías más grandes y de tus dolores de cabeza más intensos. Y no puedes parar. Y te sientes encerrado en un círculo, un círculo del que cuando empiezas a salir te jala para adentro otra vez… Está bien echarle picante a la vida Aries, en serio, está bien que haya un poquito de locura, pero no te pases porque al final vas a acabar por pagar un precio alto por esto. Ahora puedes con todo Aries, recuperarte te lleva un par de días o tres pero, ¿es lo que quieres para tu futuro? No mantengas demasiado lo que debería estar muy lejos de ti.\nPodrías sentirte muy entusiasta con la Luna Llena de esta semana, animándote a expresarte libre y abiertamente. Sin embargo, trata de tener cuidado con las personas más sensibles que podrían encontrar tu honestidad un tanto desconcertante. La entrada del Sol a tu sector de finanzas compartidas e intimidad podría ser una llamada a pensar cuidadosamente acerca de tus gastos, ingresos y la forma de sacarle el máximo provecho a tu dinero. Por último, el fin de semana está lleno de oportunidades. No te pierdas de una oferta potencialmente fabulosa."}, "escorpio": {"frase": "No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes…", "dinero": "Esta semana es sobre el choque de energías en el cielo conforme varios planetas luchan por tu atención. Algunos te ayudarán a acomodarte en tu trabajo y desarrollar un plan para el avance. Pero también tienes un dilema en sus manos. ¿Deberías de estar de acuerdo con el statu quo, o luchar por tu individualidad? El primero es mejor por ahora.", "general": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar, no serás capaz de verlo ahora pero sí en un tiempo.\nDebido al actual enfoque en tu sector espiritual, puede que haya habido mucho sucediendo detrás de escenas. Venus entra a tu signo el lunes, seguido por Mercurio a mitad de semana. Puede que esta sea una buena oportunidad para hablar de lo que es importante para ti y poner en marcha algunos de tus planes personales después de un período de inspiración creativa. El fin de semana podría poner una sorpresa en tu camino, una que podrías llegar a disfrutar bastante. Mantente alerta a un sueño que podría tener un significado especial."}, "capricornio": {"frase": "Hay que empezar a cambiar algunas cosas en tu vida, tienes que motivarte con lo que haces, tienes que sentir de verdad que estás en el camino que quieres estar. Si no es así, empieza a cambiarlo. Estás por encima de muchas cosas, deberías darte el valor que te mereces…", "dinero": "El Universo dice que es posible que estés proyectando una imagen interesante hacia los demás esta semana. Algunos pueden estarte viendo exactamente como les gustaría que fueras en lugar de como realmente eres, pero no te preocupes por ello. Mientras tanto, estás a punto de recibir un mensaje importante acerca de un nuevo negocio o una oportunidad financiera. Sólo asegúrate de devolver la llamada o responder a ese e-mail.", "general": "En serio, Capricornio, por muy mal que vayan las cosas has demostrado al mundo que con tu ejemplo que se puede vencer cualquier obstáculo poniendo ganas, entusiasmo y pasión. A pesar de que eres siempre alguien bastante reservado para tus cosas más profundas (quizás a veces parece que hablas demasiado pero a la hora de la verdad de lo tuyo, de lo profundo, no sueles abrir el pico), la gente que te conoce sabe de sobra que te has caído y levantado muchas veces en estas últimas semanas queriendo antes que cualquier otra cosa tener el control sobre ti mismo. Eres Capricornio por lo tanto es normal que no todo lo que quieras se de en el momento, la constancia y el trabajo diario es lo que a ti, te hace cumplir tus objetivos y tus metas, la constancia es al final la que te da todo lo que buscas. Las cosas que llegan rápidamente se acaban yendo de la misma manera así que, sigue con lo que tienes fijado en la mente y no desistas porque cualquiera quiera llegar y cambiar tus planes. No te dejes llevar por nadie ahora, puede ser una semana con grandes noticias pero tienes que trabajarlo y sobretodo mantener esa actitud de querer ir a por todas. Lo has pasado mal Capricornio, así que, plantéate si te merece la pena volver a mirar atrás de nuevo, creo que no. Lo peor ya está casi superado, no estabas del todo bien con tu vida y por eso decidiste cambiar y aunque los cambios no se den todavía no importa porque están en tu cabeza y poco a poco lo estarán en tus hechos. No te agobies, verás como cada día que pasa es una victoria hacia lo que quieres, sólo preocúpate de vivir esos días lo mejor que puedas ahora…\nLa semana comienza con una energía potencialmente apasionada. Hay probabilidades de tener un romance o de revivir una relación. Si tu relación ha caído en la rutina, la adorable alineación entre Venus y Júpiter puede llevarla a un nivel más gratificante. Aun así, con el etéreo Neptuno en la escena, también es necesario que tengas precaución al firmar contratos o cerrar acuerdos. Puede que no todo sea lo que parece. El fin de semana podría ser volátil. Espera hasta que las cosas se calmen antes de abordar un asunto clave."}, "acuario": {"frase": "Lo que parecía imposible de repente se hace más posible que nunca y no sabes si te da más miedo o no. Es complicado. Había tantas cosas que creías zanjadas y que de repente se acercan poco a poco que asusta.", "dinero": "A pesar de que tu mente se encuentra tanto en posibles viajes como en el aprendizaje en este momento, fomentarte más educación puede ser tu mejor apuesta. Las certificaciones pueden traerte un mayor flujo de efectivo y establecerte como una fuerza en tu industria en particular. Mientras tanto, se te insta a centrarte más en cómo puedes ampliar tu base de clientes. Las ventas de bienes y servicios dependen de ello.", "general": "Tienes mucha energía esta semana y vas a tener unos altibajos demasiado fuertes así que, intenta canalizarla como sea y enfócate en la dirección correcta. Si toda esa fuerza que tienes la proyectas en algo que te hace daño eso mismo que te hace daño se multiplicará por tres. \nCuando te sientas mal, tira de memoria Acuario y acuérdate de que las historias se repiten, y con las mismas personas la gran mayoría de las veces.\nEsta semana proxima a las fiestas es un momento alegre y positivo para ti. Además de celebrar junto con tus amistades y familiares, aparecen otras propuestas interesantes. En particular, piensas en asociarte con alguien, lo que podría ser satisfactorio para ustedes dos. Sin embargo, intenta no apurar el proyecto, ya que puede resultar sólido a largo plazo si eres paciente."}}