{"sagitario": {"frase": "Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor Sagitario, sin remordimientos.", "dinero": "Tienes ganas de dejar que tu personalidad real salga a flote. En el trabajo, en tus relaciones personales y en público, quieres dejar todo salga, pero tu carrera (y sobre todo tu salario) puede sufrir si vas demasiado lejos. Ten un poco más de control con el fin de recoger los frutos. Tu individualidad brilla cuando haces un gran trabajo y asumes un rol de autoridad.", "general": "Debes tener cuidado si no quieres que la caída sea desde muy arriba. No tiene por qué pasar, está claro, pero debes prevenir y no entregarte al 100% en todo lo que haces, porque los golpes duros duelen menos cuando no diste todo de ti, ves con un poquito de ojo esta semana.\nTal vez sea mejor estar alerta con respecto a la pasión esta semana, ya que una mezcla de energías podría causar que los sentimientos fluyan e incluso saquen chispas. Una gran parte de la semana está influenciada por Plutón, lo que puede significar que poderosas emociones guían tus decisiones. Esto y un vínculo tenso entre Marte y Neptuno es un indicio de que a veces te resulte difícil pensar con racionalidad, y es posible que sea justo en esos momentos cruciales. Por lo tanto, tomarte una pausa para pensar podría salvarte de futuras dificultades."}, "cancer": {"frase": "Escapa Cáncer, escapa de todo, por unos días, por unas semanas, el tiempo que necesites. Ahora no es el momento de pelear por nada, ni de discutir, ni siquiera de decidir, ahora es momento para estar en paz, para estar en calma, lejos de lo que sea, lejos de quien sea. ", "dinero": "Ahora estás pensando no sólo en cómo hacer más dinero y establecer una mayor seguridad en tu vida, sino también en la manera de hacer que tu vida laboral sea más gratificante. Con un aspecto armonioso afectando tu sector laboral, es probable que se note aún más. Esto te permitirá ascender de posición sin demasiados problemas. Asegúrate de pedir lo que vales en lugar de aceptar lo que sea que el jefe te ofrezca.", "general": "No es que no te estés esforzando por conseguir tus propósitos, no es eso, es que, a menudo, por mucho que te esfuerces, si te rodeas de personas que te acaban chupando toda esa energía es como si nada valiera la pena, porque por un paso que das al frente, retrocedes dos por culpa de otros.\nEsta semana, es posible que tengas que convencerte de que tienes lo que se necesita para tener éxito. De hecho, tal va a ser la parte más difícil del proceso. E incluso si realmente no piensas que puedes hacerlo, puede que hasta sea mejor que pretendas lo contrario. La razón es que una espléndida alineación de energías entre semana podía verte haciendo considerables avances. Puede que al principio te tambalees al tener que salirte de tu zona de confort, pero una vez que comiences a hacerlo, habrás ganado la batalla."}, "geminis": {"frase": "Era lo que necesitabas, dar un pequeño cambio a tu vida, poner importancia a lo que la tiene, quitarle importancia a lo que ya no la tiene. No revuelvas una herida que está cicatrizada. ¿Para qué? Para nada…", "dinero": "Te enfrentas a un tiempo de reinvención. Si has estado queriendo reinventarte a ti mismo/a de alguna manera, este es un buen momento para hacerlo. Puedes obtener lo que quieres con sólo pedírselo al Universo siempre y cuando lo puedes imaginar. El hacer los sueños realidad podría convertirse en el tema de la semana. Sin embargo, puede que tu carrera requiera más de lo que puedes dar por ahora. Trata de comprometer.", "general": "Organízate Géminis, organiza tu mente, ¿qué es lo que quieres hacer? ¿con qué podrías ser feliz? ¿qué te gustaría tener que ahora no tienes? Hay que empezar por eso, y después hacer un plan para que se vuelva realidad. Sí, hay que ponerle mucho, muchísimo esfuerzo a todo, está claro, pero tú puedes hacerlo, tienes fuerza más que de sobra, sólo necesitas ese empujón a veces, eso quizás es lo que ahora te falta, en cuanto lo des, las cosas empezarán a fluir tal y como tú quieres… Ten cuidado con las atracciones esta semana, algunas pueden ser fatales y pueden desviarte del camino, y no te encabrones más de la cuenta por decisiones estúpidas de terceras personas. No aceptes menos de lo que mereces, no te conviene, nunca te ha convenido pero a veces has pasado por el aro. Si cree que necesitas otras cosas, hazlo, levántate, mueve el culo, busca lo que te gusta y pon el máximo de ganas en conseguirlo. Quejarse es sencillo y a veces necesario, pero de verdad, ¿qué sacas con eso? ¿simplemente amargarte el día? Pues sí. Empieza a actuar. Es muy probable que haya momentos en los que no te queden fuerzas, pero eres Géminis, que a pesar de estar hundido por dentro saca ganas de donde hagan falta, pues aplica esa testarudez que tienes para conseguir lo que te beneficia en vez de quedarte de mala hostia con pensamientos negros y dándole más vueltas a las cosas de la cuenta.\nLas próximas semanas te traen oportunidades para cerrar varios tratos. Ya sea que estés buscando un nuevo empleo, contrato, o promoción, la forma en que conectas con los demás puede ser decisiva para tu éxito. Entrevista a expertos, reúne información, y habla con tantas personas como puedas y no te podrá ir mal. El romance está en el aire también, sobre todo el Sábado, cuando un encantador tránsito astrológico es perfecto para una cita especial. Mientras tanto, la Luna Llena del Miercoles fomenta viajar a lugares lejanos."}, "piscis": {"frase": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar…", "dinero": "Tienes una semana tensa por delante. Estás atrapado/a y puede que te sientas como vaca dentro del ganado. En situaciones como ésta, siempre es mejor ir con el flujo de las energías predominantes. La lucha en contra sólo empeorará las cosas. Estás siendo empujado/a hacia tu hogar y emociones. Checa tus sentimientos internos. ¿Estás realmente haciendo lo que quieres hacer con tu vida?", "general": "Y es cierto, en parte, pero a la vez, en tu interior cargas con cosas que de verdad, ya no merecen la pena. \n La gente es como es y no debes martirizarte por ello Piscis.\nLas relaciones de todo tipo siguen estando bajo enfoque con un montón de oportunidades para interactuar y socializar. Además, con Mercurio aun girando hacia atrás, es posible que personas del pasado vuelven a aparecer. Esta puede ser una oportunidad para ponerte al día con noticias o incluso curar viejas heridas. Hay aún más noticias con Júpiter, el planeta de la buena fortuna, entrando a tu sector de recursos compartidos para permanecer allí durante los próximos doce meses. Este suertudo aspecto podría hacerte llegar un golpe de suerte o herencia."}, "leo": {"frase": "No es tu sitio. No estás en el lugar en el que quieres estar. Al menos por ahora. Simplemente estás tratando de mantenerte, de conformarte, y de que mientras, pasen los días… Cámbialo ya Leo. Muévete o haz que se mueva el resto.", "dinero": "Es una semana de dificultades conforme ciertos aspectos facilitan las cosas en tu sector de trabajo (esta es la buena noticia), pero las dificultan en otras áreas (la mala noticia). Se te está empujando a acceder a tu intuición en los asuntos de dinero y negocios y considerar trabajar para una institución más grande. Podrías recibir más dinero si piensas en grande.", "general": "¿Cuál es la diferencia ahora? Pues que el tiempo en darte cuenta de que estabas haciendo el tonto, se acorta. Vamos, que puedes caer y volver atrás cuando no deberías pero te das cuenta en seguida. \n lo que pasa es que lo que sí debes aprender es a no tener que caer ni una vez más, aunque parezca que las cosas no te afectan, te afectan… ¿Por qué no cerrar las puertas que debes cerrar definitivamente y abrir las que te están esperando? Probablemente ganes mucho más… Piénsalo… Y actúa Leo.\nSi cierta frustración en relación a tus finanzas personales te ha dejado con un sentimiento de tensión, las cosas deberían mejorar desde el lunes. Los retrasos pronto podrían comenzar a desaparecer y el dinero a fluir conforme Mercurio comienza a avanzar una vez más. Puede que haya una buena razón para revisar una decisión tomada hace poco, especialmente si estás dudando de la sabiduría de la misma. Habla sobre las cosas con un experto que te pueda asesorar sobre el curso adecuado de acción. Una vez que llegue el fin de semana, ¡ya te habrás preparado para un poco de emoción!"}, "virgo": {"frase": "Es difícil comprenderte Virgo, y es difícil porque eres como un lobo solitario, estás acostumbrado a pasar tiempo solo, a no abrirte a los demás, a cerrarte en ti mismo, en tus penas, en tus desilusiones, en tus decepciones…", "dinero": "Hay todo tipo de extrañas energías conectadas con los asuntos de carrera y figuras de autoridad. Lo que estaba allí ayer podría no estar allí mañana, así que es mejor conservar tus recursos. Los expertos sugieren que tengas dinero guardado para los siguientes meses, pero incluso si no puedes manejar eso ahora, trata de por lo menos guardar algo. Te servirá para calmarte un poco cuando tu vida se vuelva un poco inestable durante la próxima semana.", "general": "Últimamente sientes que las decisiones que has tomado no han sido las más acertadas pero todo se puede arreglar. \nComo si, por momentos, no fueras capaz de encontrar salida a tus preocupaciones, a todo ese estrés mental, a ese círculo en el que te has metido solo.\nQuizá tengas muchas cosas que hacer, pero puede que tengas muchas distracciones durante la semana. Quizá lo mejor sea tantear un poco el terreno antes de hacer promesas o comprometerte a hacer algo, especialmente si se trata de algo importante. Podría suceder algo que indique que no puedes seguir adelante. Y con la luna llena en Acuario a mediados de la semana, puede que las emociones también salgan a flor de piel, por lo que podría ser difícil saber qué te convi Relájate y te irá mucho mejor durante el fin de semana."}, "libra": {"frase": "No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.", "dinero": "Tienes una energía increíblemente psíquica ahora. Podrías darte cuenta de que podrías hacer algo de dinero a través de la intuición pura. El estar en el lugar correcto en el momento adecuado para obtener información sobre una oportunidad nueva y excitante, el tener cierto latido sobre lo que pasará en la bolsa, o soñar con una nueva idea de negocio; todos califican. Tu creatividad se encuentra a gran altura. Sólo asegúrate de que las deudas que tienes pendientes sean atendidas primero.", "general": "Estás alcanzando una madurez Libra, y no es que antes fueras inmaduro no, pero ahora estás aprendiendo a alejarte de las personas y situaciones que amenazan tu paz mental, el respeto, los valores, la moral y tu amor propio. Y eso está bien pero aún así, a pesar de que te has alejado de eso, hay momentos en los que, inevitablemente vuelves a caer, aunque no sean las mismas situaciones ni las mismas personas. No puedes presumir de haber superado ciertas cosas para repetir después los mismos errores. Eres fuerte Libra y sea cual sea el estrés, el dolor o el odio que puedas sentir esta semana respira profundo y deja que se vaya, y no te enzarces con nadie, no vas a cambiar las cosas. Un pensamiento negativo puede arruinar mil vibraciones positivas. No pierdas más el tiempo. Organiza tu semana y ves paso por paso, organiza tu vida y trátate bien y con respeto. Si te valoras a ti mismo y te cuidas, el resto también lo hará. Y hay algo muy importante que debes saber esta semana, no cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás. Y no detengas ni frenes tu vida ahora.\nEl etéreo Neptuno se vuelve retrógrado en tu sector de comunicación el lunes, por lo que las próximas semanas y meses podrían brindarte conocimientos sobre una situación que antes te resultaba inaccesible. Si obtienes al menos un poco de conocimiento sobre lo que está pasando, este es el momento para hacer algo al respecto. No esperes hasta que sea demasiado tarde. Cuando el animado Marte continúa su viaje a través de tu sector financiero, este puede ser un buen momento para evaluar tus capacidades y habilidades. Si hay alguna que no estás aprovechando al máximo y que podría hacerte ganar dinero, este puede ser un buen momento para desarrollarla más. \nEl ingreso del sol a tu sector de relaciones el jueves puede ser un punto a tu favor que te ayude a negociar y establecer contactos. Esta influencia también puede agregar una chispa extra a tu vida social y animarte a relajarte cuando sea necesario. El fin de semana, podrías beneficiarte de los consejos de una persona."}, "tauro": {"frase": "Controla el estrés, no tener claro el camino tampoco es malo, lo importante es saber cual es el fin de las cosas, el recorrido que tomes para lograrlo no importa, la vida te pondrá los medios, tú, aprovéchalos.", "dinero": "El Universo está iluminando tu sector de comunicación. Lo que esto significa es que tienes mucho trabajo que hacer para ganar dinero, y que no es el mejor momento para gastar en exceso. Estudia e imita las formas de los inversionistas exitosos en la medida de tu capacidad.", "general": "Te estás dando cuenta de quien sí y quien no Tauro. Y además bien rapidito. Ya no te apetece pasar ni una más por alto, ya no te apetece tener que sonreír si no te apetece sonreír. Es cierto que te adaptas a todo Tauro pero ahora sí te vas a alejar de lo que no te hace ni put* gracia y aquí se incluyen momentos, personas y situaciones. Esta semana estás a tope Tauro, no te apetece anclarte en ningún sitio, no te apetece sentarte a ver la vida pasar. Nada de eso, quieres sol, quieres que el aire te de en la cara y salir a pasar el rato con amigos, socializarte y divertirte sin tener que pensar en nada más. Amplía tu mente Tauro, amplía tu mente y tómate una temporada sabática, aunque sean unos días o unas semanas. Haz lo que tengas que hacer pero hazlo con calma, y apaga el teléfono por favor. Si en realidad quieres tomarte un tiempo por y para ti no puedes estar ahí todo el día enganchado a todo. Esta semana tienes que cargar pilas, y debes cargarlas pasando tiempo con las personas que quieres y dejando un poco a un lado algunas obligaciones y responsabilidades. No está mal de vez en cuando descansar del mundo que te rodea, aunque sea un poquito. Desaparece y resístete a la tentación de atacar Tauro, da igual tener la última palabra en algunos casos. A veces es mejor tener paz.\nCuando tu planeta regente está en tu sector de comunicación, podrías descubrir que las oportunidades aumentan si hablas con más personas. Y con el encantador Venus que también continúa en este sector, entablar nuevas y valiosas conexiones debería ser sencillo. También hay posibilidad de que recibas un dinero caído del cielo el jueves, cuando el sol se alinea con el positivo Júpiter. Este animado aspecto puede hacer que un dinero —o la promesa de este— llegue a tus manos. Aun así, podrías tener una discusión con alguien que defiende su postura con perseverante determinación. Si es necesario quedar en buenos términos, puede que debas ser tú quien se trague su orgullo y encuentre una manera de limar asperezas. \nEl fin de semana luce más animado, pero si no tienes cuidado, el dinero podría escurrirse como agua de tus manos. Puede que sea útil establecer un límite de gastos."}, "aries": {"frase": "La realidad es esta y sí, aunque a veces sea una mierda busca SIEMPRE el lado bueno, en el fondo nunca dejas de hacerlo, aunque a veces te superen las circunstancias. Hay gente que sigue echando de menos al Aries de siempre…", "dinero": "Te diriges a un tiempo de transformación. Tanto está cambiando ahora en tu sector de carrera y figuras de autoridad que no tienes mucho tiempo para ti mismo/a. Haz valer tus necesidades en las negociaciones salariales, así como en cuestiones diarias de trabajo. Ahora estás subiendo de nivel y es posible que la carga adicional de responsabilidad sea a veces difícil de soportar. Sin embargo, estás cambiando para bien.", "general": "Por eso respira antes de soltar por tu boca cualquier cosa dañina. Al final, sin querer, puedes herir a más de uno/a y sobretodo, herirte a ti mismo/a… \nasí que, deja a un lado esa ansia que hace que repitas los errores más de una vez y céntrate en lo que merece y en lo que no. La teoría la tienes más que clara, ahora sólo llévalo a la práctica. Pero no un día sí y otro no, si te lo has planteado, hasta el final.\nUna encantadora combinación de energías que involucra a tu planeta regente y al jovial Júpiter podría encontrarte de ánimo generoso al comienzo de la semana. Puede que muestres cuánto valoras a tus amistades o familiares invitándoles a algún lugar especial o preparándoles una comida. Sin embargo, tu planeta regente en cuanto a relaciones, se vuelve retrógrado el martes y permanece así hasta el Viernes, influencia que definitivamente debes tener en cuenta. \nLa luna llena en Acuario y en tu sector de hogar y familia el miércoles podría coincidir con un fuerte deseo de generar un cambio, en especial si has llegado a un callejón sin salida con un problema. Ve con calma en cuanto a una relación romántica o proyecto creativo, ya que alguien podría cambiar de opinión. El ingreso del animado Mercurio a Leo y a tu sector social el jueves podría animarte a salir y conocer gente. Incluso podrías organizar un evento para reunir a todos. Por último, podrías llevarte una sorpresa el fin de semana."}, "escorpio": {"frase": "No te mereces poco Escorpio… Tienes que dejar de hacerte tantas preguntas porque si te preguntas tantas cosas es porque algo no va bien del todo o al menos no tan bien como tú esperabas…", "dinero": "Es una semana extraña. Algunos planetas quieren que pienses en cómo hacer tu hogar más cómodo y acogedor, mientras que otros quieren que pases más tiempo desarrollando tu carrera profesional. El tira y afloja puede crear caos en tu vida social a corto plazo, pero con un poco de énfasis en el equilibrio, puedes hacer que funcione. El secreto está en estudiar la forma en la que tus amigos lo hacen. Con gracia, y con una sonrisa.", "general": "Deberías sacar tus sentimientos más, desahogarte, sobretodo para no acumular tanto y no sentirte mal después. Te propusiste no dar tanta importancia a problemas que sabes que no están en tus manos así que, inténtalo de verdad, si no está en tus manos arreglarlo, para qué vas a torturarte. \n Busca siempre la parte buena de cada momento en el que te encuentres.\nMantente alerta a tus finanzas, especialmente en la primera parte de la semana. Cuida muy bien tus tarjetas de crédito y datos personales. Si necesitas hacer una compra importante, guarda tus recibos y cualquier documentación importante, ya que existe la posibilidad de que surja un percance. Al mismo tiempo, la presencia de Júpiter en tu sector financiero aumenta la oportunidad de ampliar tus ingresos y mejorar tu éxito empresarial. Hay una alineación especialmente poderosa este fin de semana, pudiendo poner interesantes ofertas en tu camino."}, "capricornio": {"frase": "Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierd*!", "dinero": "Para ti esta semana se trata de relaciones que no te apoyan. Quieres avanzar hacia las metas financieras y relacionadas con el trabajo. La decisión puede estar entre el brillar con luz propia  como individuo o como miembro de un gran equipo. Parte de ti quiere alimentar ego, pero el otro, el más inteligente, se da cuenta de que la mejor opción es trabajar en equipo y servir al bien común.", "general": "Estás activo Capricornio, con ganas de hacer cosas nuevas, de conocer, de reír, de disfrutar y sobretodo con ganas de vivir el presente más que nunca. Te mereces más de lo que tienes, sí, mucho más aún…\nQuizá tu deseo más grande es ingresar a nuevos territorios. Con un enfoque determinado en tu sector de viajes y exploración, puede que busques un cambio y esto ciertamente se refleja en otras influencias en tu carta solar. Sin embargo, es mejor ir paso a paso antes que dar un salto a lo desconocido. Cualquier malentendido que hayas experimentado podría deberse a la fase retrógrada de tres semanas de Mercurio, el cual vuelve a avanzar el 8 de febrero, lo que te permite tener conversaciones sanadoras."}, "acuario": {"frase": "No dejes todo por nada, ni por nadie. Déjalo por ti. Que te caes, está bien, ya has aprendido a levantarte muchas veces…", "dinero": "Es posible que esta semana te rebeles en contra de las figuras de autoridad, al menos en tu mente. Algunos aspectos indican que necesitarás de ayuda para mantener la calma. Seguro que andas muy comunicativo/a, pero trata de no expresar demasiada agresión en cuanto a lo que quieres y necesitas. Los demás tienen que ser considerados también. Algunas restricciones y limitaciones pueden hacerte sentir como que todo es personal, pero lo más probable es que realmente no lo sea.", "general": "Es muy importante que eches la vista atrás Acuario, que mires al pasado, que te des cuenta de lo que ya pasaste una vez y de lo que no quieres que se vuelva a repetir nunca mas. Valora lo que tienes ahora, y si el resto no lo hace contigo de la misma manera algo falla así que, ¡fuera! No busques culpables de nada de lo que pasó, cierra puertas y deja que lo nuevo entre en tu vida sin poner trabas, perdona y trata de olvidar lo que te hizo daño un día. Esta semana toca reflexionar, toca poner en una balanza lo bueno y lo malo, toca comprender de verdad si estás haciendo lo que te gusta y lo que te hace feliz y sobretodo si estás con las personas que merecen la pena. Sólo tenemos una vida y, o cambias el chip y aprendes a aprovecharla o cuando mires atrás te lamentarás por todo el tiempo que has estado perdiendo. Sólo tenemos esas dos opciones.\nTus finanzas y asuntos empresariales se vislumbran mucho más alegres desde que Júpiter entró a Virgo. Y esta semana podría haber incluso más cambios positivos conforme el Eclipse Solar te hace pensar tanto en tu futuro como en tentadores pensamientos de éxito. Con ese fin, puede que sientas motivación a buscar oportunidades que podrían generarte grandes cantidades de dinero. También te ayudaría formular un plan de negocios antes de tomar acción. Combinar tu ingenio con una buena estrategia podría generarte un milagro."}}