{"sagitario": {"frase": "Estás gastando demasiada energía en tratar de controlar situaciones incontrolables, en tratar de remediar cosas que no tienen remedio por ahora. Y mientras, te preguntas si vas por el camino correcto. Recuerda que cuando el camino es el adecuado no te preguntas tantas cosas…", "dinero": "Los aspectos de esta semana podrían arruinar tus esfuerzos comunicativos. Las posibilidades de confundir tus ideas abundan, así que no abras la boca sin pensar primero. La forma en la que actualmente ganas dinero está cambiando. Ir con la corriente te obtendrá los mejores resultados.", "general": "No más paciencia Sagitario. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso. Has llegado a un límite y se acabó lo que se daba, al menos hasta que de verdad encuentres una razón para darlo de nuevo. No es justo que tengas que aceptar daños, que tengas que aceptar desprecios o que tengas que seguir como si nada. ¡Venga ya! En la vida hacemos cosas, y sí, ojalá que algunas de ellas no hubieran sucedido nunca, sobretodo esas que retumban en tu cabeza una y otra vez. Pero todas ellas te hacen ser quien eres Sagitario, y al final el conjunto es tu forma de ser. Si pudieras regresar para cambiar algo ya no serías tu, así que, vive, comete errores, ten recuerdos inolvidables, pero nunca dudes de quien eres, de donde estás y lo más importante, hacia donde vas. Nunca es tarde para empezar de cero, nunca es tarde para dejar de aguantar lo que sabes que no te hace bien. Así que, a partir de ahora deja de tener paciencia con lo que no te suma y empieza a respetarte un poco y a tener amor propio. Lo primero es eso. Feliz semana Sagitario.\nTrata de no prometer algo que no puedas cumplir al comienzo de la semana, porque podrías avergonzarte más adelante si no puedes manejarlo. Lo mejor sería subestimar lo que puedes hacer y guardar las apariencias. Los próximos días podrían traerte inesperados pero encantadores hechos. Y, debido al eclipse solar en tu sector de relaciones, algunos nuevos desarrollos podrían tener un impacto en tu vida amorosa y en otras conexiones. Si descubres que te estás enamorando, lo mejor es no apresurarte. Tómate tu tiempo."}, "cancer": {"frase": "Deja que duela Cáncer, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo…", "dinero": "Esta semana se obtiene un agradable descanso. Gente con la que pudiste haber perdido contacto está de vuelta en la escena. Una o más de estas personas más podría traer excelentes oportunidades comerciales. No tienes que entrarle a todos y cada uno de ellos, pero sin duda escucha las ideas que tengan. Debido a que hay grandes aspectos en tu carta ahora, tu influencia sobre los grupos sociales es cada vez mayor. Las esperanzas, los sueños y el dinero no están muy lejos. Deja que todos vengan hacia ti.", "general": "Tienes que empezar a vivir de nuevo Cáncer, a dejar ir cuando debas dejar ir, a mantener cuando debas mantener, y a dejar de sufrir por cosas que de verdad te quitan el sueño. Nada del pasado se puede cambiar pero sí que puedes mejorarlo, y esa es tu misión ahora. Mejorar tu calidad de vida. No salgas corriendo y esperes que todo se solucionará solo porque no es así, deja de disculparte cuando no estás haciendo nada malo, y nunca vuelvas a tapar nada. La sinceridad por delante de todo, no te mientas a ti mismo. Prueba a meditar un poco, piensa cómo debes decir las cosas y aunque no quieras hacer daño tampoco dejes que los demás te lo hagan a ti. Hay cosas que quieres que salgan a la luz, pero tranquilo, la verdad siempre va a salir así que, ahí te darás cuenta de quien sí y quien no, de la honestidad de las personas. De verdad Cáncer, olvídate de lo que debes hacer, olvídate un poco de las obligaciones de tu día a día y dedícate más tiempo a ti. Y si las decepciones llegan no te lamentes. No te eches las manos a la cabeza pensando en los por qué. Hay gente que no merece estar en tu vida. Tú siempre has peleado por lo que quieres pero piensa bien qué es lo que quieres ¿vale? Porque tienes poder para conseguir todo.\nSi has estado teniendo problemas con tu jefe o alguien más en el trabajo, la mezcla de energías de esta semana podría verte con ganas de resolverlos de una vez por todas. Bien es posible alcanzar un compromiso, pero también es probable que ahora que Júpiter está directo, lo peor haya pasado y las cosas vayan a mejorar por sí solas. Con Venus uniéndose al Sol en un sector más apartado de tu carta el martes, puede que tomes conciencia de latentes habilidades y capacidades creativas que valdría la pena explorar."}, "geminis": {"frase": "A veces para tenerlo todo hay que aprender a vivir sin algunas cosas que lo único que hacen es frenarnos Géminis. Tu mente a veces se crea dependencia de algunas cosas y de algunas personas pero es simplemente porque todavía no has probado a vivir sin ellas de verdad.", "dinero": "Estás conectando con los demás de una manera importante con respecto a vida laboral y dinero ahora. Con actividad en tu sector de grupo, política y trabajo por cuenta propia, puedes estar pensando en cómo aumentar tus ingresos con un negocio secundario o hacer la transición de una carrera a otra. El Universo expande tus oportunidades, así que mantén los ojos abiertos. Vas a tener un repentino destello de intuición cuando veas pasar el signo de dinero oculto en la obra.", "general": "Tu cabeza quiere un cambio Géminis, y tu corazón también, y te lo está pidiendo a gritos pero sigues siendo testarudo cuando quieres, y muchas veces aunque a tu alrededor haya una vibra negativa casi imposible de aguantar, tú te la echas a la espalda y la aguantas como el que más. Pero mira Géminis, no se trata de aguantar lo malo por no conocer algo peor, no se trata de adaptarte a todo porque sí. No tienes que dejar pasar nada que no te haga bien, de hecho, plántate de una jodida vez y listo. A veces, parece que no quieres salir de tu estado de confort, de esa zona en la que de confort en el fondo hay poco. Y no quieres salir por miedo a encontrarte cosas peores pero Géminis por favor, si lo que hay no te llena o no te realiza como persona algo tendrás que hacer ¿no? Esta semana vas a tener sensaciones muy diferentes, sentimientos con un pasado que no es tan pasado. Tienes que acordarte de muchas cosas, acordarte de que eras feliz antes de tener lo que tienes ahora, de que debes seguir creciendo, de que has de liberarte de algunas expectativas muy grandes que tenías y que después han resultado ser falsedad y mentira… Arréglate y déjate de perezas, sal, disfruta, respira aires nuevos y cambia el chip.\nEste mes trae mucha actividad en el frente hogareño. Ya sea si recibes invitados o haces lo que te gusta, parece que será muy divertido. Este puede ser un buen momento para una celebración o reunión, ya que una encantadora combinación de energías puede garantizar que todos se diviertan. El inquisitivo Mercurio se vuelve retrógrado en este mismo sector a mitad de semana. Si estás comprando accesorios para el hogar o pensando en invertir en una remodelación, guarda cualquier recibo y documentación en caso de que necesites un reembolso."}, "piscis": {"frase": "No te eches las manos a la cabeza pensando en los por qué. Hay gente que no merece estar en tu vida. Tú siempre has peleado por lo que quieres pero piensa bien qué es lo que quieres ¿vale? Porque tienes poder para conseguir todo.", "dinero": "Si lo que quieres es cierto equilibrio, mira a tu signo. No es casualidad que seas un excelente anfitrión. Actualmente tu vida profesional se opone a tu vida hogareña. Ambos quieren la totalidad de tu tiempo y una de las dos tiene que ceder. Por ejemplo, cambia tu vida en el hogar para dar cabida a tu vida laboral convirtiendo un cuarto extra en una oficina; lo cuál hará de tus horas de trabajo mucho más productivas, equilibradas y lucrativas.", "general": "Mira Piscis, tú ahora tienes que ser tu prioridad, y el resto también debería tratarte como eso. No puedes conformarte siempre con estar en segundo lugar, no puedes conformarte con lo que tienes o con lo que parece que la vida te da. Tú eliges tu vida sí, y tú también cometes errores al escoger caminos que al final no estaban hechos para ti. Pero de eso se trata ¿no? De aprender, lo más rápido que puedas, y de desechar cuando algo no funciona. Hazte valer Piscis, hazte valer con las personas que te rodeas, tienen que hacer un esfuerzo por tenerte contento, por tenerte feliz… No te mereces menos. No puedes ser siempre la persona que ayuda al resto mientras recibes una cuarta parte, o a veces incluso nada de vuelta; no puedes ser quien espera los mensajes de regreso, quien espera que las promesas se cumplan… En serio, siempre estás haciendo todo lo posible para que las personas que están cerca de ti se sientan cómodas a tu lado, pero no siempre recibes lo mismo del resto. Si no hay un interés real empieza a mandar a la mierda, empieza a alejarte, espera cerca de ti a quien de verdad está dispuesto a comprometerse con sus palabras, con sus promesas y con sus hechos… No te conformes con los segundos lugares de nada. Ahora y siempre mereces ser una prioridad.\nLas opciones de recreación te están esperando, lo que quiere decir que la semana que se aproxima quizá ofrezca algunas excelentes oportunidades para ir a fiestas, celebraciones y para disfrutar la vida en general. Sin embargo, puede que un encuentro coincida con una conversación profunda y esto podría inspirarte a tomar una decisión importante. Marte ingresa a tu sector de relaciones, por lo que tendrás muchas oportunidades para calmar las aguas; así como también reavivar la llama de la pasión. Además, emocionantes interacciones también podrían ser más propicias para terminar ciertas cosas."}, "leo": {"frase": "No quieres pasar más tiempo equivocándote, sobretodo porque en el fondo sabes que lo estás haciendo, y cuando de repente ves todo el tiempo que llevas así te entra todo el bajón, ¿cómo has podido aguantar tanto?", "dinero": "Puede que te encuentres considerando tu siguiente paso en este momento. Esto se debe a que algunos de tus aspectos en el sector financiero pueden estar frenando lo que se avecina. ¡No entres en pánico! Cuando el Universo cierra una ventana en un área, otra ventana se abre en otra parte. Usa tu imaginación para idear nuevas formas de ganar dinero, sobre todo en lo que respecta a tu vida laboral diaria. Es posible que incluso movimientos inusuales traigan más dinero en efectivo.", "general": "Te da miedo empezar etapas nuevas, te da miedo dejar a un lado lo que ya has conseguido, te da miedo mandarlo todo a la mierda y también te da miedo darlo todo por algo o por alguien. Y al final, te mantienes como estás, aunque sabes de sobra que como estás no eres plenamente feliz. \nDate un respiro, toma algún día para pensar y relajarte, mímate un poco y deja que los sentimientos y las emociones vayan saliendo solos. \ncomo si no quisieras sentir lo que sientes, como si quisieras sentir lo que no sientes. Es una estupidez porque al final, todo sale.\nParece que tendrás muchas cosas que hacer en las próximas semanas, como tareas generales administrativas, escribir, investigar y actividades en línea. Esto puede ser gratificante y darte muchas oportunidades para comunicarte y promocionar tu mercadería y tus servicios. Con el vivaz Mercurio volviéndose directo, aún tendrás que prestar atención a los mensajes mixtos o a los posibles problemas hasta el fin de semana, cuando todo empiece a volver a la normalidad."}, "virgo": {"frase": "Tienes que ser fuerte para evitar tentaciones que sólo te traerán más problemas. Sabes cuando debes decir “NO” pero parece que te cuesta. En serio Virgo, más de lo mismo no, si tienes que equivocarte que sea con algo nuevo… ", "dinero": "Hay cambios ocurriendo en tu sector de carrera ahora. Ciertas cuestiones laborales son muy importantes para ti, pero trata de no dejar que consuman toda tu energía esta semana. Puede ser simplemente porque la energía se concentra tanto aquí. Pero siempre se puede optar por establecer un equilibrio entre el dinero que se está ganando y los amigos y familiares que te gustaría visitar de vez en cuando.", "general": "Tienes que esforzarte Virgo, esforzarte para no cagarla de nuevo. Tienes que esforzarte para no enviar mensajes cuando te dan esos impulsos y arrebatos en los que no te controlas, tienes que esforzarte en no perder los papeles cuando algo no sale, tienes que esforzarte en tratar de vivir en el momento y en pasar de malos rollos. Ya está bien Virgo, hazte valer de una vez. Siempre te tratan de buenas persona, que lo eres sí, pero de ahí a que se aprovechen… No. Esta semana hay un gran cambio que llevas esperando mucho tiempo, céntrate en ello, es muy importante que mantengas tu cabecita ahí y que lo externo te deje de afectar. Y que el resto se gane estar a tu lado si realmente quiere, que las palabras se las lleva el viento y a ti, otra cosa no, pero hay mucha fila detrás que quiere engancharte… Nada tiene que ser ahora suficiente para ti Virgo, endurécete un poquito con tu entorno, de qué te sirven que digan que te valoran si después no hacen nada al respecto. Pues de eso, de nada. El esfuerzo no es hacer promesas, es cumplir promesas, así que, que se lo trabajen. Si de verdad se preocupan por ti, no dejarán que la vida se interponga en el camino, no importará lo ocupadísimos que estén, el tiempo para las cosas que importan se saca. Así que, esta vez, estate tranquilo Virgo, sin remordimiento de ningún tipo, y espera a que el resto te busque…\nPodrías obtener una gran cantidad de apoyo y ayuda por parte de otras personas en las próximas semanas, lo que es para bien. También es un momento en el que es posible que tengas que ceder con el fin de mantener las cosas en marcha. Haz tiempo para centrarte en los intereses que capten tu atención y te provoquen un buen sentimiento. Hacerlo te ayudará a recargar baterías a todos los niveles. Asimismo, tendrás ganas de organizar tus finanzas una vez que Mercurio ingrese a Virgo el sábado."}, "libra": {"frase": "No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo.", "dinero": "Podrías sentir el deseo de poner algo en marcha esta semana. Tus habilidades de comunicación están aumentando, mostrando que podrás salir adelante a través del solicitar fuerte y claramente a quienes te rodean. Pide lo que quieres en el trabajo y en tu vida monetaria y podrás conseguirlo. Aunque también deberías saber que las cosas podrían ponerse tensas, así que es mejor mantenerse limpios kármicamente hablando. No seas malo/a o utilices tus palabras para herir a los demás.", "general": "Tienes que aprender a ver que si quieres volar de verdad no puedes estar cerca de esos que te arrancan las plumas poco a poco para acabar arrancándote las alas más tarde, \n a personas de las que “piensas” que dependes…\nUn encuentro inesperado podría ser el principio de una conversación inolvidable. Puede que una persona sepa algo que te da esperanzas para el futuro y esto podría darte ganas de saber más al respecto. Si sentías que estabas en una situación sin salida o en una serie de circunstancias sofocantes, esta influencia puede ser un soplo de aire fresco, lo que te da ganas de explorar un nuevo territorio que te desafía y fomenta tu crecimiento. Incluso irte de vacaciones podría probar ser memorable."}, "tauro": {"frase": "La guerra que tienes dentro está deseando encontrar un poco de paz Tauro, de verdad, ya no puede aguantar tanto. ¿Qué pasa con tus metas, con tus objetivos? Primero debes ponerte a ti mismo ahora. ¿No te acuerdas de cuantas cosas has rechazado por amor? ¿o de cuanto has dejado de lado?", "dinero": "Tienes toneladas de nueva energía para darles una impresión positiva a todos los que conoces. Es un buen momento para programar una entrevista de trabajo o hacer presentaciones para hacerle más publicidad a tus productos y servicios. El Universo pone más atención en el romance, los niños y la familia. Mientras más utilices tu personalidad para impresionar a los demás, mejor será la situación financiera de la gente que realmente te importa.", "general": "Sólo tú puedes salvar tu vida Tauro. Deja de depender del mundo que te rodea, sé fuerte, créete de una vez que hagas lo que hagas puedes hacerlo solo, y que solo también puedes llegar a cualquier meta que te propongas. No es que tengas miedo, pero a veces, te falta ese empujón, esa mano que te agarre y que te diga “salta, que yo salto contigo”. Olvida eso, tú solito puedes darte el empujón, y tú solito puedes saltar, sin necesidad de nadie. Mentalmente eres un poco frágil a pesar de que tu aspecto es súper fuerte, eres sensible sí, y sin querer te atas a las personas más de lo que te gustaría. Está bien tratar de compartir, es bonito, los momentos buenos, los momentos malos… Pero eso no va a sanar a tu alma. Sólo tú puedes reiniciar tu vida y convertirla en lo que quieras, sólo tú puedes transformar tus sueños y tu destino. Si hay algo que quieres hacer, lánzate a hacerlo, da el primer paso. Y piensa que el amor es algo poderoso sí, pero no tan poderoso como tú Tauro. Necesitas tomar las riendas otra vez, necesitas ser el protagonista de tu historia, saber que nadie es más importante en tu propia vida que tú. Así que, deja de correr detrás de nadie, deja de tratar de agarrarte todo el tiempo a manos que te sujeten, no necesitas esas manos de nadie, haz por tu cuenta todo ahora, y cuanto menos cuentes con la ayuda del resto mejor, porque no la necesitas.\nNo sería sorprendente que llegaras a sentirte inestable al inicio de esta semana, lo que puede deberse a la Luna Llena del jueves en tu signo. Como resultado, puede que sea mejor no comprometerte con nuevos planes o ideas hasta mediados de la próxima semana, cuando los sentimientos generados por este aspecto hayan tenido la oportunidad de calmarse. Tal podría coincidir con una oportunidad que te lleve hacia una dirección completamente nueva, una que puede que no hayas considerado anteriormente."}, "aries": {"frase": "Has desenterrado recuerdos reprimidos y te odias por ello, pero también te odias por pensar en cómo dejaste pasar tanto, en por qué toleraste, en por qué no reaccionaste antes, en el tiempo que perdiste. Y lo odias con todas tus fuerzas…", "dinero": "Examinando tu sector de política, grupos sociales y sueños, es un excelente momento para avanzar en proyectos que sean más cercanos y queridos a tu corazón. Las redes sociales ofrecen la oportunidad de descubrir secretos que pueden hacerte avanzar en tu puesto de trabajo, pero será un acto de equilibrio con la familia y el romance. El dinero viene cuando encuentras el mejor sistema y la mejor manera de cultivar las relaciones personales y profesionales.", "general": "Te estás dando cuenta de quien sí y quien no Aries. Y además bien rapidito. Ya no te apetece pasar ni una más por alto, ya no te apetece tener que sonreír si no te apetece sonreír. Es cierto que te adaptas a todo Aries pero ahora sí te vas a alejar de lo que no te hace ni put* gracia y aquí se incluyen momentos, personas y situaciones. Esta semana estás a tope Aries, no te apetece anclarte en ningún sitio, no te apetece sentarte a ver la vida pasar. Nada de eso, quieres sol, quieres que el aire te de en la cara y salir a pasar el rato con amigos, socializarte y divertirte sin tener que pensar en nada más. Amplía tu mente Aries, amplía tu mente y tómate una temporada sabática, aunque sean unos días o unas semanas. Haz lo que tengas que hacer pero hazlo con calma, y apaga el teléfono por favor. Si en realidad quieres tomarte un tiempo por y para ti no puedes estar ahí todo el día enganchado a todo. Esta semana tienes que cargar pilas, y debes cargarlas pasando tiempo con las personas que quieres y dejando un poco a un lado algunas obligaciones y responsabilidades. No está mal de vez en cuando descansar del mundo que te rodea, aunque sea un poquito. Desaparece y resístete a la tentación de atacar Aries, da igual tener la última palabra en algunos casos. A veces es mejor tener paz.\nLlegar a un acuerdo en el impulso del momento puede parecer una gran idea, pero ¿realmente lo es? Si quieres sacar el mejor provecho, entonces te vendría mejor hacer más estudio preliminar. Prepárate para analizar los detalles y buscar intenciones ocultas. Solo cuando estés completamente feliz te sentirás a gusto para avanzar. Sin embargo, un aspecto adorable podría reforzar tu confianza y darte la seguridad interior de que puedes manejar lo que sea."}, "escorpio": {"frase": "Estás renaciendo Escorpio, renaciendo de las cenizas… Y ya era hora…", "dinero": "Hay nuevas oportunidades para trabajar horas extras o encontrar un nuevo empleo con mejor salario y beneficios. Cierta actividad en tu sector de romance, familia y diversión, infiere que se te está forzado a encontrar ese delicado equilibrio entre trabajo y vida que todos se esfuerzan por tener cada día. Tú puedes encontrarlo.", "general": "Te crees que eres débil Escorpio, a veces te menosprecias demasiado, más de lo que deberías, te crees que no llegas, que no puedes, te crees que quizás se te está yendo de las manos el tiempo que estás tardando en curarte de viejas heridas, piensas que ya tenía que tener superado mucho, pero no… Todo tiene su tiempo, no quieras comerte el mundo en un minuto porque seguro que lo escupes al minuto siguiente. Vas a tardar en ser “normal” otra vez, porque tienes sentimientos Escorpio, porque las cosas te duelen, porque vas a tardar en recuperarte del todo… Pero eh, que saldrás de cualquier cosas, que tu te pones las pilas y te mentalizas y trepas hasta de lo más profundo. Esta semana dedícate a mimar algunas relaciones que tienes cerca y que, por tener tu mente en otro lugar, estás descuidando. Y quiérete un poco más, y piensa que los bajones son normales, y más cuando estás en un proceso de duelo, de superar algunas cosas y de cambiar otras de forma radical. Nadie sabe estar de un minuto a otro sin parte de su vida anterior Escorpio… Tómate un tiempo Escorpio, aíslate del mundo con los tuyos, con los que te hacen sonreír, apaga el teléfono o utilízalo lo justo. Lo que menos necesitas ahora es recordar momentos, lugares, situaciones, sino crearlos.\nAlguien en un puesto de autoridad podría confundirte con sus pedidos y solicitudes, lo que puede generar en ti una sensación de incertidumbre en torno a qué debes hacer a continuación. Si te encuentras en esta situación durante la próxima semana, definitivamente sería útil pedir una aclaración. \nEl sol en tu signo conecta con el inquisitivo Mercurio el martes, de modo que trabajarás a toda marcha y tendrás ganas de progresar. Pero si no tienes instrucciones claras, podrías sentir frustración. Tal vez la mejor opción sea hacer lo que puedas. Si la respuesta no te ayuda, avanza con cualquier asunto que puedas manejar razonablemente. Al mismo tiempo, puede que tengas ganas de comprar algún objeto. El impulso podría ser tan fuerte que no tengas en cuenta el precio. ¿Es este un comportamiento inteligente? Si lo compras y luego te das cuenta de que tus finanzas son un desastre a raíz de ello, te arrepentirás. Piensa cuidadosamente antes de decidirte."}, "capricornio": {"frase": "Hay cosas que no necesitas, por mucho que se empeñen en estar ahí, por mucho que quieran pegarse a ti y no soltarte. En serio, hay cosas que es mejor que te quites de encima cuanto antes Capricornio.", "dinero": "Esta semana hay un choque de energías poderosas en el cielo. Estas eliminando a las personas que no son compatibles con tu vida. Es hora de dejar de esconderse detrás de los demás o fingir que están ahí sólo para servir. Es hora de ponerse de pie. Tienes que esforzarte para poder obtener el tipo de dinero que deseas y mereces.", "general": "A veces quieres llegar al fondo de cualquier cosa Capricornio, pero el problema es que también a veces, eso, no te hace ningún bien. No hace falta que sigas y que sigas cuando estás perdiendo más de lo que ganas, no vuelvas a hacerlo. Céntrate en perdonar y en vivir tranquilo Capricornio. De verdad, a veces es mejor tener paz que tener razón. ¿Por qué no tratas de pasar del mal rollo? ¿Por qué no te alejas de lo que te pone los nervios de punta? Quizás debas dar algunas lecciones y quizás deberías hacerte de rogar un poco. Al menos para que el resto despierte. Muchos no saben lo que se pierden al perder a Capricornio, eh. Esta semana deberías hacerte valer un poco, deberías recordarte todas las lecciones que ya llevas aprendidas y dejar de repetir patrones todo el tiempo. Sé valiente y no te engañes a ti mismo. Cuando haces algo por alguien no esperas que hagan lo mismo por ti porque lo haces de corazón pero tampoco esperas que no muevan ni un dedo. Tú sabes de sobra lo que funciona y lo que no funciona Capricornio así que, por favor, empieza a ser un poco más productivo y deja de perder el tiempo. Ve a por lo que interesa, a por lo que aporta, a por lo que te hace mejor. No vuelvas a dejar tus planes de lado por nada ni por nadie.\nSi te enfrentas a una situación tensa esta semana, trata de ceder. Una cuestión que ha estado acumulando tensión podría estallar, y es posible que tengas que adoptar un tono conciliador para resolverla. Aunque las influencias involucradas podrían incitar peleas y argumentos, te iría mejor al iniciar una plática honesta entre los involucrados. Ponerte en sus zapatos puede ayudarte a entender sus razones y cómo responder. La entrada de Venus a Virgo del Sábado insinúa romance en un ambiente exótico."}, "acuario": {"frase": "Tienes tanto potencial en tu cabeza que duele ver como lo desaprovechas. Y te duele a ti también porque lo sabes. Porque sabes que quizás estás en el sitio equivocado…", "dinero": "Tienes una gran cantidad de energía para conseguir un gran apoyo esta semana. Si has estado pensando en iniciar tu propio negocio, esta es una época maravillosa para darle vida a tus ideas. El énfasis está en la estructura, así que asegúrate de que la tuya sea muy fuerte. Si no sabes cuáles son los primeros pasos, consulta la información disponible para pequeñas empresas. Y si buscas en tus relaciones más cercanas, podrás ver que siempre tuvieron todas las respuestas.", "general": "Llevabas un ritmo un poco alocado Acuario, todo mezclado con dudas existenciales, un futuro incierto y si, altibajos constantes. Te encuentras un poco agotado por todo, sin tener aún muy claro por dónde tirar y qué camino elegir. Vives al día, el instante, el momento, mañana ya veremos y eso está muy bien pero cuando te da un momento de bajón, te hundes, y mucho. En realidad ¿es lo que quieres? Te das cuenta de que no puedes seguir así, que necesitas asentarte, “centrar” la cabeza, pero en un momento determinado todo lo que piensas se va de tu cabeza. “¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate Acuario, que no te entre la locura. Ni todo es tan malo ni todo es tan bueno. Eres demasiado nervioso y te estresas rápidamente pero eso no tiene que llevarte a hacer ninguna locura. Al revés, siéntate y, por unos minutos, aunque sean sólo 5, piensa en lo bueno que tienes, aunque lo malo pueda ser muy muy malo, y dedícate de pleno a cuidarlo. Y si tienes que relajarte más, hazlo, y si tienes que buscar alternativas a esos bucles mentales que parecen no tener fin, pues hazlo también. Con la mente despejada y, sobretodo haciendo una lista de lo que te conviene y no te conviene, tomarás el rumbo de tu vida. Y ahora cuídate más que nunca y sobretodo pon mil ojos a tu alrededor porque sabes que hay envidiosos que tienen asuntos pendientes contigo y aprovecharán cualquier momento para hacer daño, de una forma o de otra, y sobretodo, aprovecharán los momentos en los que estés bajo de ánimos para atacar y debilitarte aún más. Cuídate un poquito más Acuario, quiérete un poquito más, y pon la mente en blanco todo lo que puedas…\nTe has preparado para avanzar en ésta y en las próximas semanas. Y a pesar de que Saturno está ahora retrógrado en la parte superior de tu carta, tu lado ambicioso está en primer plano. A pesar de que tus mejores planes podrían retrasarse, no los dejes fuera por completo. Con el poderoso Marte estimulando tu mente, es un excelente momento para explorar nuevas posibilidades y formar conexiones vitales que podrían ayudarte a alcanzar tu sueño. Además, tus finanzas podrían mejorar si actúas correctamente."}}