{"sagitario": {"frase": "Tienes un potencial enorme para hacer cualquier cosa que quieras hacer y sobretodo, para hacerla grande, que haga ruido sabes, pero debes concentrarte en ello. A veces, para ser feliz hay que aprender a ignorar muchas cosas y a mucha gente…", "dinero": "Puede que tengas un poco de tentación a descubrir un poco de belleza oculta en tu vida, tu personalidad o tu estilo. Justo debajo de la superficie, podrías ser una persona completamente diferente a la que todo el mundo ve. Deléitate con el progreso que has hecho en tu vida en lugar de insistir en lo que aún no han logrado alcanzar. El abandonar tus propias necesidades en materia de profesión y dinero no tiene sentido.", "general": "Últimamente sientes que las decisiones que has tomado no han sido las más acertadas pero todo se puede arreglar. \nComo si, por momentos, no fueras capaz de encontrar salida a tus preocupaciones, a todo ese estrés mental, a ese círculo en el que te has metido solo.\nLa actividad lunar manifestándose puede coincidir con una oportunidad para invertir más tiempo en el amor o en un plan creativo. De cualquier manera, el resultado te hará sentir optimista. Las energías estimulantes de Marte alineándose con las energías expansivas de Júpiter pueden hacer que avances y sientas mucha ambición con respecto a tu plan. También debes examinar los detalles y asegurarte de que tengas todos los puntos básicos en cuenta. Si lo haces, tienes el éxito garantizado."}, "cancer": {"frase": "No se trata de aguantar lo malo por no conocer algo peor, no se trata de adaptarte a todo porque sí. No tienes que dejar pasar nada que no te haga bien, de hecho, plántate de una jodida vez y listo.", "dinero": "Esta semana estás considerando tu apariencia personal y reconsiderando la forma en la que te expones al mundo. Esto no es sólo cosmético, se trata de un serio replanteamiento de la siguiente fase de tu vida. Un vestuario profesional te ayudará a sentirte digno/a de una categoría tributaria más alta. Si tienes alguna pregunta acerca de lo que es apropiado, cultiva a los de arriba como mentores. Los aspectos indican que te reunirás con el éxito.", "general": "Aunque nadie lo quiera para sí mismo hay que dejar algo claro: el sufrimiento a veces es nuestro mejor maestro. Sí Cáncer, si aún sufres es porque no has aprendido esa lección en particular, es porque aún no te has armado de valor para dejar de lado lo que no te hace ningún bien, lo que no te aporta. Cuando por fin lo hagas y te decidas de verdad, el sufrimiento se acabará yendo… Pero si sólo tratas de engañarte la misma lección acabará por venir una y otra vez a tu vida. Acompañada de dolor.\nLa semana comienza con una nota optimista conforme Mercurio, tu planeta personal, se torna directo después de sus tres semanas de retroceso. Y con Mercurio actualmente atravesando tu sector de recursos compartidos, puede que experimentes menos retrasos y te enteres de que un préstamo o crédito que solicitaste te será disponible más temprano que tarde. Mientras tanto, puede que tengas que reflexionar sobre una decisión que tomaste antes, especialmente si no tienes suficiente información por el momento. El fin de semana trae consigo una oportunidad para una conexión diferente a la usual."}, "geminis": {"frase": "Esta semana vas a brillar con más fuerza que nunca, has decidido salir de todos y cada uno de los malos rollos que últimamente te rodeaban, y eso al final tendrá su beneficio.", "dinero": "Esta semana puede dar lugar a algunas ideas nuevas e interesantes que pueden proporcionarte el impulso y los medios para comenzar un negocio en el hogar. Desde la venta de cosas en línea al  desarrollo de un portal virtual de asistencia, estás definitivamente motivado/a. Debido a que tu sector de sueños también se ve afectado, presta atención a lo que tus sueños te están diciendo. Te están conduciendo en la dirección financiera adecuada.", "general": "Es mejor reflexionar que lamentar Géminis. Siempre. \nSí, quizás aún cargas a tu espalda demasiadas cosas que sabes que no te pertenecen del todo pero, eres así Géminis, y en eso no cambiarás nunca. A pesar de todo, te has acostumbrado a llevarlas y a pesar de todo, ahora no te tira para abajo nadie.\nA medida que Mercurio conecta con Júpiter en tu sector social, puede que quieras intentar una nueva experiencia para ver cómo te sientes, en especial si también puedes incluir a tus amistades. Sin embargo, otra influencia sugiere que, si piensas demasiado en esto, puede que termines en un estado de parálisis analítica y que no llegues a ninguna parte. Pedirle consejos a una amistad o pesar las ventajas y desventajas puede ayudarte a tomar una decisión más fácilmente. Al fin y al cabo, ¿qué tienes que perder?"}, "piscis": {"frase": "Centra tu cabeza, busca cuáles son las prioridades de tu vida, y por favor, cuando las tengas, camina en línea recta a por ellas, sin desviarte lo más mínimo, porque si lo haces es cuando empiezas a dudar sobre todo, cuando alguien interfiere en tus decisiones, cuando te manipulan y al final caes, cuando quieren que cambies de opinión… ", "dinero": "Esta semana te encuentras pensando en nuevas maneras de hacer dinero que involucren el hogar. Ya sea que se trate de construir una nueva oficina en el hogar, la compra de apartamentos o comenzar un negocio de decoración del hogar, aquí es donde el dinero está ahora. Pero puede que no estés pensando claramente cuando se trata de tu situación de deuda. Date el tiempo necesario para leer y llenar documentos lenta y cuidadosamente antes de firmarlos.", "general": "A veces dejar ir las cosas es mucho más complicado de lo que piensas Piscis. No vas a encontrar el momento definitivo nunca, no vas a cerrar la puerta de golpe y creer que ya lo tienes superado. Así nada termina bien. Quieres tener seguridad Piscis, y te aferras deprisa a las cosas pero si miras a tu alrededor sabes que hay piezas que no encajan en el puzzle, que a veces incluso todo parece un teatro, que estás dejando pasar algo en lo que no crees. Pero no querrás dejar ir tan fácilmente, piensas que si lo mantienes todavía lo tienes, que si lo mantienes, todavía existe. Y claro que existe pero no como antes y no como quieres Piscis. Si hay cosas que fallan repara la grietas o trata de hacerlo, pero no pienses que se podrán reparar solas. Si tienes que plantar cara y dejar sobre la mesa cuáles son tus intenciones y lo que esperas, hazlo. Está bien que creas que muchas cosas van perfectamente pero Piscis, sabes de sobra que no van tan perfectamente, que hay que arreglar mucho. En serio Piscis, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo? No te ates tanto, no te creas que el mundo es como tú lo ves en un momento dado. Piscis, la realidad no es la que tú quieres pintar ahora. Hay promesas rotas y futuros que no se van a dar, pero cuando te des cuenta no te pongas triste, mírate al espejo y sonríe, sonríe por ser quien eres. Y si tienes que llorar que sea por ti mismo, y de emoción, por darte cuenta de todo, por ser valiente.\nSi últimamente te has ocupado con metas profesionales o ambiciones personales, esta fase podría comenzar a tranquilizarse conforme opciones más placenteras aparecen. Un alegre enfoque podría ayudarte a progresar en asuntos laborales también, pero disfrutarás de un ambiente de fiesta, junto con la opción de citas y romance. Estarás en tu elemento si tienes ganas de participar en la organización de un evento. Venus se torna retrógrado el Sábado, haciendo de este un buen momento para reflexionar y pasar un par de días en el spa."}, "leo": {"frase": "“¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate Leo, que no te entre la locura.", "dinero": "Es necesario que esta semana recuerdes lo que aportas a la mesa. Tu panorama de deuda está a punto de ponerse de color de rosa, porque es posible establecer con cuidado y de manera realista los planes de pago con los bancos y los acreedores. Pero puede que no puedas conseguir todo el apoyo que requieres de tus redes sociales. En lugar de venderte a un precio muy caro, recuerda lo que tienes que dar. Es mejor el saber lo que vales, aunque no sea evidente ahora.", "general": "Crees que puedes con todo Leo. \n Es tan complicado…\nNo sería extraño que te preguntaras qué está pasando con tu carrera. Un nuevo trabajo puede aparecer de la noche a la mañana sin que hagas demasiado para perseguirlo, mientras que los trabajos existentes podrían cambiar un poco. Piensa atentamente el jueves, ya que una situación puede generar una crisis. Puede que debas tomar una importante decisión. La actividad lunar en tu sector de bienestar del sábado puede ser una llamada a mimarte un poco y a que hagas de esto un hábito."}, "virgo": {"frase": "Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso.", "dinero": "Esta semana tienes luz verde por parte del Universo para expandir tu búsqueda de empleo. Esto se aplica si estás en busca de trabajo o incluso pensando en cambiar de trabajo si lo que has estado haciendo ahora no tiene ningún significado real para ti. También es el momento de considerar pedir un préstamo.", "general": "Ha llegado el momento en el que debes preocuparte exclusivamente de ti mismo, es más, nadie te hará más feliz que tú. Tienes que cumplir metas Virgo. No tengas miedo de expresar lo que sientes ni tampoco intentes tapar lo que sabes que no debes. No te calles, no dejes que haya malos entendidos por esto. Dentro de poco organizarás un viaje, y será lejos. Eso es lo que más necesitas ahora, motivarte, sentirte vivo otra vez, sentir que todo merece la pena, que empezar de cero no es ir hacia atrás si no tener una nueva oportunidad para hacer las cosas bien. Recuérdate de qué pasta estás hecha y haz lo que tienes en tu mente, competa tus sueños, muévete hacia lo que de verdad te motiva Virgo. Hay personas que están cerca de ti que merecen mucho la pena, y tú lo sabes, y tratas de hacer que se queden a toda costa. Está bien Virgo, siempre hay que hacer todo lo posible para que salga bien, y gracias a ti, el amor crecerá mucho, pero recuerda que es cosa de dos. Que no está bien que una persona lo tenga que dar todo siempre. Si no hay interés por la otra parte lo mejor será cambiar los planes. No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo.\nEl actual enfoque en tu sector de ejercicios y salud durante la semana podría dirigir tu atención hacia el gimnasio. De hecho, puede que una persona en la que quizá ya te hayas fijado te corresponda justo a tiempo para un espectacular Fin de Semana. Si ya estás en pareja, los próximos días pueden incluir mucho ejercicio, el cual podría tener lugar en la privacidad de tu alcoba. El tema romántico continúa este fin de semana, lo que trae aun más opciones de diversión."}, "libra": {"frase": "Algunas personas deberían tener más cuidado con sus palabras, deberían medir de verdad lo que dicen y lo que no, porque una vez que se han dicho, sólo puedes perdonarles, pero no, no se olvidan nunca Libra.", "dinero": "Este es un período importante para ti porque la expansión y la suerte a menudo se combinan con ideas repentinas y creativas. Esto indica una época de gran fortuna cuando se trata de atraer a personas y oportunidades hacia ti. Tu energía es magnética ahora. Úsala a tu ventaja al realizar llamadas, aplicar para puestos de trabajo, y al usar tus conexiones sociales para conocer gente nueva e interesante. Hay posibilidades de que surja una maravillosa colaboración.", "general": "¿Cuál es la diferencia ahora? Pues que el tiempo en darte cuenta de que estabas haciendo el tonto, se acorta. Vamos, que puedes caer y volver atrás cuando no deberías pero te das cuenta en seguida. \n lo que pasa es que lo que sí debes aprender es a no tener que caer ni una vez más, aunque parezca que las cosas no te afectan, te afectan… ¿Por qué no cerrar las puertas que debes cerrar definitivamente y abrir las que te están esperando? Probablemente ganes mucho más… Piénsalo… Y actúa Libra.\nLas próximas semanas y meses podrían ser espectaculares para ti si te dispones a esforzarte un poco más. Al hacerlo, puedes aprovechar la presencia del optimista Júpiter en el sector más alto de tu carta astral. Aquí, podría llevar a oportunidades que te den poder y la oportunidad de mejorar tu reputación. El cosmos también te lleva a aceptar nuevas ideas y seguir aprendiendo y perfeccionando tus habilidades. Hacerlo podría beneficiarte mucho."}, "tauro": {"frase": "Tienes la semana agitada Tauro. Estás un poco cansado de la actitud de algunas personas que están cerca de ti y vas a ponerte firme.", "dinero": "Mirando a tu sector de relaciones significativas, todo está bien en ese frente, pero no estaría de más revisar las finanzas compartidas para asegurarse de que ambos están al tanto del ahorro y el pago de la deuda o las cuentas. Mientras tanto, tu sector de comunicación está haciendo la pregunta, ¿cómo puede usar tus habilidades comunicativas para atraer más dinero? La escritura, en particular, puede ser lucrativa.", "general": "En la vida estamos acostumbrados a arrepentirnos de muchas cosas que en su día hicimos mal pero que también ahora podemos arreglar, empezando por cambiar nuestra actitud. Si no tiene solución no hay que preocuparse más, es algo con lo que te tocará vivir, para bien o para mal, el resto de tu vida, es algo que no cambiará. Pero lo que aún tiene solución, sea la que sea, ¿por qué no solucionarlo? Muchas veces te encantaría cerrar episodios que, aunque parezcan cerrados no lo están del todo, llama a esa persona con la que hace tiempo que no hablas, a esa otra con la que perdiste contacto, a esa otra que fue especial, y sí, por qué no, soluciona cosas que quedaron pendientes. Aguantarse toda la vida algo dentro no es bueno, hay que sacar lo que uno siente, las discusiones a menudo son buenas, siempre que sean respetando al otro, el hecho de decir qué es lo que cambiarías, qué es lo que te pareció mal, qué es lo que te hubiera gustado decir hace mucho tiempo… Todas esas cosas limpian a uno por dentro, el rencor, la rabia, las ganas de decir y no poder, el poder decir pero después no hacer, todo eso, cuando no se saca fuera se acumula, y ¿por qué no sacarlo ahora? ¿Por qué no decir todas esas palabras que no se dijeron? ¿Por qué no dejar limpia tu alma? Hubo un tiempo en el que te funcionó eso de querer decir tanto y saber que es mejor no decir nada… Pero ahora quizás es el momento de que las cosas cambien Tauro…\nAl inicio de la semana, una situación social puede ser muy divertida y darte un impulso, así como ayudarte a hacer nuevos amigos que te apoyen. Sin embargo, aún sigue habiendo momentos en los que sientes que tus valores son tan diferentes de los de tu grupo social como lo son la tiza y el queso. Puede que también sientas que nadie te entiende. Sin embargo, no hagas ningún movimiento impulsivo. Si logras mantener tu mente abierta, puede que las cosas terminen mejorando."}, "aries": {"frase": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. ", "dinero": "Esta semana, ciertos planetas se enfrentan en el cielo, cada uno ejerciendo su propia influencia. Su actividad cae en el sector de tu gráfico asociado con cambios de imagen. Es posible que estés cambiando tanto, que puede que no seas capaz de mantenerte al día con ello. Todo es por una buena causa - es decir, tu imagen.", "general": "Tienes que tener claro que en este mundo no estamos para gustar a todos, o quizás gustas a todos, pero el problema es que hay mucha envidia cerca aunque no siempre seas capaz de verla… \nAprende a marcharte Aries… Sin complicaciones…\nAunque pareciera que mantienes la calma, puede que no sea la realidad si las emociones se están desbordando. Si ya no puedes tolerar la conducta de una persona, puede que en los próximos días descargues tu enojo. ¿Pero es prudente hacerlo? Puede que no, si quieres que esta persona siga siendo tu amistad. Lo mejor sería tener una charla sincera. El Eclipse Solar de este fin de semana podría generar cambios en tu ámbito social."}, "escorpio": {"frase": "Te has dado cuenta de que eres poderoso, de que te mereces todo lo bueno. Te has dado cuenta de que haya pasado lo que haya pasado, ha merecido la pena. Y aún queda Escorpio, pero sé constante.", "dinero": "Eres alguien poco convencional ahora al traerle una ola repentina de genialidad a ciertos acontecimientos. El Universo le envía vibraciones de suerte a tu sector de efectivo y valores. Ahora te llegan oportunidades para mayor número de horas, mejores salarios y proyectos más deseables, al igual que la posibilidad de disfrutar de lo que haces para ganarte la vida. Es un momento muy bueno en general.", "general": "Son muchos los que quieren arruinar tu vida Escorpio, los que no pueden soportar cuando subes a una foto a alguna red social, los que rabian cuando te ven feliz. Pero es que ahora, estás conectado a tu vida más que nunca, crees en ti mismo y sabes las posibilidades que tienes en este mundo. Y son muchas. Y esa seguridad tan fuerte es la que hará que consigas todo lo que te propongas pero también te sacará algún enemigo que otro. Pasa Escorpio, tú a lo tuyo, siempre. Todo pasa por alguna razón y lo tienes más que claro pero cuando le toca a uno mismo cuesta el doble aceptarlo pero todo pasa y todo llega Escorpio. Pero ya pasó, y ya lo superaste, o al menos, los aceptaste. Los pocos pensamientos negativos que aún te quedan acabarán por desaparecer, los buenos son los que al final prevalecen. Has tenido falta de confianza por momentos, falta de confianza que te ha ahogado, que no te ha dejado respirar, que te ha ido apagando lentamente aunque tú lucharás hasta el último minuto porque no pasara… Acuérdate de esos malos ratos Escorpio. Y no los repitas. Que la primera vez que algo te pase podrá ser un error, pero si te pasa dos veces es una elección. Recuérdate lo que llevas aprendido y lo que llevas ganado, y piensa que aunque des un paso hacia atrás después darás tres hacia delante. Así funciona tu vida Escorpio. Ahora brillas así que, aprovecha. Aprovecha todo.\nTrabajar con un equipo de confianza puede resultar más provechoso que trabajar individualmente. Sin embargo, puede que quieras abrirte nuevos caminos con una idea que te lleva a territorio desconocido. Las influencias actuales sugieren que trabajar con otras personas es lo mejor que puedes hacer, ya que podría tener grandes resultados. La actividad lunar en tu sector espiritual puede ser una señal para que comiences a meditar o inicies otro tipo de práctica espiritual que eleve tu nivel de consciencia. Una persona que conozcas el fin de semana podría ser o no de confianza."}, "capricornio": {"frase": "Tienes que dejar de tomar decisiones en base a los demás, y sobretodo, cuando estás a punto de saltar, cuando estás a punto de verdad, de empezar tu camino.", "dinero": "Ciertos aspectos muestran la necesidad de aportar más creatividad y belleza a tu vida laboral. Al mismo tiempo, hay una relación de jale y empuje entre el dinero que tienes y debes y el dinero que gastas. Es tiempo de encontrar un equilibrio entre los dos mediante la creación de un plan de pago para las tarjetas de crédito mientras que encuentras la manera de atraer más dinero cada mes.", "general": "Eres así, y quien intente cambiarlo, debe tener claro que será imposible. El problema es cuando te metes en los juegos más de lo que debes. \n y es que no puedes parar, de verdad.\nLas posibilidades de ocio y placer continúan atrayendo tu atención, animándote a explorar tus habilidades y talentos y mostrarlos de la mejor manera posible. Aun así, ciertas cuestiones de autoestima podrían afectar tu confianza a menos que puedas cortarlas de raíz. Hay una posibilidad de que pudieras impresionar a alguien que quiera contratar tus servicios, por lo que no te contengas. Más tarde, cuando Marte entre a Sagitario, te percatarás de que salirte de tu zona de confort podría mejorar tu ingreso."}, "acuario": {"frase": "No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo.", "dinero": "Esta semana estas atrapada/o en medio. Podrías sentirte como si estuvieras siendo dirigida/o (tal vez en contra de su voluntad) hacia una determinada persona o situación. Tu sector profesional es el área que necesita más de tu atención por ahora. Elabora un plan de cinco años para avanzar en tu posición y la compensación.", "general": "Sí, la vida te ha dado muchos palos pero quieres seguir adelante, quieres probar cosas diferentes, quieres disfrutar sin tener que pensar si lo que haces está bien o mal para el resto, si es políticamente correcto…\nLa semana comienza con una energía potencialmente apasionada. Hay probabilidades de tener un romance o de revivir una relación. Si tu relación ha caído en la rutina, la adorable alineación entre Venus y Júpiter puede llevarla a un nivel más gratificante. Aun así, con el etéreo Neptuno en la escena, también es necesario que tengas precaución al firmar contratos o cerrar acuerdos. Puede que no todo sea lo que parece. El fin de semana podría ser volátil. Espera hasta que las cosas se calmen antes de abordar un asunto clave."}}