{"libra": {"personal": "A strange letter or phone call could come your way today, Gemini, and the information you receive could seem rather garbled. It may be good news or bad, or possibly neither, but don't accept it at face value. Somewhere along the line someone has misinterpreted some important information. If what you hear is important to you, check the facts before accepting it as truth.", "amor": "You and your loved one can really cut loose and have a lot of fun. You have an opportunity to go bananas. So get out there and do what you really love to do in a big way. If you both enjoy doing the same things, then so much the betteryou can discuss your more secret agendas later. Just have a great day!", "trabajo": "You had a brainstorm that suggested moving into a new field or changing jobs. At first the idea seemed terrific. Now you are starting to have second thoughts. Little voices are telling you all the reasons why you should stay where you are."}, "sagittarius": {"personal": "                \nIt may seem like close loved ones are trying to pick a fight with you today, Cancer. There may tend to be a \"me first\" attitude stirring up a pot of trouble. Don't automatically assume that the other person is wrong. There's a valuable lesson to be learned in every conflict. Take each disagreement as an opportunity to learn something about yourself.\n                \n              ", "amor": "Passion is very apparent today, you may feel a sense of experimentation within your relationship coming over you. You are both eager to try out new things in new places, and also to put your relationship to the test. You both feel it needs to move to a new level, but are not sure what exactly needs changing. By opening yourselves to the unfamiliar, you will soon find out.", "trabajo": "Your idea of how things should be done is running exactly counter to what your superiors have in mind. This is causing great conflict in the workplacewhether you consciously realize it or not. Schedule a meeting to discuss these kinds of issues."}, "cancer": {"personal": "You may be confused by your heart, Taurus. It may be extremely frustrating when you can't keep a tight rein on your emotions. This internal conflict is a signal that there's a lesson to learn. Perhaps your heart knows something that your conscious mind hasn't yet realized.", "amor": "Today you could well have a feeling of having lost out on some level. Perhaps this is not so much what another has done to you, as what you have done to yourself. There may be an issue that has arisen recently about which you have not been true to your beliefs. You may have sold yourself short on some level. Take time to think this through.", "trabajo": "You are in a playful and upbeat mood, but keep in mind that not everyone is feeling this energy. Be sensitive to those who are feeling a bit down in the dumps. Insensitivity toward others is likely to be the root of a very difficult confrontation."}, "scorpio": {"personal": "You might be sidestepping in order to avoid a commitment today, Aries. Don't keep giving someone the runaround. Be strong and let people know your thoughts even if you think their feelings will be hurt. Your job is to protect your emotions. Other people can handle their own. Be aggressive if you have to. Your sanity depends on being true to yourself.", "amor": "The energy of the day may encourage a distinct lack of confidence concerning your ability to find true love. There is no reason to fear. You have so much talent, and are eminently desirable, but nevertheless, something seems to be getting to you. If you going out on a date tonight, then push these nebulous fears aside. Go get ready and just enjoy yourself. It will be finehonest!", "trabajo": "You are like a pile of dry tinder and suddenly someone has walked up with a spark in his eye. A flame ignitesand together, you are ready to make major change. The fire created is urging you on to be more ambitious. Success is within your reach."}, "aquarius": {"personal": "Financial benefits may come your way through channels you've never dreamed of. This could have to do with investments, settlements, or insurance benefits. Pleasant recurring dreams may come your way, bringing insights to your past and giving rise to new self-awareness. Someone from the past you haven't seen for a long time may suddenly reappear. This should be a pleasant surprise.\n \n \n \n ", "amor": "We all have dreams, but these don't generally have a way of being realized without active participation. Today's planetary alignment means that you have a chance to make one particular dream come true concerning someone very special, but you will need to show that you really mean business, and are not just drifting along. If this really is the love of your life, it will show.", "trabajo": "Missed appointments and missed phone calls have been commonplace during the past few weeks. Today, things ease up and messes become organized again, suggesting that these types of work-related incidents will be running smoothly again.\n \n \n \n "}, "taurus": {"personal": "Long-term trends are coming to a favorable point for you, taurus. This is a good day to examine them and make some moves forward in pursuit of your goals. There's a great deal of energy working in your favor today and asking you to take charge and lead the fight toward a better reality. Get out of bed early and get moving.", "amor": "You may find it all a bit too much today. It is not that you can't handle love itself, but more the passion and intensity it is wrapped in. If you are single and looking for a relationship, then you may be bowled off your feet. This is hardly the scenario you fantasize about, so perhaps you had better be prepared.", "trabajo": "Be confident in your work, but make sure that your confidence doesn't turn into arrogance. Having too much of a know-it-all attitude will turn people away. You will lose the very support you need to move forward in the next stage of the game."}, "leo": {"personal": "You could be in the spotlight in the next few days, Taurus. Try to resist succumbing to the applause of the audience, as you may encounter some unexpected obstacles. After being recognized by the public, you may need to confront the question, \"Now what?\" The answer lies in taking a modest approach from the outset.", "amor": "You might need to be particularly careful about how you express yourself today. There is a danger that in trying to impress someone you are hoping to date, you may keep certain essential pieces of information secret, while talking endlessly about a whole lot of things that have little if any relevance. It would be better to speak from your heart.", "trabajo": "The elements are in place for you to make great strides in your work today. There is a high degree of energy in the air that you can capitalize on by simply putting the pieces together and working them to your advantage. Prosperity awaits you."}, "virgo": {"personal": "You may feel frustration and loneliness today. All you want is to spend a quiet evening with your romantic partner, but you can't find him or her anywhere. Planes are late and rush-hour traffic is especially bad. Cell phones don't help. Your friend may as well be on the Moon. Take heart and know that you're missed just as much. When you do reconnect, the reunion will be electric!", "amor": "If you are going out on a date, then you will enjoy the occasion no end. With today's celestial energies, you will feel like a million dollars. You will both have a soothing and calming influence on each other, which enables you to relax and trust. You especially need to feel this before you will open up and talk from heart and soul. Enjoy yourself.", "trabajo": "Don't launch yourself headfirst into a situation that you know nothing about. Your tendency is to take the lead on something that needs immediate attention. Be careful. You are not the best one suited for the jobso let someone else do it."}, "capricorn": {"personal": "Get things started. You have many fantastic ideas. Really, the hardest thing for you now is to choose which one to pursue first. Activities that engage your creativity and sensitivity are most appealing now. Give some strength to your heart, which is normally seen as being tender and overly sensitive. Know that you're brave and go for the gold.", "amor": "Today you can enjoy a good laugh and romp with a romantic partner without the worry that it is going to get all heavy and terribly serious. While you can cope with commitment, it has be on your terms, which may sometimes leave your loved one in doubt. However, they aren't seriously worried, as they feel just as flirtatious as you, and also don't want anything too heavy.", "trabajo": "You may be holding on to a certain concept, job, or practice just because someone else likes it or believes in it. Don't let other people do your thinking for you. What may be good for other people is not necessarily good for you."}, "gemini": {"personal": "You're apt to be drawn to lively and exciting things today. Dramatic and dynamic activities are the ones that you'll be most comfortable with. If you're in a boring situation, think about ways you can spice it up. Throw a wrench in the conversation to see how people react.", "amor": "It is fun all the way on the roller coaster of life. Today only really poses one particular problem to your love life, and that is over-indulgence. \"As if there could ever be such a thing!\" you say. But unfortunately it's true. If you go out with your sugar honey, be wary of eating too much, and drinking far too much.", "trabajo": "                \nConserve your energy today instead of moving forward on a plan that hasn't fully solidified. You are better off waiting and coming up with plans \"B\" and \"C\" rather than moving ahead blindly with plan \"A\". Others will gravitate toward your approach.\n                \n                "}, "aries": {"personal": "Follow your heart instead of your wallet, Scorpio. Start with yourself and choose where to spend your resources. Take an active role and be on the lookout for opportunities to grab hold of and profit from. You may find a conflict going on in your world. Stand up for what you believe in and don't be afraid to rock the boat.", "amor": "You may feel a sense of competition in the air at tonight's social gathering. If both you and a close friend have your sights set on the same person, then the evening will provide a unique source of entertainment. But don't let it degenerate into the kind of game that turns you both, unnecessarily, into rivals. You friendship doesn't need to sink to those depths.", "trabajo": "This is going to be a rough day for you overall unless you wear a protective coat of armor. You may want to adopt a different persona for the day. Put your emotions and your worries aside. Keep your attitude upbeat and positive at all times."}, "pisces": {"personal": "You may feel like your battery has run out of juice today. You may ask yourself if what you're doing is worth it. Don't despair. A friend will be along soon who can help give you a jump-start. Once you restart your engine, there will be no stopping you. Don't be afraid to flag someone down. No one will know you need help unless you ask for it.", "amor": "Love to you is an adventure, and a doorway full of promise. If you wish to create more romance in your life today, then be prepared to be a little bold, and to blow your own trumpet. Don't be shy about touting your accomplishments or talking about your many talents. It is this that will literally propel you into a new world, and hopefully to a new lover.", "trabajo": "Your concern for others is quite noble, but make sure it doesn't snowball out of control. Your tendency is for you to get so caught up in other people's dramas that you lose sight of your own issues that need to be dealt with at this time."}}