{"libra": {"personal": "Things may get a bit confusing today, Taurus. Don't feel like you need to make sense of it all. In fact, that may be impossible. Whatever you do, make sure you're being yourself. Let your creative nature shine through. Other people are quite malleable, so you should take the lead in just about any situation. Make sure that you're considerate of other people's needs.", "amor": "You may feel more inclined to give in to the whims of your partner, with today's alignment of the planets. You would like to feel that you are doing your utmost to meet their needs and to provide a warm and secure base for them to come home to. You may also be particularly keen to do things together, and to feel that you are both working as part of a team.", "trabajo": "Friction between you and the people around you is a given. Ease this tension by letting your sensitive, compassionate side shine through. Furthermore, if you feel like you are being hurt in some way, speak up. Others will flock to your side."}, "sagittarius": {"personal": "This is a passionate, creative day, sagittarius. Your blood is hot and passion is on your mind. With luck, you have a significant other who can benefit! If not, you will have to find another way to burn off that energy. Invite a close friend for a jog. You're in the mood to socialize. If you can't have physical intimacy, be satisfied with emotional closeness.", "amor": "Today's aspect at play may mean that you are put on the spot and have to make a very fast decision, one that you possibly don't feel ready to make. Naturally this involves your love life and your sense of commitment, and perhaps we never feel really ready to make this kind of choice. However, you have to choose one way or another - so listen to your heart.", "trabajo": "It will be hard to keep your focus, but this is fine. Just don't attempt any task that requires you to stay grounded and practical. Keeping your attention on just one thing for an extended period will be next to impossible. Don't even bother trying."}, "cancer": {"personal": "People will be focused on themselves, leaving you wondering what all the fuss is about. You have a strong desire to express your emotions. It may feel like you're on stage in some way. You wish to be recognized and appreciated for your sensitive, devoted, and passionate nature. Speak up.", "amor": "The planetary alignment indicates that if you can recover your sense of humor, you may be able to put new life into that hibernating heap, otherwise known as your major relationship. If you persist in seeing it as a dead end, it will be. If, however, you can smile or even laugh, realizing it's not so bad after all, you may be able to resuscitate it.", "trabajo": "Your focus is outstanding and although your mind wanders into the clouds once in a while, you will find that these thoughts actually help you instead of hinder you. Take all possibilities into account instead of insisting on wearing your blinders."}, "scorpio": {"personal": "Today should run quite smoothly for you, Capricorn. You will find that there's a great deal of power fueling your emotions and that you're able to take that power to the extreme. Use your strong, dynamic nature to win the hearts of others. Lead the charge toward good-natured fun. You will be laid-back, easygoing, and adventurous. Take a long-distance trip in your mind.", "amor": "Your partner is full of fire and brimstone today. If you have been ever so sneaky, and done something even a teeny-weenie bit naughty, they will be on to you about it. Their vocal power is supreme, as is their temper. The only way to divert their attention is by getting them to speak about something they care about passionately.", "trabajo": "You will be engaged in a difficult dance with someone. You are waiting for someone else to make up his or her mind while this other person is waiting for you to do the same. A stalemate will result. You are better off postponing all decisions."}, "aquarius": {"personal": "This is a whirlwind day for you. You will finally feel like you're getting things back on track, Pisces. Any lag you've felt in the past few days will be eliminated. Your engine is in high gear. You have more of a sense of what you want. Don't be so concerned with how you're going to get it. Focus more on defining it precisely.", "amor": "Life can be a strange affair, and speaking of which, your latest liaison may be going through a period of revival. If it is not, and you wish to bring to full flame a glowing ember, then what better day to be with them somewhere very wonderful, doing something special together. It will keep the fire burning brightly for some time to come, and soften the edges of your heart.", "trabajo": "Your planning will be met with opportunity, creating the recipe for what some people would call \"luck.\" This is much more than just luck, however. You have earned the tremendous rewards that will to come to you thanks to your courageous spirit."}, "taurus": {"personal": "You might do some writing today, Gemini, perhaps creative or letters. Whichever it is, you might find that all that comes out are gloomy accounts of whatever's happening now. This may not reflect your true state of mind. If you can't come up with anything pleasant to write about, perhaps you'd better wait until later!", "amor": "You may think that the events of today will unfold pretty much the same as normal, but you would be wrong. The current planetary alignment could indicate that a disruption may actually be a blessing in disguise, although you probably won't see it in that way. One relationship may go through quite a change that will benefit both of you I more ways than one.", "trabajo": "Today marks the start of a four-week cycle in which you will be either reaping the rewards or realizing your failures. This is a very climactic period for you, so get ready for major evaluation and change."}, "leo": {"personal": "Stress and strain could take their toll on you today, Pisces. Your significant other might be in a foul humor. When the two of you get together, you might want to sit in companionable silence and not say much. Your beloved has had a rough day and is irritated at words and gestures that would be endearing at other times. You may feel a little tense, too. Single? Stay in and indulge in your favorite comforts.", "amor": "No one likes to be told what to do, nor do they like to be ignored. Today's astral alignment indicates that you need to find in your current partnership the balance between fault finding and actually seeing the truth about something that may need correction. If you do this from the heart, you will move forward in a very positive way. A new area of enjoyment will open for both of you.", "trabajo": "Someone in your workplace may have been telling you that you needed to do things a certain way, but now you will be glad that you listened to yourself and not to that other person's advice. Today it will be quite clear that your way is the right way."}, "virgo": {"personal": "Your opinions might be the focus of conversation all day, virgo. You have a very strong will that you aren't afraid to express. You will get that chance. Enlighten others with your wealth of knowledge. Take control of the conversation and accept the mental challenge of trying to win other people over to your side. Whether you're successful or not, you will have a good time trying.", "amor": "This is the kind of day where people are particularly difficult to please. No matter how far you go in smiling, dancing in front of them, cooking wonderful food, or standing on your head whilst serving dinner at the same time, they are still going to complain. Your loved one may also be extra critical. It may be best to be yourself, foibles and all, as others certainly aren't disguising their faults.", "trabajo": "                \nConserve your energy today instead of moving forward on a plan that hasn't fully solidified. You are better off waiting and coming up with plans \"B\" and \"C\" rather than moving ahead blindly with plan \"A\". Others will gravitate toward your approach.\n                \n                "}, "capricorn": {"personal": "Love and romance are key aspects of the day, Libra. You should find that things relating to these aspects of your life are going well. Your mind is much more penetrating than usual, and your search for deeper knowledge can be quenched with less effort than might usually be required. Your creative spirit is anxious to find an outlet for adventure.", "amor": "Life moves at a furious pace today, keeping you fully occupied. This is especially true where that special person in your life is concerned. You may not have thought much about where you are going together, but you could discover that some constructive talking, backed by real action, takes you to a new understanding of the role each of you plays in the other's life. You may be delightfully surprised.", "trabajo": "Don't sweat the small stuff. If you let yourself get overwhelmed, angry, or depressed with the day-to-day difficulties, than you will lose touch with the bigger picture. This bigger picture is what will bring you the great success you desire."}, "gemini": {"personal": "Your vitality is low. It may be difficult to fight adversity, gemini. Try not to get discouraged. Instead, realize that this is part of the natural cycle. Awareness of your energy patterns is half the battle. Don't force yourself into feeling something you don't. It's important that you not overexert yourself or take on more responsibilities than you can handle.", "amor": "You may be ready to decide to make a deeper commitment where your closest relationship is concerned. You have reached to a stage, which may have taken days or even years, where you both know you want to be together on a permanent basis. It just needs one of you to broach the subject, and after some discussion, for both of you to make it a reality.", "trabajo": "Someone will pick a verbal fight with you. Be careful with what you say. This person will take careful mental notes of every word you utter and these words may come back to haunt you later on. Be prepared to stand behind every word you say."}, "aries": {"personal": "Your adventurous side could show itself, aries. You might have a talent for an activity you never considered before, such as rafting, flying, mountain climbing, or skydiving! Or it could be a less risky pastime that's still new to you. This is a good time to tackle new projects of any kind. Just make sure you know all the ins and outs before getting started.", "amor": "The blend of practical and idyllic infuses your world. Today may bring a past lover into your life. They may remember the many romantic times you spent together and still be wishing to explore the possibility of renewing the relationship. You have more practical thoughts, and whilst this may be a pleasant idea, in reality it may not work.", "trabajo": "Today marks the start of a four-week cycle in which you will feel much more challenged in your career. You will encounter obstacles during this period and you will realize that you need to adjust your course of action in order to be successful."}, "pisces": {"personal": "The doldrums are over and it's time to pick up the pace, Pisces. Come out of your house in full regalia today. Be proud of what you have to offer to the world. Be courageous in your dealings with others. Take the time to express yourself fully in a creative manner. The bigger the smile you wear, the further you will go in just about every situation.", "amor": "The celestial configuration will bring you to a clearer understanding of why certain difficult and embarrassing incidents have been happening lately. You would be wise to use the power of conversation today to get the ball rolling. You and your partner can come to a wonderful arrangement if you can be prepared to give to each other, rather than taking. This will bring swift results.", "trabajo": "You will encounter difficult challenges in your daily routine. Conflict comes when someone or something doesn't match your expectations of what should be happening. Instead of expecting the other person or thing to change, shift your expectations."}}