{"sagitario": {"dinero": "Esta semana es acerca de cierta emocionante pero intimidante actividad en tu sector de comunicaciones solicitándote que te vuelvas más profesional en tu forma de hablar. Aunque se sienta como algo tenso, es una excelente oportunidad para profundizar en las prácticas espirituales como la meditación y el yoga, especialmente si te ayudan a procesar nuevas ideas que pueden llegar a producirte más dinero.", "general": "Se avecinan cambios Capri, cambios grandes. Estás en una etapa un tanto selectiva, no te conformas con poco, a veces no te conformas con nada. Y estás en tu derecho. De verdad, ya era hora de que callaras la boca a más de uno que lleva intentando joderte la vida un tiempo. No pasas ni una Capri, y no la pasas porque no te da la gana, porque ya has aguantado demasiadas cosas. Porque, en el fondo, pensabas que todo podría cambiar, que, como tú, las personas se dan cuenta de los errores que cometen y dan marcha atrás para intentar solucionarlos. Pero no Capri. No todo el mundo es como tú. Así que, si esta semana piensan que eres un estúpido borde que lo piensen, si creen que has cambiado y que pasas de todo que lo crean. No estás para dar explicaciones a nadie, que la gente piense lo que le de la gana. Ves a tu rollo, mantén a cabeza bien alta y si no eres delicado en tus formas que traten de pensar que puede ser por alguna razón. Pero que se quiebren la cabeza. En serio, no necesitas volver a retomar conversaciones una y otra vez para acabar siempre en lo mismo. Deja de obsesionarte por el resto, deja de ponerles siempre primero antes que a ti. Todos tenemos un límite. Y es normal que el tuyo haya llegado ya. Feliz semana sagitario. Si no has tomado vacaciones en el verano, quizá hagas planes de viaje en las semanas que se aproximan. Con la entrada del fogoso Marte a tu sector de exploración en los primeros días de la semana, puede que tengas ganas de irte lejos y relajarte en un lugar completamente diferente. Pero debes tener cuidado cuando organices tu itinerario o viajes de un lugar a otro, porque Mercurio cambiará de dirección y habrá la fantasiosa luna llena. La confusión o los malentendidos podrían llevarte por el camino equivocado."}, "cancer": {"dinero": "Esta semana el Universo afecta tu sector de dinero. Ha llegado el momento de reevaluar la forma en la que ganas dinero en la actualidad. ¿Odias tu trabajo? ¿Te gustaría encontrar un trabajo más significativo? Esta semana te da la oportunidad de descubrir una nueva manera de hacer de tu trabajo ideal una realidad.", "general": "A veces te acercas de nuevo a eso de lo que te alejaste porque sabías que no te convenía… Estás en una encrucijada cancer. No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo. Y te entra frustración, y rabia, y muchas ganas de poner a más de uno en su sitio, de explicar cómo te has sentido, todo lo que has sufrido, todo lo que tienes dentro… Y esa es a menudo la excusa que te pones para volver… No cancer, error. No pongas a prueba a los demás porque tienes más de perder que de ganar. Las personas no cambian. Pero claro, eres cancer, súper metódico con todo, y hasta que no pruebes no te quedarás a gusto. Está bien, prueba si quieres, date la oportunidad de saber si te equivocas o no, no te quedes con ninguna duda, no sigas consejos de nadie, ni siquiera de tu cabeza y termina viendo las cosas por ti mismo/a. Pero también prepárate para todo, incluso para asimilar decepciones si las hubiera… El instinto no te falla pero la impulsividad a veces sí puede hacerlo. Quizás no sea lo que esperas cancer pero puede que al menos te refuerces más. Pase lo que pase, prométete a ti mismo/a no volver a sufrir más… Aunque te conoce por tu tacto y discreción, admiras a las personas que dicen lo que piensan. Podrías conocer a alguien así al comienzo de la semana, una persona que no teme decir exactamente lo que siente. ¿Te molestará? La presente mezcla de energías indica que esto podría parecerte algo nuevo y distinto, especialmente si estás de acuerdo con lo que dice. De hecho, podría incluso ser el desencadenante de una decisión que cambie todo. Mientras tanto, si deseas darte el gusto de comer lo que quieras este fin de semana, ¡adelante!"}, "geminis": {"dinero": "Esta semana tiene aspectos favorables que indican que estás buscando maneras de ganar dinero que emplean tus prodigiosas habilidades de comunicación y te darán más placer en general. Tus relaciones jugarán un papel importante esta semana. Entabla una conversación con un desconocido y es posible que te percates que tienen más en común de lo que pensaban.", "general": "No te bajonees porque un día no hayas conseguido todo lo que te habías propuesto, al día siguiente podrás crear otro tipo de oportunidades que te lleven a donde quieres. \nRoma no se hizo en un día. Y sal un poco más, que hay gente que te echa de menos, que echa de menos tu positividad, tus risas, tu ingenio, tus ganas… Podrías ser el centro de atención durante esta semana y las próximas. El Sol y Marte en tu sector de ambiciones te animan a demostrar tus capacidades y habilidades, y hacerles saber a los demás lo que puedes hacer. Pero también tendrás una actitud dinámica y querrás esforzarte por lo que quieres. Si has tenido obstáculos para llegar al éxito en las últimas semanas, tendrás la confianza suficiente para hacerlos a un lado y forjar tu camino hacia la meta."}, "piscis": {"dinero": "Para ti, esta semana se trata de tomar ventaja de las circunstancias que se presentan en tu vida laboral. Tienes suerte, así que puede que encuentres que tienes la oportunidad de impresionar a alguien que tiene poder para tomar decisiones financieras. Estas afectarán de manera positiva tu vida en el futuro, así que asegúrate de poner tu mayor esfuerzo. Podrías aprender importantes lecciones de vida personales y financieras, el incorporarlas a tu vida cotidiana te hace más fuerte.", "general": "A veces las cosas tienen que ser a tu manera o a ninguna piscis, está claro, pero no esta semana. Trata de acercar opiniones con la gente que de verdad te importa. Estos días tienes que experimentar a toda costa. Déjate de tonterías y haz lo que siempre has querido hacer, lleva a cabo tus ideas y tus deseos de una vez, haz cosas que nunca has hecho pero que estás deseando probar, vive una vida de la que nunca tengas nada que lamentar, que nunca te deje con las ganas de nada piscis. En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo pero no te pongas nervioso cuando el resto no entienda tus ambiciones, cuando no comprendan lo lejos que quieres volar. No todo el mundo lo entiende pero no por eso debes quedarte donde estás. No es tarde para hacer las cosas bien, no es tarde para tomar decisiones, no es tarde para cambiar el camino hacia otro lugar. Pero hazlo antes de que sea tarde. Hazlo ahora que estás a tope. Tu vida social se ve lista para rockear esta semana con mucha acción en este sector de tu carta. Mercurio se torna retrógrado el martes, por lo que es posible que viejos amigos o incluso viejos amantes regresen de nuevo a tu vida. Las próximas tres semanas podrían traer oportunidades para reuniones y así hacer las paces. El Eclipse Solar del jueves podría traer cambios con respecto a tu situación social actual. Pase lo que pase, es posible que hagas nuevas amistades que podrían catapultarte al éxito."}, "leo": {"dinero": "Actualmente estás en una fase de transformación con aspectos en tu sector de vidas pasadas, sueños, karma e instituciones. Puede que sientas como si te estuvieras moviendo en cámara lenta, pero eso es sólo porque se te ha estado pidiendo examinar la parte más profunda de ti. Aunque puede ser contra-intuitivo para alguien con tu personalidad, el pedir dirección financiera es inteligente. Combina la recolección de información con la acción cuidadosa y encontrarás que estás en el camino correcto después de todo.", "general": "Eres demasiado honesto con el resto leo y a pesar de que a veces quieras esconder tus sentimientos, no puedes, y en el fondo llevas siempre el corazón en la manga… Es difícil comprenderte Capri, y es difícil porque eres como un lobo solitario, estás acostumbrado a pasar tiempo solo, a no abrirte a los demás, a cerrarte en ti mismo, en tus penas, en tus desilusiones, en tus decepciones… Es complicado para ti encontrar a alguien que de verdad comprenda que sólo es miedo al dolor, que tú lo que quieres es amor, amor de esos de película, romance puro, dulce, fiel y sincero… Que quizás con un abrazo se solucionaría tanto, con una palabra bonita, con un “te quiero” o “estoy aquí”… Pero no lo pides… Ni tampoco quieres. Siempre fuiste de los que prefieren esperar a que al resto les salgan los detalles. Y es complicado, complicado porque has estado más destrozado de lo que has sido querido. No confías fácilmente, siempre estás alerta, esperando esa “puñalada”, esperando esa traición… Tienes que cambiar el chip Capri, tienes que tratar de fiarte en quien de verdad te está demostrando confianza. No renuncies a las cosas bonitas, no renuncies a empezar un nuevo camino, a dejarte querer, no renuncies a ser temerario de vez en cuando, no renuncies a encontrar sensaciones nuevas porque a veces parezca que hay más seguridad en tu soledad. Es complicado encontrar algo cuando no sabes bien qué es lo que buscas… Mira en tu interior y no desesperes, llevará su tiempo, pero lo vas a encontrar. Observa las señales. Después del eclipse solar de la semana pasada en tu signo, tal vez sientas que mereces un descanso. El positivo Júpiter se encuentra en tu sector de relajación y recreación. No dudes en tomarte un descanso corto que te ayude a centrarte y te brinde la posibilidad de pensar en cuáles son tus prioridades. Debido a que el encantador Venus se encuentra en tu sector de comunicación, podrías tener una dosis extra de persuasión y encanto, lo que puede jugarte a favor al momento de negociar. \nLa luna en cuarto creciente del jueves en tu sector de hogar puede ser la chance de conectar con familiares y pedirles su opinión sobre una idea. Si todos están de acuerdo, todo fluye mucho mejor. El domingo, el sol ingresa a Leo y a tu sector de recursos y bienes materiales, lo que podría fomentar un frenesí de ventas. Deshacerte de aquello que ya no necesitas o quieres podría significar un dinero extra y traerte tranquilidad."}, "virgo": {"dinero": "El Universo te da un fuerte sentido de seguridad conforme construyes tu fortuna y tomas decisiones de inversión. Tienes una visión clara sobre el lugar donde quieres acabar y no quieres dejar las cosas al azar. Las únicas dificultades provienen de cierta desestabilización en tu sector de deuda que nubla tu visión.", "general": "Has caído en la rutina virgo, quieres pelear por personas que quizás no tengan mucho en común contigo pero aún así, te sigues aferrando a algo que quizás tenga fecha de caducidad. Necesitas hablar, conversar, pero un largo tiempo y de verdad poner todas y cada una de las cartas sobre la mesa. Te guardas demasiado para ti, para dentro, y por más que intentas sacarlo es como si algo te lo impidiera. Esta semana es buena para hacer balance de lo que quieres, de lo que buscas y de lo que necesitas. No vas a parar, tienes muchas cosas que hacer y eso será lo que te aleje de algunos problemas. Pero cuando eso que hagas se acabe, el problema seguirá estando presente, seguirá en el mismo sitio donde lo dejaste, y como no lo soluciones permanecerá ahí todo el tiempo. No te agobies y respira hondo cuando algo se ponga difícil. De todo se sale virgo, ya lo sabes. Las pequeñas cosas cuentan mucho ahora así que, empieza a decir que “si” a cualquier plan que te propongan, por pequeño que sea. Si quieres salvar algo, habla virgo, habla y saca de una vez todo ese universo de sentimientos y de emociones que tienes dentro. Como no seas claro de verdad y sólo tragues y tragues, todo va a salir mal. Disfruta esta semana pero aclárate un poco… Suceden muchas cosas en una de las áreas más misteriosas de tu carta astral, donde la alineación actual podría potenciar la intimidad y quizás llevarte a explorar formas inusuales y emocionantes de satisfacer a tu amor. Abrirte y ser vulnerable podría ser muy bueno para ti. También es una oportunidad para soltar el resentimiento oculto y así experimentar sensaciones de liviandad y paz. Los asuntos profesionales también reciben un impulso, pero deberás tener cuidado con los asuntos monetarios esta semana."}, "libra": {"dinero": "Hay algunos problemas en tu hogar, en los que te estás muriendo por gastar. Desde querer un espacio más amplio a comprometerte en hacer mejoras, es crucial determinar de antemano lo que puedes gastarte. Querrás entretener e impresionar a aquellos con quienes haces negocios. No te preocupes. Todo viene a su debido tiempo. Primero trabaja y luego recoge los frutos.", "general": "No desperdicies ni un solo día de tu vida libra porque los días buenos te darán felicidad, y mucha, los días malos sólo te darán experiencia, y esos días en los que te quieres morir te darán lecciones. En serio libra, quédate en los días buenos, y trata de mantenerlos el mayor tiempo posible. Esta semana vas a brillar con más fuerza que nunca, has decidido salir de todos y cada uno de los malos rollos que últimamente te rodeaban, y eso al final tendrá su beneficio. A la gente le gusta el/la libra de siempre, y todos los ojos se fijan en ti cuando estás bien. Empieza a dejar de pensar todo el tiempo, da pequeños pasos pero no te frenes, no te estanques en lo que fue porque ya forma parte del pasado y ten fe en tu futuro, ten fe en que puedes conseguir lo que sea cuando estás bien, porque atraes lo positivo, atraes las cosas buenas. Haz balance, es un buen momento para que dejes de hablar de problemas y empieces a hablar de todo lo que llega, empieza a hacer del resto de tu vida lo mejor de tu vida libra. Y ten paciencia, mucha paciencia porque te llevará un tiempo aceptar que no hay que buscar respuestas a todo porque cuando encuentras la respuesta la vida te ha cambiado la pregunta. Todo tiene que ponerse a tu favor ahora, debe ponerse a tu favor. Feliz semana y feliz vida. Puede que tengas una serie de ideas sobre la mejor manera de tener éxito en una meta o tu carrera profesional. Evalúa tus prioridades y céntrate en una o dos opciones que estimulen tu imaginación. La necesidad de llevar a la realización una ambición o un plan parece ser especialmente fuerte esta semana. Sólo evita tener tendencia a trabajar demasiado. Trata de encontrar un equilibrio entre actividad y completa relajación. El Sol entra a Escorpión el viernes, animándote a adentrarte en asuntos espirituales."}, "tauro": {"dinero": "Cierta actividad en tu sector de ganancias hace que sea más difícil ganar la cantidad de dinero a la que te has acostumbrado ganar. El Universo está restringiendo tus oportunidades y el dinero que se puede obtener de ello, pero no te preocupes demasiado. Son tus redes sociales las que te ayudarán a salir adelante en cualquier problema al referirte a nuevos clientes, alertándote sobre nuevos puestos de trabajo, y prestándote dinero.", "general": "Hace mucho tiempo que no te das un buen capricho tauro, hace mucho que no piensas del todo en ti, hace mucho que dejaste algunos proyectos de lado que deben empezarse ya. Es probable que a principios de semana te encuentres un poco descentrado, te sientes fuerte por momentos para empezar a hacer cualquier cosa pero otras veces te sientes como una mierda. Asuntos pendientes tauro. Asuntos que debes empezar a solucionar ya antes de que afecten más a tu vida. Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. Necesitas hablar las cosas para darte un respiro. Y muy importante, sepárate del drama de los demás si de verdad quieres progreso en tu vida. Ten el valor de salir de todo lo que te hace daño, expresa tu punto de vista le joda a quien le joda y no te lo tragues todo como si fuera tu obligación. Si algo no te gusta dilo, no acumules, no creas que estás hecho para aguantar porque no tienes por qué aguantar nada. Cuando te sientas arriba aprovéchalo, no vuelvas a posponer planes, no vuelvas a dejar conversaciones pendientes, hazlo. Simplemente hazlo. "}, "aries": {"dinero": "Estás pensando en cómo crear más oportunidades financieras en tu vida en este momento y tienes un gran grado de decisión para hacerlo. Tus relaciones serán cada vez más importante en el trabajo y en tu vida monetaria. Podrías percatarte de que abrirte a un compañero te ayuda a ponerte al mismo nivel financieramente hablando. Hay mucha suerte en tu sector de enseñanza y aprendizaje. Cualquiera de los dos te ayuda en tus objetivos.", "general": "Y de repente cambias aries, y nadie lo entiende. Pues sí, de vez en cuando hasta tu cuerpo te pide dar un giro que, aunque no sea del todo radical si te permita cerrar algunos asuntos pendientes que parecía que no iban a llegar nunca. Hay personas que no lo entienden, que piensan cómo es posible que llevaras un camino tan inestable en tu vida y de repente la enderezaras para tomar otro rumbo diferente… Pues sí, no eres imbécil, y sabes que si algo no te conviene, no te conviene, y aunque te des cuenta tarde, lo importante es que sabes corregirlo. La cuestión es que los que estaban a tu alrededor y creían conocerte se echan las manos a la cabeza y piensan cómo puede ser que de repente hagas todo lo contrario a lo que parecía que ibas a hacer. Pues es sencillo, porque todo tiene un límite, y por mucha paciencia que aries pueda tener, lo siento, también tiene amor propio, que a veces no saca, que a veces parece que está escondido, pero lo tiene, aunque a muchos les joda y les fastidie sus planes. Ya te han hecho daño, y estuviste solo, y te sentiste más inseguro que nunca, y el mundo parecía romperse en dos, y ahí nada importaba pero ahora, ahora es todo diferente. Ahora sólo darás tu mejor cara, la buena, la dialogante, la amable, a quien se lo merece. Porque antes lo entregabas todo aunque nadie te lo pidiese, y te quedaste muchas veces sin nada, pero te daba igual, porque eras leal a tu palabra aries, pero ahora ya sólo quieres ser leal a ti mismo. Sigue así, de verdad, no hay que cambiar por nadie, sólo hay que cambiar por uno mismo, para ser mejor persona, y lo estás haciendo muy bien… Si has tomado cualquier decisión hace poco, que no te sorprenda tener dudas al respecto ahora. Con el interactivo Mercurio en su fase retrógrada y conectando con el ejemplar Saturno, podrían entrar en juego otros factores que te alienten a pensarlo nuevamente. Esto podría no ser malo si te permite explorar nuevas opciones, ya que podrían ser mejores a largo plazo. Por otra parte, el enfoque podría cambiar hacia los negocios y los asuntos financieros, así como a otros cambios clave en tu vida."}, "escorpio": {"dinero": "Esta semana trae una maravillosa combinación de energías conforme consideras cual será tu siguiente movimiento en el mundo de los negocios y las finanzas. Los aspectos son especialmente positivos y armoniosos, por lo que es posible que te percates de que otros gravitan hacia ti por asesoramiento o asociaciones de un tipo u otro. El Universo te proporciona impulso para tomar acción, ¡por lo que planifica en consecuencia y toma acción! Tu carrera podría usar un poco de atención ahora.", "general": "Tienes mucha energía esta semana y vas a tener unos altibajos demasiado fuertes así que, intenta canalizarla como sea y enfócate en la dirección correcta. Si toda esa fuerza que tienes la proyectas en algo que te hace daño eso mismo que te hace daño se multiplicará por tres. \nCuando te sientas mal, tira de memoria escorpio y acuérdate de que las historias se repiten, y con las mismas personas la gran mayoría de las veces. Este es tu momento para ponerte en el centro de atención y mostrar tus habilidades y talentos. Con el actual enfoque en un sector dinámico de tu carta, este no es momento para ocultar la gran luz que te caracteriza. Brilla enormemente para que todos te puedan ver. La Luna Nueva del lunes es el mejor momento para establecerte la intención de compartir tus ideas creativas con el mundo. El romance también está en tus cartas, con la semana por delante pudiendo traerte ardientes noches ya sea fuera, o dentro de casa."}, "capricornio": {"dinero": "Te enfrentas a un periodo en el que tendrás que frenar el gasto para poder pagar una deuda vieja. Algo con lo que pensaste que habías lidiado en el pasado, de hecho, puede que no haya sido pagado. Puede que los intereses hayan aumentado, por lo que es imperativo que pongas manos a la obra con un plan de pago con el que puedas vivir con el fin de hacerle frente al problema por última vez. Vas a descansar más fácilmente si lo haces.", "general": "Eres demasiado válido/a para hacer las cosas por ti mismo/a, así que no caigas en lo que otros digan que es mejor o peor para ti. Mucha gente de tu alrededor no lo hace por tu bien, lo hace por SU bien. \n sin embargo, cuando te centres en las posibilidades, más posibilidades llegarán. Ciertas conversaciones podrían ser intensas esta semana, pero los planes no deben ser apresurados. Por mucho que quieras avanzar con una idea o colaboración, forzar el ritmo podría no funcionar. De hecho, mientras más flexible puedas ser mejor. Con el Sol uniéndose a Júpiter en tu sector de hogar y familia este fin de semana, es una oportunidad para reunir a los tuyos - y todos debería pasársela de lo mejor. Además, Venus ahora en Escorpio podría traer consigo oportunidades creativas."}, "acuario": {"dinero": "Es un momento interesante. Nadie te puede pasar por alto, así que trata de usar este tiempo a tu favor. Expón tus atributos. Ofrécete para dar una presentación si la hay y prueba un nuevo estilo para darla. Tu sector de diversión, romanticismo, niños y miembros de la familia entra en juego. ¿Cómo puedes usar tus conexiones familiares para avanzar en cuanto a dinero se refiere?", "general": "A veces dejas las puertas medio abiertas acuario, crees que puedes cerrarlas cuando quieras, crees que eres lo suficientemente fuerte como para mandarlo todo a la mierda cuando desees… Pero no es del todo así. Tienes que enfrentarte a tus heridas, a lo que te hace daño, y de frente, tienes que curarte de una vez por todas y tienes que ser constante con tus decisiones. Nada de hoy sí y mañana no. No te dejes enredar acuario porque no eres así. Parece que tuvieras miedo de cerrar definitivamente algunos capítulos, parece que aún te aferrarás a que pueden tener solución. Está bien acuario, aférrate a lo que quieras, pero que eso no te afecte en tu día a día. Tienes que ver las cosas por ti mismo para dejarlas a un lado o continuar con ellas, así que, tropieza, date la hostia necesaria que te haga abrir los ojos pero, mientras tanto, que no te frene. Sacúdete un poco de las cosas negativas que pululan a tu alrededor, no pagues un precio alto por mantener algo que ni siquiera sabes si quieres mantener. Si necesitas pensar, márchate, desaparece unos días, vete solo y pasa de todo. En serio, algo te está reteniendo a quedarte, algo te está impidiendo continuar hacia delante, ten cuidado acuario, con las decisiones que tomas, y con dejar puertas medio abiertas por miedo a que se cierren del todo… Ciertos asuntos monetarios podrían pasar a primer plano con el escenario cósmico animándote a tener cautela con tu gasto. Este no es el mejor momento para derrochar, ya que podrías lamentarlo más tarde. Si una factura inesperada aparece, podría causarte aún más estrés. Tómate tu tiempo y encuentra contento en pequeños lujos. Las responsabilidades asociadas con tu hogar y asuntos familiares podrían parecer ceder un poco conforme Saturno empieza a retroceder. Todavía no estás fuera de la batalla, pero tu vida sí se volverá más simple en los próximos meses."}}