{"libra": {"personal": "Equipment you've come to depend on in your daily life might suddenly go down today. This might throw you into a panic, but don't fall into this trap. Phone a friend who knows about these things or bring in a professional. At times like this, it's best not to agonize over a malfunction but to just get it taken care of as quickly as possible.", "amor": "You may be sorely tempted out of your usual routine by someone from another country who has fabulous appeal, and who is also extremely seductive. The planetary configuration reveals that there is a past event linked with this present meeting, although the association may seem somewhat tenuous. It is nevertheless a sign that all is well, and can only get better.", "trabajo": "Voices are running through your head like a broken record. These voices are encouraging you to do more and to strive to reach your full potential. Now is a good time to make a plan to push yourself further. Implement this plan when the week begins."}, "sagittarius": {"personal": "Today you might hear about opportunities to increase your income, Gemini, either in your current employment, a new job, or perhaps by a project of your own. You may channel a great deal of energy and inspiration toward this end. Others may want to pitch in and help you. You're likely to feel energetic and optimistic. This can work in attracting still more new opportunities.", "amor": "The energy of the day may encourage you to be a little more secretive than normal. You don't usually like to hide anything from your loved one, but feel that under the circumstances, what they don't know won't harm them. You feel quite justified in going ahead with the meeting already planned. After all, ignorance is bliss. Or is it? Tomorrow you may feel very differently about everything!", "trabajo": "You need to be more practical with your ideas at the current time. Don't get too carried away. Expansion and forward thinking are useful, but only if there is a strong foundation to build from during the early stages of the game."}, "cancer": {"personal": "Jump into action with energy today, cancer. Order others around and delegate tasks for a change. An aggressive approach is what's needed, and you have the ability to deliver the goods. Trying to do everything yourself may seem like a great idea at first, but you're better off enlisting help so others can feel more involved and you can concentrate on doing a better job on fewer tasks.", "amor": " \nYou find the temperature unusually chilly today when you are used to it being a little warmerwe are talking romantically here. The planetary alignment indicates that you have quite a lot of work to do to get your loved one in a talkative, or even half-friendly mood. The secret may be to try and help them overcome any fears they may be secretly harboringpersistence will win.", "trabajo": "Your high energy and good-natured spirit is in high demand. People will be open to your viewpoints and willing to give your expansive perspective a try. Even if your idea is a \"shot in the dark\", there is a very good chance it will succeed."}, "scorpio": {"personal": "All your relationships may be enhanced by an increased sensitivity to the needs and feelings of others, Leo. You may provide melancholy friends with a sympathetic ear, or you may give assistance in resolving problems. Rest assured that your efforts won't go unappreciated. You will probably grow closer to those who mean the most to you now, including the very special person in your life.", "amor": "There is plenty of excitement around, with today's astral energy at play. This could be the day when you get to become more deeply involved with someone who has been on the verge of committing themselves, but has nevertheless chosen to remain just out of reach. Perhaps it is all that extra passion in the air, and the fact that neither of you can hold back your feelings any longer!", "trabajo": "Your levelheaded mind and peaceful nature are important assets. Uncomfortable issues will lead to confusion all around. Yours will be the voice of reason that people are looking for. Be the lighthouse shining brightly to save others from the rocks."}, "aquarius": {"personal": "Your emotions are active, Aries, and could be popping up in powerful outbursts. There's momentum building within that you shouldn't ignore or suppress. Perhaps you feel that what you have to say isn't appropriate for the situation. More than likely, it will do more harm than good to ignore these feelings rather than get them out, even when it seems disruptive to do so.", "amor": "The planets are sending the message that you can indulge your passion for those people who love to stay in at night. They read, wear clothes that date from a time before time, and love to speak in long, drawn-out monologues as you sit and gaze up at them adoringly. If this is not the case, then today perhaps you had better get wise fast and change your image!", "trabajo": "Your mind will feel scattered, but you can use this to your advantage. The facts you collect may seem disjointed, but really, they all add up together to form a very useful idea. You will be successful when you turn your attention in many directions."}, "taurus": {"personal": "The indecisiveness that you feel regarding certain issues may be amplified today, taurus. You may go to extremes from one side of the spectrum to the other. Work with this energy by recognizing the value in both situations, putting your rational mind aside and letting your heart be the final judge. Something beautiful and comforting will probably end up catching your eye.", "amor": "You may feel drawn to an older person today. Perhaps you have admired the dignity that growing older brings with it, and feel you could benefit. Or perhaps the whole question of age has become a big issue in your life at the moment. Whatever the scenario, remember it is not the number of years, but whether one is still willing to learn that counts.", "trabajo": "Your relationship with mechanical and electrical gadgets has been off during the past three weeks. Today, things begin to ease and work as expected, and you will find that your computer doesn't crash nearly as much as it has been."}, "leo": {"personal": "Today you may feel a powerful need to be with friends, leo, but once you seek them out, you may not enjoy their company very much. Someone is in a bad mood, and being with this person could put a damper on your day. It might be better to take some time for yourself, perhaps go for a workout. This will enable you to get some exercise and increase your self-confidence as well.", "amor": "Are you wondering why your love life feels awry? It could be a certain attitude from which your relationship is hanging, as though off a cliff. Something from the past may be haunting you, stopping your present from evolving. It may need a little quiet contemplation to get the right perspectivebut it will be very much worth it.", "trabajo": "You have the urge to travel, and not just travel to the next town, but maybe to another side of the country. Your thinking broadens and suddenly you want to travel to another side of the world. Adjust your career plans to fulfill this dream."}, "virgo": {"personal": "Don't get discouraged if it seems like everyone but you is getting a piece of the pie, Aries. Your time will come, but it probably won't be today. While you may want to sink into tender feelings and sensitivity, others may want to float on the surface and dabble in fantasy worlds. Feel free to escape in your own world for a while, but don't be surprised if others don't follow.", "amor": "The energy of the day encourages you to think of making a certain romantic liaison more permanent. But you need to show a bit more fire and commitment, as your partner could be worried about the fact that you often seem so terribly detached. Somehow you have to convince them that underneath that robotic exterior is a warm, tender, and darling heart that beats endlessly and eternally just for them!", "trabajo": "There is an important task that you need to finish today. Don't gloss over this detail. Your first reaction may be to dismiss it under the premise that you have \"more important things to do\". Honestly take a look at what your priorities should be."}, "capricorn": {"personal": "You might feel a great deal of physical power today, capricorn. If someone asks you to help move a couch, you're likely to be able to pick the whole thing up by yourself. Don't sell yourself short. You have more internal strength than you reveal to others. There's no need to hide it any longer. Make use of this great power.", "amor": "Hopefully your partner (current or prospective) knows just how ardent and enthusiastic you can be, because with the celestial atmosphere of today they are about to find out. Whatever apparent event or insight triggers your passionate mood, you will certainly want to share it with the one closest to you. But before you knock them flat with the depth of your feeling, perhaps it may be a good idea to warn them first.\n \n \n \n ", "trabajo": "If someone hands you a creative project to tackle today, don't laugh in his or her face while proclaiming that you aren't able to handle such a thing. You have much more creative talent than you realize and today is the day to let this talent shine."}, "gemini": {"personal": "You will be able to think clearly today, Scorpio. Do the best you can with what you have to work with. Do your thing and let people do theirs. Don't dwell on others' dramas. You should enjoy a good working relationship with mechanical objects, and it's a great time to invest in a new gadget or appliance for your home. Don't be a cheapskate. Spend to make life easier.", "amor": "You may be surprised at how a difference of opinion can increase the romantic potential in a relationship. The planets are moving into a position such that on one level communication is blocked. But talking this problem through with someone whom you trust may open up another level of discussion that is infinitely sweeter. You may not get what you first wished for, but what you do get will be well worth the wait.", "trabajo": "Lately you have been blindly following a pre-conceived notion of where you should be and what you should be doing. You are caught in a routine that does more to serve others than yourself. Now is the time to reverse this self-defeating trend."}, "aries": {"personal": "If people start to hassle you today or give you a hard time about your appearance, pay them no mind, Scorpio. You have the right to live your life any way you want. If that means you want to go around the house in a grubby shirt and sweatpants that haven't been washed in months, so be it. Be the person you want to be.", "amor": "The current aspect at play is wonderful for dissolving knots, tensions, and barriers within a current relationship. If you have both been going through a difficult time recently, then use this great opportunity to do something special together and recreate that warm and loving feeling between you. Try a romantic meal for two, or a night out at a show. Do anything that will help you to relax.", "trabajo": "A recent boost of confidence will get shaken up by some unexpected source. Try not to get all bent out of shape because of this. Realize that this sporadic shake-up is only a passing phase. Don't let it slow you down in any way."}, "pisces": {"personal": "Today is a great day to move forward, Aries. Your emotions are stable, leaving your heart free to take off to the clouds. Daydream. Now might be a good time to make plans with a romantic partner. Solidify your relationship and confirm your commitment to one another. If you're single, this is a good time to set a plan in motion that will put you one step closer to your greatest fantasy.", "amor": "Learning and knowledge are all very well if they get you where you need to go. Today, by attending a course on a subject in which you are very interested, you could also meet someone who shares your dreams in many other ways. It is well worth going back to school, as you have some fascinating things to learn.", "trabajo": "You will sense what needs to be done well before anyone tells you what needs to be done. Listen to your intuition. Don't wait for instructions; just proceed. Superiors and co-workers will appreciate it when you take the initiative on projects."}}