{"sagitario": {"frase": "Cuando te busquen, huye, en serio huye, no entres en el trapo, no dejes que te atrapen para tener más de lo mismo.", "dinero": "Es una buena semana para ponerse en contacto con tus necesidades. Los aspectos que destacan la belleza, la creatividad y el amor muestran que es importante no sólo el mirar la parte, sino también sentirla. El amar lo que haces para ganarte la vida no solo sucede. Si lo cultivas mediante la exploración de tus habilidades qué mejor que utilizarlo para atraer efectivo. Esto ayudará a tu estado de ánimo. Tienes éxito con las asociaciones empresariales y financieras derivadas de tus amistades y redes sociales.", "general": "Apréndete a querer un poquito más y sobre todo aprende a valorar que a veces, el sentirse solo, es la única manera para desintoxicarnos, la mejor manera de vernos hacia dentro, de saber que lo estamos haciendo bien aunque nadie más sea capaz de verlo todavía. Es muy probable que tengas que corregir algunas cosas de tu persona, está claro, pero de ahí a que quieran hacerte ver que eres el culpable de todo hay un paso muy grande. No te lo creas por nada del mundo. Mientras otros retroceden tú avanzas, mientras otros vuelven a tropezar con la misma piedra una y otra vez, tú la intentas evitar a toda costa, quizás no sepas cual es el final del camino, y quienes estarán ahí para verlo pero no lo estás haciendo mal, y eso, es lo que al final te hará decir que mereció la pena. Estos días te irás quitando de tu vida a mucha gente falsa, y seguramente que discutirás con algunos pero da igual, sólo han estado estorbando en tus planes y sueños. No te han dejado avanzar así que, no te plantees en ningún momento si lo estás haciendo mal porque no. Te quitarás mucho de encima. Gracias a ser como eres nadie volverá a pisotearte Sagitario, gracias a todos los palos que te han dado, ya no dejarás que te den ni uno más.\nEl continuo enfoque en tu sector hogareño sugiere que, si sientes cansancio y tensión, deberías reducir actividades para poder relajarte y recargar energías. Tal vez también te resulte tanto enriquecedor como terapéutico prestarle atención a tu musa creativa. Si quieres aprender una nueva manualidad o instrumento musical, este es el momento para intentarlo. Podría convertirse en tu manera preferida de relajarte en el futuro. Con Venus en Libra, esta es tu oportunidad para disfrutar de ser quien eres."}, "cancer": {"frase": "Viene una época en que lo mejor es dejar las cosas como están y dejar quererte por los demás… Los necesitarás, por muy fuerte que creas que puedes llegar a ser…", "dinero": "Esta semana estás pensando en la manera de expresar tu lado serio. Tienes algunas cosas pesadas en la mente, y mantenerlas dentro  no le hace bien a nadie. En vez de eso, encuentra a tu locutor interno, y dale la noticia de una manera neutral e imparcial. Al menos tu sector de trabajo es un lugar seguro en el que puedes dejar que tu nuevo “yo” salga. La gente quiere escuchar lo que tienes que decir, sobre todo tus ideas sobre cómo ahorrarle dinero a la empresa.", "general": "Tienes grandes planes Cáncer, el problema es que tienes que pensar muy bien con quién quieres tener esos planes, con quien quieres disfrutarlos. Un día estás bien, pero después estás tres mal y eso sólo es mierda que se va acumulando constantemente en tu vida. Decide qué es lo que quieres hacer y con quien quieres compartir tus logros. Esta semana estás un poco así como que te da igual todo, que no es que te de igual en el fondo, pero no te implicas de la misma manera en la que lo hacías unas semanas antes. Cuando te propones algo vas con ello hasta el final, el problema es que quizás ahora ya no te motiva como antes nada, quizás no quieres arriesgar por nadie, quizás no te merece tanto la pena como creías… No te preocupes Cáncer, si esta semana estás un poco más apático con el mundo no pasa nada. Tienes tu derecho a no querer hacer nada, a pasar un poco de todo. De hecho, pasar un poco de todo es lo que te hará ver las cosas desde fuera, lo que te hará ser más objetivo. Esta semana abrirás los ojos, verás qué merece la pena, qué puedes perder, qué debes ganar, de qué debes pasar… Y si no eres el/la mismo/a de antes con los demás, que aprendan a valorarte un poco más. Ya verás como vuelve el Cáncer de siempre…\nTus proyectos y planes personales podrían retrasarse con el planeta de la conversación y el pensamiento tornándose retrógrado el jueves. Sin embargo, sólo tienes que preocuparte por ello si es que estás a punto de comprometerte con un proyecto o plan importante. Los detalles se harán cargo de sí mismo. Si te es posible, retrasa la firma de documentos importantes hasta después del 30 de marzo. Si no puedes, sigue delante, pero ten en cuenta que es probable que tus planes originales sufran cambios. En una nota positiva, Venus en tu signo te invita a divertirte y disfrutar de la vida."}, "geminis": {"frase": "Vas a atraerlo todo… Todo lo que desees. Así que, ten cuidado con lo que quieres, piénsalo bien porque ahora tu vida está en tus manos y en tu mente…", "dinero": "Esta semana entras a un momento de mayor curiosidad. Los planetas afectan tu carta gobernando el sector de la educación, aprendizaje, enseñanza, viajes, la metafísica y la ley. En los aspectos afortunados encontrarás que serás capaz de atraer dinero de una o más de estas actividades, o que la adición de nuevas habilidades te permite ganar más para el futuro. ¡Qué emocionante!", "general": "No significa que te calles ante lo que es injusto (evidentemente es algo imposible para ti) pero sí que no te tomes las cosas tan en serio como siempre, sino dando la importancia que merecen, y la importancia es poca, pues es poca. Sobre todo para ti, para que no pases después malos ratos ni momentos de agobio que no merecen la pena…\nTus amistades parecen unirse a tu causa. Este es un excelente momento para colaborar con una persona o grupo en una idea que es importante para ti. En cuanto a tu vida familiar, podrías estar experimentando un poco de fricción. Para sacarle el máximo provecho a la semana por venir, considera si es posible que obstinadamente te estés negando a cambiar tu perspectiva. Si bien no es agradable tener que admitirlo, es posible que te percates de que cambiar tu postura, aunque sea un poco, puede hacer una diferencia positiva."}, "piscis": {"frase": "Tómate tu tiempo y cuando decidas dar un paso, hazlo con seguridad plena, como casi siempre lo has hecho. Y tranquilo, que todo llega a su tiempo…", "dinero": "Los aspectos activan tu sector de efectivo y valores. Hay tanta actividad ahí, que puede que tengas que establecer un tiempo para organizar tus finanzas o regresar las llamadas de tus muchos pretendientes financieros. Mientras clasificas las nuevas ofertas de empleo y las oportunidades para ganar dinero extra, no te olvides de la planificación de tu carrera. Por supuesto, trabajas para recibir un cheque, pero ¿qué otra recompensa se puede derivar de tu trabajo?", "general": "A veces dejar ir las cosas es mucho más complicado de lo que piensas Piscis. No vas a encontrar el momento definitivo nunca, no vas a cerrar la puerta de golpe y creer que ya lo tienes superado. Así nada termina bien. Quieres tener seguridad Piscis, y te aferras deprisa a las cosas pero si miras a tu alrededor sabes que hay piezas que no encajan en el puzzle, que a veces incluso todo parece un teatro, que estás dejando pasar algo en lo que no crees. Pero no querrás dejar ir tan fácilmente, piensas que si lo mantienes todavía lo tienes, que si lo mantienes, todavía existe. Y claro que existe pero no como antes y no como quieres Piscis. Si hay cosas que fallan repara la grietas o trata de hacerlo, pero no pienses que se podrán reparar solas. Si tienes que plantar cara y dejar sobre la mesa cuáles son tus intenciones y lo que esperas, hazlo. Está bien que creas que muchas cosas van perfectamente pero Piscis, sabes de sobra que no van tan perfectamente, que hay que arreglar mucho. En serio Piscis, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo? No te ates tanto, no te creas que el mundo es como tú lo ves en un momento dado. Piscis, la realidad no es la que tú quieres pintar ahora. Hay promesas rotas y futuros que no se van a dar, pero cuando te des cuenta no te pongas triste, mírate al espejo y sonríe, sonríe por ser quien eres. Y si tienes que llorar que sea por ti mismo, y de emoción, por darte cuenta de todo, por ser valiente.\nPuede que tengas la tentación de desprenderte de tu dinero si alguien te ofrece la oportunidad de disfrutar de un placentero viaje u otras experiencias. Otros indicadores sugieren que podrías tener mucha disposición a gastar en tu casa, tal vez para mejorar tu estilo de vida. Ambas podrían ser experiencias positivas para ti. Por otro lado, la conexión entre Venus y Saturno podría verte haciendo una promesa o compromiso con un contrato o acuerdo. Sin embargo, asegúrate de que sea adecuada para ti debido a que nueva información podría anular tu decisión original."}, "leo": {"frase": "A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. ", "dinero": "Te enfrentas a una seria transformación esta semana. Estás construyendo un mejor ingreso y una mayor seguridad en todos los aspectos de tu vida. Mientras que hablas a favor de tus necesidades y te redefines a ti mismo/a como persona, el Universo te anima a aprender un nuevo idioma, a que pienses en expandir lo que haces en los mercados extranjeros y prosperar. ¡Se ve el signo de dinero en tu futuro!", "general": "Nadie se cura por herir a otro Leo. Tienes muchas contradicciones, tienes un pasado que cargas a tu espalda y que, a menudo pesa más de la cuenta, pero todo pasa, y todo llega. A muchos se les hace complicado entender por qué le das tantas vueltas a todo, por qué sufres momentos de ansiedad que parecen no calmarse con nada, por qué puedes llegar a ser tan autodestructivo con tus propios pensamientos… No olvidas nada, ese es el problema a veces, y también la virtud en otros momentos. Y es duro para el resto sí, pero más duro es para ti. Tienes que canalizar todo eso y llevarlo hacia lo productivo, mandar toda esa energía hacia lo que te hace feliz. Las traiciones están ahí, y no todo el mundo es como tú, no todo el mundo valora la sinceridad como tú lo haces, no todos tienen tu coraje… Debes aprenderlo para no caer en los mismos errores una y otra vez, y sobretodo para no hacerte daño.\nEvita compras impulsivas a principios de la semana, ya que puede que lo lamentes posteriormente. Al mismo tiempo, si estás a punto de firmar o comprometerte a algo, asegúrate de leer los términos y condiciones antes de hacerlo. Mientras tanto, aunque puede que tengas mucha disposición a apresurar cierto romance, lo mejor sería limitar tus expectativas e ir con la corriente. Una vez que Venus comience a avanzar el domingo, tu vida amorosa mejorará y tendrás una mejor idea de tu situación."}, "virgo": {"frase": "Ya no te crees ni una palabra, sólo quieres hechos, todo suena bien sí, pero ya no te dejas engañar. Ya no quieres hablar porque no quieres desperdiciar tiempo. Has construido una pared que nadie puede atravesar Virgo. ", "dinero": "Con tantos planetas afectando tu sector de dinero esta semana, puede que tengas la tentación de correr y esconderte. Pero a medida que el Universo se centra en tu sector de dinero y valores, se te está pidiendo ser más responsable en la forma en la que ganas dinero. También se te insta a ser mucho más sociable cuando se trata de tu dinero.", "general": "Céntrate en tus metas Virgo, pero hazlo de una vez. De verdad, ahora nada ni NADIE puede distraerte de ello. Puedes ser feliz, puedes ir de aquí para allá, pero si no consigues tus propias metas al final siempre pasará algo. No tendrás lo que más deseas en la vida, realizarte, pero tú contigo mismo, nada que ver con los demás. A menudo el precio por encontrarse a uno mismo es perder a los demás, a los que no te hacen bien, y tú , ahora necesitas ver tu camino de nuevo claro, sin interferencias de otros… Busca tu felicidad hasta debajo de las piedras, motívate día tras día, proponte un objetivo, ves a por él, no te distraigas, no dejes que te distraigan, cuida de los tuyos, los que están cerca, así, los que están lejos se acercarán solitos, hazte valer, no pongas precio a tus actos, no lo hagas porque lograras esto o lo otro, hazlo porque el camino es interesante y la recompensa mucho mayor, pero disfruta cada momento como si fuera el último, nadie va a hacer que seas feliz, solamente está en tus manos… Métetelo en la cabeza y cambia la actitud sin esperar nada de nadie, solamente de ti.\nDesde principios de semana, tu vida adopta un tono romántico que podría darle un especial brillo a tu relación de pareja. Sin embargo, si es que tienen que colaborar en un proyecto, asegúrate de que ambos estén en la misma frecuencia. El Sol entra a Acuario y a tu sector personal financiero a mitad de semana, animándote a analizar tu situación económica y encontrar inventivas maneras de ganar dinero extra o aumentar tus ingresos. La actividad lunar del sábado podría traer consigo el deseo de gastar de más, por lo que ten cuidado."}, "libra": {"frase": "Perdona Libra, perdona a toda la gentuza que se ha cruzado en tu vida y olvida. Por ti, para intentar ser un poco más feliz, para que esos pensamientos no ocupen más tiempo en tu cabeza en balde.", "dinero": "Estás pensando en maneras de atraer más dinero a la semana para poder disfrutar de un estilo de vida más cómodo. No es un mal plan, considerando todo. El reto será equilibrar tu deseo de divertirte con tu familia y pareja romántica con tu necesidad de establecer tu propia creatividad. Tu impulso de escribir, reproducir y crear, construye recompensas emocionales y rendimientos monetarios.", "general": "Necesitas tener un objetivo en la vida Libra, pelear por lo que quieres, tener ambición y no estancarte. Si no, te acabas marchitando… Y a veces te encuentras quieto, parado, sin saber hacia qué dirección moverte, sin saber si es bueno mandar todo a la mierda y empezar desde cero otra vez más o quedarte como estás. Esta semana llega un proceso duro pero que al final te habrá merecido la pena. Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas. Como si a mitad del camino te empezaran a flaquear las piernas y te quedaras sin fuerzas. Nada Libra, no puede flaquearte nada ahora. Cualquier proceso de cambio tiene un tiempo y ahí es donde estás ahora. Acoplándote a las nuevas situaciones. Todo ese estrés pasará, y los momentos duros empezarán a suavizarse, como siempre ha pasado… No le temas a eso porque todo se coloca en su lugar. Disfruta del momento que estás viviendo, saca la parte positiva de todo, aunque a veces parezca que no la hay, y déjate llevar un poco, sin pensar tanto, que no es tan negro todo…\nTen cuidado con los mensajes mixtos que podrían volver confusa una nueva relación o amistad. Puede que sea fácil malinterpretar una conversación o un gesto, lo que podría ser vergonzoso. Sin embargo, si puedes evitar hacer una promesa, tener expectativas altas o poner a esta persona en un pedestal, quizá puedas evitar un problema. Al finalizar la semana, tu perspectiva estará mucho más centrada y te sentirás con los pies en la tierra."}, "tauro": {"frase": "Esta semana tienes que sonreír más, tienes que salir y darlo todo, tienes que cambiar el chip, creerte más que nadie en este mundo, desfasar todo lo que el cuerpo te pida, improvisar, saber a qué hora sales pero no a qué hora entras, empezar a pensar un poco en ti y en pasártelo bien.", "dinero": "Para ti, esta semana es sobre los aspectos de apoyo que afectan a tu sector de las relaciones y el matrimonio. Es probable que te percates de que los demás estarán de acuerdo con tus distintos planes financieros. Eso sí, no te sorprendas si uno o más de ellos quieren revisar tu plan de negocios para evitar cualquier defecto o volver a revisar tus matemáticas. No te ofendas. Esta es su manera de ayudarte, ten agradecimiento.", "general": "A veces te acercas de nuevo a eso de lo que te alejaste porque sabías que no te convenía… Estás en una encrucijada Tauro. No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo. Y te entra frustración, y rabia, y muchas ganas de poner a más de uno en su sitio, de explicar cómo te has sentido, todo lo que has sufrido, todo lo que tienes dentro… Y esa es a menudo la excusa que te pones para volver… No Tauro, error. No pongas a prueba a los demás porque tienes más de perder que de ganar. Las personas no cambian. Pero claro, eres Tauro, súper metódico con todo, y hasta que no pruebes no te quedarás a gusto. Está bien, prueba si quieres, date la oportunidad de saber si te equivocas o no, no te quedes con ninguna duda, no sigas consejos de nadie, ni siquiera de tu cabeza y termina viendo las cosas por ti mismo/a. Pero también prepárate para todo, incluso para asimilar decepciones si las hubiera… El instinto no te falla pero la impulsividad a veces sí puede hacerlo. Quizás no sea lo que esperas Tauro pero puede que al menos te refuerces más. Pase lo que pase, prométete a ti mismo/a no volver a sufrir más…\nEsta semana, hay un poderoso enfoque en tu sector de lejanos horizontes y viajes. Esto podría hacer que surgan en ti tendencias escapistas. Sin embargo, también podrían aparecer opciones románticas, lo que sugiere que, si viajas, podrías conocer a una persona especial y formar una estrecha conexión romántica. También hay un énfasis en el estudio y la mejora personal. De hecho, cuando el inquisitivo Mercurio y el sol se alinean con el precavido Saturno esta semana, el deseo de estudiar podría conducir a prometedoras oportunidades en el futuro."}, "aries": {"frase": "No te permitas sentir la presencia de nada que tenga ya que ver con el pasado Aries, no te ahogues en recuerdos que ya pasaron, ni siquiera en los buenos recuerdos. No pierdas el tiempo más con eso. ", "dinero": "Este período es acerca de cómo adoptar un amplio plan de pago de deuda para lograr que esa parte de tu vida sea resuelva por última vez. Es posible que en el pasado hayas sentido agobio por la cantidad que debías en tarjetas de crédito, crédito hipotecario, o préstamos de familiares y amigos. Sin embargo, ahora tienes la ventaja y el impulso para nivelarte. Desvía el diez por ciento de tu ingreso hacia esta área.", "general": "Estás activo Aries, con ganas de hacer cosas nuevas, de conocer, de reír, de disfrutar y sobretodo con ganas de vivir el presente más que nunca. Te mereces más de lo que tienes, sí, mucho más aún…\nPuede que te ayude escribir una lista de cosas por hacer antes de que comience la semana, ya que podría ser demasiado fácil distraerte una vez que Marte se alinee con Neptuno. Los días por delante podrían verte ofreciendo tu tiempo para ayudar a los demás cuando lo que tienes que hacer es terminar tus propias tareas o responsabilidades. Sin embargo, la tensión podría aliviarse un poco conforme el Sol entre al alegre Acuario. Además, el ocio y la diversión podrían apoderarse de ti, sobre todo cuando la actividad lunar del fin de semana te tiente a salir de fiesta."}, "escorpio": {"frase": "Muchos podrán tratarte de orgulloso (como siempre hacen), es su arma más fácil de atacarte cuando no haces lo que dicen, pero ya no es orgullo Escorpio, se llama dignidad. ", "dinero": "Por lo general tienes bastante equilibrio con tu dinero, pero puede que estés pensando lanzarte en una búsqueda global de sentido. Si logras hacer que funcione, más poder para ti. Sin embargo, los aspectos que afectan tu sector de política y grupos pueden significar que tus obligaciones requieren que dejes detrás cualquier viaje con el fin de estar ahí para cuando alguien te necesite. Ahorra dinero al cambiar este viaje por un fin de semana en el campo.", "general": "Por eso respira antes de soltar por tu boca cualquier cosa dañina. Al final, sin querer, puedes herir a más de uno/a y sobretodo, herirte a ti mismo/a… \nasí que, deja a un lado esa ansia que hace que repitas los errores más de una vez y céntrate en lo que merece y en lo que no. La teoría la tienes más que clara, ahora sólo llévalo a la práctica. Pero no un día sí y otro no, si te lo has planteado, hasta el final.\nEl enfoque en tu sector de estilo de vida y bienestar es particularmente fuerte esta semana y esto podría darte la oportunidad de explorar nuevas maneras de sentirte en buen estado e increíblemente. Sin embargo, si estás buscando información para hacerlo, asegúrate de que las fuentes sean confiables. Por más que quieras hacerlo por tu cuenta, puede que descubras que la ayuda de un experto o un entrenador profesional te ayude a dar un buen primer paso."}, "capricornio": {"frase": "De verdad, no necesitas tanto como crees para ser feliz. Si tú con poquito te conformas, pero al menos que ese poquito sea de calidad y no te amargue la existencia.", "dinero": "Recibes un impulso de energía positiva del Universo esta semana. Esto combina tus energías masculinas y femeninas de una manera pacífica, armoniosa y te permite participar en actividades divertidas que involucran tanto a amantes, como a familiares. Sin embargo, otro aspecto te afecta en el área que gobierna los valores y las ganancias. Ambos tienen que ser revisados para que puedas ganar dinero en serio.", "general": "Estás feliz pero a la vez triste, estás tranquilo pero a la vez nervioso. Se acerca un cambio grande Capricornio, un cambio complicado pero necesario. Últimamente complaces demasiado, y sí, está bien pero el problema es que hay gente que se aprovecha de esto. Tienes que plantarle cara a más de uno y dejar las cosas claras. No te vuelvas a meter otra vez en círculos viciosos, no dejes que en tu cabeza vuelva a entrar el estrés y la ansiedad, de verdad, ahora no… Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. Capricornio, esta semana has de cerrar algunos ciclos de verdad. Una noticia buena hará que te vuelvas a impulsar de nuevo, te dará ese empujón que tanto necesitabas. Las cosas como son, todo el mundo necesita alguna razón para hacer las cosas, para progresar, para cambiar incluso, y tú más. Pues esa razón va a estar muy clara ahora. No mires atrás cuando sabes que no debes hacerlo, no te estreses por cosas que realmente no importan y no te preocupes por lo que en realidad no puedes controlar. Las cosas van a cambiar, tú vas a hacer que cambien, no permitas que nadie trate de desprestigiarte más. Las cosas a partir de ahora se harán a tu manera, guste o no. Lo tienes claro. Y recuerda que la vida siempre se vive mejor con una sonrisa en la cara.\nPlanes de actividades placenteras pasan a primer plano conforme tú y tu pareja, interés amoroso, o tal vez familia e hijos se juntan en un espíritu de diversión y aventura. También podría ser un periodo para darte gustos con Venus en Tauro animándote a salir a decadentes citas románticas. Las actividades culturales también pueden aportarles una gran cantidad de gozo. Si tienes ansias por aumentar tu conocimiento musical o artístico, este es el momento de hacerlo. Sin embargo, debido a la prominente influencia de Neptuno, ten cuidado con lo que prometes y a quién."}, "acuario": {"frase": "La ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.", "dinero": "Es un momento interesante. Nadie te puede pasar por alto, así que trata de usar este tiempo a tu favor. Expón tus atributos. Ofrécete para dar una presentación si la hay y prueba un nuevo estilo para darla. Tu sector de diversión, romanticismo, niños y miembros de la familia entra en juego. ¿Cómo puedes usar tus conexiones familiares para avanzar en cuanto a dinero se refiere?", "general": "Parece que no todo va tan mal, no ¿Acuario? Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. Tu cabeza es sabia, a pesar de que se quiera meter en terrenos oscuros a veces, sigue siendo sabia, quizás no sabe lo que quiere con exactitud, aunque va bien encaminada, pero sí está segura de lo que no quiere. Poco a poco la calma mental irá apoderándose de ti, porque tienes ilusión de nuevo, y mucha. Es normal que de vez en cuando te entre algún que otro bajón, es normal que de vez en cuando quieras mirar un poquito hacia atrás, quizás los pensamientos se intenten colar en tu cabeza, pero todo será momentáneo, tú quieres ser feliz y alejar los dramas que tantos disgustos te han creado. Comienza una nueva etapa porque tú quieres que así sea, dejando atrás el daño, el rencor y la rabia acumulada.\nEs probable que digas exactamente lo que piensas esta semana, lo cual podría resultar liberador, especialmente si te estuviste conteniendo por un tiempo. Y con Marte formando algunos aspectos clave, puede que te cueste cerrar la boca. Sin embargo, debes tener cuidado con cómo te expresas, especialmente si quieres quedar en buenos términos con ciertas personas. Puede que te excedas sin querer y esto podría ser angustiante. La actividad Solar de esta semana en Piscis podría volverte más sensible a los sentimientos de los demás."}}
