{"libra": {"personal": "You might have the desire for travel, perhaps to visit a friend who lives far away, libra. You may actually set the wheels in motion to make it happen. Social events could take up your time this evening, and you could meet some interesting people. A friend might need a sympathetic ear. Today you're especially sensitive to others, so be prepared to hear a sad story. Otherwise, your day should go well.", "amor": "The day's planetary configuration may make you feel a little downhearted. If you have become estranged from your partner for a particular reason, then it may be a good idea to overcome any initial fears, and start the process of trying to understand what has gone wrong. Although this may seem like adding more fuel to the fire, it will help shift any obstacles, and should clear the air."}, "sagittarius": {"personal": "It's a new day, sagittarius, a good day to let your caring side show. Take the time to smile and chat with as many people as you can. They will be drawn to your friendly personality and you'll all enjoy your time together. If someone is having a rough day, let him or her know you care. Spend a few minutes listening to the problem and show you really understand.", "amor": "You can't decide what to make of the person you have been idolizing for so long now. Yesterday you were still in love, yet today you are starting to see some cracks in what appeared to be an impeccable exterior. If you hang on a while longer you will be in love once again. Perhaps you just need a few days grace."}, "cancer": {"personal": "Your vitality is low. It may be difficult to fight adversity, cancer. Try not to get discouraged. Instead, realize that this is part of the natural cycle. Awareness of your energy patterns is half the battle. Don't force yourself into feeling something you don't. It's important that you not overexert yourself or take on more responsibilities than you can handle.", "amor": "The current aspect at play could inject a touch of humor into a potentially passionate and intense situation. You could find that there is so much chemistry between you and your latest love interest that you have to find a way to diffuse the situation before you both explode. A little hilarity will certainly do the trick and make you feel much more relaxed and comfortable. Enjoy yourselves!!"}, "scorpio": {"personal": "This is a period when your business and financial interests continue to fly high. You may feel disoriented at times, as everything seems to be happening at once, scorpio. Yet all you can do is go with the flow. You're on a roll! Matters involving friendship and love also are changing rapidly, mostly for the better, though you might leave some longtime companions behind.", "amor": "Today you may be encouraged to be far more talkative than normal. You may find yourself rambling on ad nauseam about certain emotional issues that have recently cropped up. As you risk boring your loved one to death, it may be best to consider if your partner really want to hear all this. Try instead talking about something a little more cheerful and less self-indulgent."}, "aquarius": {"personal": "Today you might take time out from all the recent excitement to take a good look at your working life, Pisces. Is it satisfying? Is it contributing not only to your own well-being but also to that of the planet? You're likely to decide to change your profession in some way, either through augmenting the job you have or taking on an entirely new one.\n \n \n \n ", "amor": "This is the kind of day when wounds are healed - the emotional ones - and all sorts of promises are remade after being broken at least a hundred times. Only this time, there is no way that they will ever be broken again, right? Lovers want comfort food; they want to be hand-fed peeled grapes, oysters, and all kinds of thought-provoking delicacies. Don't worry, the grapes won't turn sour; sweetness reigns supreme."}, "taurus": {"personal": "You may feel like you're on the run in some way or other today, Scorpio. It may even seem like someone is chasing you. They're right on your heels and you're doing everything in your power to stay one step ahead. Have confidence in yourself. You will accomplish everything you need to do and still finish in front of the pack. There's a great deal of high energy coming your way.", "amor": "You may find love in some pretty weird places today, but that doesn't mean it won't be deeply meaningful. Perhaps your lover-to-be has the kind of occupation that your mother warned you about. Yet this person could have a sense of humor and a zest for the original side of life that matches your own. It is worth a try."}, "leo": {"personal": "You might feel a bit reserved when it comes to issues of love and romance, leo. Other people might consider this rather strange when they see that suddenly your courageous forward motion comes to a dramatic halt. Don't feel like you need to make excuses for the way you feel. It's probably better if you slow down a bit, especially when it comes to love.", "amor": "You may not wish to admit to defeat of any kind today until you have left no stone unturned, and tried every way possible to make your romantic dreams come true. With today's planetary alignment, there is potentially an endless amount of energy for you to engage. But it is not necessary to use it like a battering ram. Instead, try taking a more philosophical and relaxed attitude."}, "virgo": {"personal": "Your ego is strong today, virgo, and you have a strong will. This is a good time to put your plan for world domination into effect. Be sure you channel your powerful emotions into positive outlets. Create rather than destroy. Energy that isn't used in a positive way will end up manifesting as accidents or hostility toward people who don't deserve it.", "amor": "You may find today a wonderfully pink occasion, with that special sort of sweetness reserved for candyfloss and cherry nougat. The energy of the day brings a new lease on life to your latest relationship. Take your lover out for a wonderful candlelit meal with all the trimmings, and show how much you care. They will be so grateful that they won't want to hang around for dessert."}, "capricorn": {"personal": "Get in touch with your vulnerable side today, capricorn. Don't pretend to be someone you're not. Realize that you can be yourself and still have a good time without needing to hog all the attention. Stabilize your mind and create space to grow. Take some of the advice that you give to others and apply it to yourself.", "amor": "Today's alignment of the planets may mean you are not quite sure how to approach a certain subject, even though it ought, theoretically, to be a pleasure to talk about. You feel in your heart that your new lover is quite passionate about you, and yet they may not have actually said so. You get the sense that they are not being honest, even though they exhibit adoration for you."}, "gemini": {"personal": "Unusual dreams, visions, and audio phenomena may come to you today. You might think you're hearing voices. Before jumping to conclusions, rule out any logical conditions. You're not crazy. This probably indicates a growing psychic awareness. You should write down what you see, hear, or learn during this time. It could be valuable.", "amor": "Today's astral configuration means you have an opportunity to deepen your commitment to your partner (current or prospective). But this may not be as easy as sounds, as you will have to put some effort into helping them see that this could be a good thing to do. It is not that they don't want to take a very long walk with you, just that they are nervous of being tied down.\n \n \n \n "}, "aries": {"personal": "By jumping around from place to place, aries, you may end up feeling like you're getting nowhere. Instead of tackling many different tasks, today is better spent focusing your energy on one. Start from ground level and work up. Get to the root of the problem and many of the related issues will simply dissolve as you work.", "amor": "This is likely to be a day to remember. It has the same atmosphere as those romance novels in which the heroine is moody, passionate, unstable, and probably on tranquilizers, but because of all this, it makes a really good read. You may think you have some peculiar tendencies, but it is because of them that your partner actually enjoys the challenge of being with you."}, "pisces": {"personal": "If you've been expecting a settlement of some kind, today it might finally come or show signs of coming soon, pisces. This is a great day to invest in a home, land, or property. It's especially necessary to read the fine print before signing anything. Your mind might be a little foggy. Anything you have to do could require a little more concentration than usual.", "amor": "Although you have a strong and grounded viewpoint, even you can get a little rattled when you are faced with the kind of dilemma you will have on your plate today. It needs some careful handling, and more than a little diplomacy. You are capable of this, but do need to watch out for your stubborn attitude that can put a block on any progress. Try and be flexible."}}