{"libra": {"personal": "This is an excellent day for you, libra, in which your emotions will be strong. Trust that your instincts are serving you well, better than any other sign. You have nothing to lose by following you heart. This is an important time for you to rekindle the dreams that you've let smolder. Bring more of your fantasy world into your everyday life.", "amor": "You are very capable of intensity, but you often tend to hide behind apparent nonchalance and an \"easy come, easy go\" attitude. Today though, it may be better to allow your passion to show. You may miss a great chance if you idly watch it go by. Make a demonstration of how you feel, and you will be pleased with the result.", "trabajo": "You will encounter difficult battles in your ongoing war with electronic gadgets over the next three and a half weeks. Computers, cameras, and vehicles are likely to break down much more often than you would like them to. Brace yourself."}, "sagittarius": {"personal": "Your mind is buzzing like a busy bee today, sagittarius. Keep things light and social. Don't get too wrapped up in details. You may tend to worry about outcomes, but the truth is that problems will work themselves out quite well if you maintain a clear view of your goals. How you get there isn't as important as where you want to go.", "amor": "If your love affair was a painting, what kind would it be? There is the suggestion in the air that such questions will increase in importance as the day progresses. You become aware of the subtle nuances within your relationship, which make you think about what it really means to you. The more you can link it with an image, the more you may learn about its current state of play.", "trabajo": "So many ideas are likely to cross your path that you will become quite overwhelmed by the thought of having to make a decision one way or another. Remember that everything is not set in stone forever. You can always change your mind."}, "cancer": {"personal": "Physically, Virgo, you feel strong and energetic. This is a good day to look into expanding your horizons. All signs point to personal and career success. Some surprising communications from friends or neighbors could bring fascinating information your way. You'll know just what to do with it. Follow your instincts!", "amor": "You love to talk with others about life. But today, conversations have far more kick to them. They are high-powered and turbocharged in the extreme. If you wish to make an impression on someone special, then this is definitely possible, provided you talk about an issue that you have in common, but have never been able to discuss.", "trabajo": "The beginning of the day will be much more productive for you than the end of the day. During the morning you will feel feisty and communication with others will be strong. As the day wears on, however, confusion and misunderstanding set in."}, "scorpio": {"personal": "Today is a day of contrasts, Cancer. Eat chocolate in the morning and go jogging in the afternoon. Sleep in late and go to bed early. It's also a day of grounding. Spend time at home and make more calls than you normally would. Clean your desk and organize a bookshelf. Why not clean out the refrigerator? Take care of your pets.", "amor": "Today flirting with and seducing your favorite person has never been easier. You just have to spend as long as it takes, slowly going through all the details of your latest research project, one by one, as well as your latest theories that you are about to have published. The cosmos has already arranged for your prey to completely adore you. Really it's that easy!", "trabajo": "People who have been very stubborn and stuck in their ways are reaching out to you for creative advice. Work together. Your different approaches will fuse together magically to create something much greater than the sum of your individual parts."}, "aquarius": {"personal": "You may wake up to a cloudy brain fog, aquarius. Emotionally, you may find it hard to make decisions about anything even though you're feeling called to do so. There are so many choices and you want them all. The good news is that you should feel much more clearheaded and stable by evening. Hang in there.", "amor": "The day's planetary configuration indicates that freedom and the need to find space are quite important to you. You may discover that you have been running in circles, with no time to do the things that make you feel contented. This is your chance, and you will welcome the opportunity to get out and do something creative. It will give you time to breathe.", "trabajo": "You are wishing and waiting for someone to contact you. You wait desperately by the phone or the computer waiting for the news you want to hear. Don't waste your day in this manner. Either contact this person yourself or let it go."}, "taurus": {"personal": "You'll be at an advantage if you can learn to distance yourself from the emotional crux of the matter. Maintain a neutral viewpoint. It will be important in order for you to conduct yourself in the way you need to in order to be successful. Great flashes of inspiration result as long as you can keep your mental processes running smoothly.", "amor": "The current planetary alignment enables you to pretend up to a point, but will it actually help you in your current situation? If you have any ideas about how your adopted behavior may change your current relationship for the better, or keep a certain person by your side when they do not really want to be there, then it would be better to think again. Why can't you be yourself?", "trabajo": "Striking a good balance between forward movement and assertiveness and receptivity and passivity is a key concept for you today. These two parts of your personality are actually working quite harmoniously, making it easier for you to achieve this."}, "leo": {"personal": "It's one thing to stick to your guns, another altogether to do so without considering the views of others. People may resent this stubbornness, leo. Today you're encouraged to take a good look at yourself. Practice listening rather than speaking and you may be amazed at what you learn. Other people have opinions, too. Some of them are valid. Imagine that!", "amor": "The current astral energy may encourage you to stay exactly where you are in terms of a current relationship. If you have had any thoughts about straying in another direction, or have been considering that the pasture looks much greener elsewhere, then the events of today may help change your mind. You realize that what you have already is too good to let go.", "trabajo": "Your ideas are very timely; so don't hesitate to get them out to others as soon as possible. Electronic means are key for spreading the word. Send out e-mails and instant messages. You will get responses back as fast as lightning. Progress is made."}, "virgo": {"personal": "There may be a bit of restlessness due to strong forces urging you to take action, Libra. A dynamic feeling is in the air and calling on you to get up and get moving. Take this opportunity to push through some of your new ideas. Make strides toward the completion of your goals. Don't let your emotions get in the way of your mental processes.", "amor": "Sometimes the process of thinking can bring a ray of sunlight into a situation that has seemed impossible to heal. Today's movement of the heavenly bodies encourages you and a loved one to take advantage of this influence to see the situation from a different vantage point, especially if you have been going round and round in circles. Before you know it, you will see the end of the tunnel.", "trabajo": "The truth is very blurred, and facts are only going to get more confusing as the day wears on. The more people you talk to, the more bewildered you will become. Try not to make any major decisions at this time. Wait until the path is clearer."}, "capricorn": {"personal": "Embrace your loved ones, capricorn. Let your heart lead the way. Things will flow your way if you let them. Don't try to fight the good fortune that comes. If you try to force the door open, it won't budge. Knock gently and it will open by itself. You mind is quick today. Get things moving in a positive direction. Jump on the uphill spiral to success.", "amor": "You may be intrigued by the behavior of your latest romantic partner. The energy of the day indicates that on the one hand they may swear eternal allegiance to you, and then in the next breath say they need some space and are going out with their friends. Although this is not your styleyou prefer stability and dependabilityit is probably a passing phase, so don't worry.", "trabajo": "You will experience terrible conflict with someone who has opposing views of your current situation. This person is rooted more in fantasy than in truth. Listen to yourself instead of getting thrown off balance by someone else's misguided thinking."}, "gemini": {"personal": "Matters of romance, love, and marriage should go very well for you today, Capricorn. You should feel especially warm and supportive. Intimate conversations come easily to you. Make certain before you speak that you're expressing your thoughts in the right way. There's a danger your partner might misinterpret your words. You don't want any upset, however temporary, to mar your day!", "amor": "You may have suspected something interesting about the way a certain person looks at you. Today you have the chance to actually find out how this person really does feel. Although this may initially be a little awkward, you will soon find that you share quite a rapport that will create a wonderful start to a relationship. Passion enters your life at last.", "trabajo": "Someone is not as intuitive as you are and this is making you rather frustrated. Unfortunately, you need to listen to this person. As much as you would rather go off on your own, you will ultimately benefit more when you stick to the group."}, "aries": {"personal": "Your thoughts may be scattered and confused, Aries, especially regarding responsibilities that are important to you. You need to be disciplined and focused, but frivolous chatter may fill your brain. This kind of mental muddle limits you in many situations, making it difficult to express what you feel. Ask someone who knows you well to help you make sense out of these thoughts.", "amor": "Today may find you contemplating ways to rid yourself of your thankless partner. But before you go scribbling that \"Dear John\" letter and leaving it on the pillow, consider that it might not be all their fault. At the back of your mind you may be feeling guilty about something yourself, and are looking for an escape. Perhaps it's time you talked.", "trabajo": "Toward the end of the day, you will finally feel like you are getting the attention and recognition that you deserve. Your hard work is finally paying off and other people are realizing how valuable you really are. You do excellent work and it shows."}, "pisces": {"personal": "This may be a difficult day in which you feel pressured to get things done, Capricorn, yet there's indecisiveness and hesitation lingering in your mind. Between a rock and hard place is no easy spot, but you'll find your way out. Perhaps the thing you should do is make a moveany move. Once you get the energy flowing, the direction you need to take will be clear.", "amor": "Today's astral configuration indicates that you have quite a day ahead of you. There is a strong energy around that will not take no for an answer. Action is the answer to any problemsyou usually enjoy talking, but today conversation goes out the window. Be prepared to show your loved one exactly how you feel. This is entirely appropriate, and will be taken in the right way.", "trabajo": "The general pace slows down a bit today and you will find that this is the trend for the next three weeks. During this time, you should concentrate on gathering facts and planning. There is no rush. Take your time and be patient."}}