{"libra": {"personal": "This will be an interesting day provided you keep your eyes and ears open to the opportunities that arise. Don't be afraid to take on new challenges. Even if you feel unsure about your abilities, embrace the chance to test them. If others think you're up to the challenge, you should give yourself the same benefit of the doubt! New friends are indicatedmake a point to smile.", "amor": "Today you will want to do everything differently. Although your idea of different or experimental may be a milder and subtler version of everyone else's, this doesn't mean that it is any the less exciting. Although you probably won't keep this up, a one-off experiment in a different kind of loving may open some new doors for you.", "trabajo": "The day starts with a bang and you will feel an exuberant burst of expansive energy. You will find, however, that this enthusiasm dies downand by the end of the day, you will be dragging your feet. Instead of going to extremes, try pacing yourself."}, "sagittarius": {"personal": "Your mood is likely to be malleable, sagittarius, depending on the people you're with and situation you're in. One minute you may be high as a kite and the next you're down in the dumps. There's likely to be very little middle ground. The key for you now is to align yourself with those with a positive attitude who can bring helpful working solutions to the issues.", "amor": "                \nIf there is one piece of advice that you really need to pay attention to right now, it is, \"Don't promise more than you can deliver.\" The current astral environment may encourage you to go completely over the top in your bid to attract the attention of a certain person. In fact, you only have to be yourselfwhich is far more satisfactory.\n                \n                ", "trabajo": "You are getting a clear sense of the mountain ahead. A conversation with a friend or loved one is making you see the reality of your situation. Listen to this person and be sure you fully understand your situation before you proceed with your career."}, "cancer": {"personal": "You may be faced with a choice between two different realities. Friends and family are choosing sides while you remain on the fence. You're able to understand both sides of the issue, making it difficult to put your energy in only one camp. Perhaps you wish to serve as a bridge between the two camps. Things don't have to be as black and white as others see them.", "amor": "If you usually have a tendency to play it safe as far as your romantic life is concerned, the astral influences may encourage you to let loose your inhibitions, and for once in your life dare to be yourself. What may surprise you is just how much you can enjoy yourself once you stop worrying about how you look, or those butterflies in your stomach.", "trabajo": "Your physical energy becomes sluggish today, and unfortunately, this trend will continue through the next few months. There will be times when you are feeling strong, but overall, you may feel as if you are trying to run with a ball and chain on."}, "scorpio": {"personal": "Your masculine and feminine sides may be saying completely different things today, but this situation isn't necessarily bad. You can learn a lot from both sides of your being. Take the most useful aspects of each and put them toward achieving your goals. A delicate balance of give and take needs to happen.", "amor": "Relationships may be more rewarding if you actually make a conscious choice to leave them alone for now. You are most probably feeling isolated from others, and by trying to force certain issues with those closest to you, you may do more harm than good. Allow some time and space to let matters settle, and soon things will return to normal.", "trabajo": "You are at a rather low point with regard to your work right now so don't push a situation that is giving you trouble. Today is not going to be the day in which you resolve anything so you are better off tabling it until tomorrow."}, "aquarius": {"personal": "You should feel a renewed sense of confidence today that will help anchor your emotions and give strength to your thoughts and ideas, Libra. Don't take a pessimistic attitude toward everything around you. Look at the good instead of the bad. By maintaining a negative viewpoint about things, you're only adding to the problem. You have every right to be happy.", "amor": "If your partner (current or prospective) seems to be getting carried away with some unrealistic ideas, then perhaps you both need to spend some time discussing where you think the relationship is going. You should both look into your motives for engaging in the relationship in the first place. If you can be clear on this point, then a lot of other things will fall into place.", "trabajo": "Ideas are flowing non-stop with regard to your career, but for some reason, there is still a major force that seems to be blocking you from putting these ideas into action. Realize that most of this block is simply your own mental construction."}, "taurus": {"personal": "This is a meditative day. It will help you take stock of how you feel inside, which you haven't had time to do for a while. You're in the process of abandoning the burden of always doing your \"duty.\" Miracle of miracles, you'll finally realize that you can't work all the time! Take a break.", "amor": "The current planetary energy leaves love interests wanting practical answers to practical questions. They will not be content with one of your mercurial responses that touch lightly on everything, yet promise nothing. Now they want the goods. If you can confine yourself to the here and now just for a short while, you may be able to satisfy them. But look outthey may already be tired of waiting.", "trabajo": "You won't be afraid to put yourself out there. You feel comfortable being in your own skin. You are proud of who you are and what you believe in. This confidence is making it easier to discuss work-related issues openly and honestly with others."}, "leo": {"personal": "Don't give up on finding the romantic partner of your dreams, because now is your chance. Talk is spurring you to take action. Don't be surprised if a bit of friction keeps you from jumping into the situation with both feet. Hang in there. Once you get below the surface, you'll find that there's much more to this person than first meets the eye.", "amor": "                \nIf there is one piece of advice that you really need to pay attention to right now, it is, \"Don't promise more than you can deliver.\" The current astral environment may encourage you to go completely over the top in your bid to attract the attention of a certain person. In fact, you only have to be yourselfwhich is far more satisfactory.\n                \n                ", "trabajo": "The secret to dealing with stubborn and controlling attitudes is communication. The more secretive you become about your intentions and plans, the more rigid other people will be, making it difficult for you to break out of the bind you are in."}, "virgo": {"personal": "Your sensitive nature is attractive. People who come to you for advice and guidance aren't disappointed. You have a solid, practical perspective, yet you're also receptive and understanding. People with flashy ideas and a reckless way about them might try to sell you a pig in a poke. Don't be thrown off. Stay strong within yourself and confident about what you believe in.", "amor": "There is a rather hysterical touch to romance today. Whatever the status of your relationship, something seems incredibly funny. It may not be anything but an attack of the giggles. As long as your sweetest love is not too sensitive and therefore liable to be hurt, you can just enjoy this mirthful time and perhaps take in a comedy show whilst you're at it.", "trabajo": "You are at the beginning of a four-week period during which you won't feel very connected to aspects of career. You will not resonate well with the people or situations you become involved with. Overall, this is a time of growth. Be open to it."}, "capricorn": {"personal": "Some disconcerting information you receive today from a group you're affiliated with could have you wondering if you have a future with this group, Libra. This might be disillusioning for you, but this isn't a good day to make any decisions. Wait a few days and then consider what you heard today objectively and assess its impact. You'll be in a far better frame of mind.", "amor": "You always enjoy a good conversationthis goes without sayingbut a certain discussion you hold today may change your future to a greater degree than you could ever have anticipated. You may have to dig deep to find the required response, though. It is there, but needs to be drawn out by subtle means. Alluding to it directly may ruin your chances.", "trabajo": "Today's energy is working in your favor. The success that you have been waiting for is at hand. The key to this has to do with having a more critical eye of your own work. Don't be afraid to condense and consolidate. The results will be phenomenal."}, "gemini": {"personal": "Heightened imagination and ingenuity could bring new ideas for advancing yourself in money and business affairs. Practical information attained from outside sources merges with insights to bring useful information your way. Consider everything carefully before taking action. Be open to the advice of others. Whatever you do, today shows promise of being successful and fortunate.", "amor": "Motivation is the all-important word today. Whatever your original reasons for becoming involved in your current relationship, you may now feel that these need reviewing in the light of recent events. This need not be anything too heavy, but you would benefit from thinking through how far you have both come and what you have achieved. Be honest and all will be well.", "trabajo": "There is an important task that you need to finish today. Don't gloss over this detail. Your first reaction may be to dismiss it under the premise that you have \"more important things to do\". Honestly take a look at what your priorities should be."}, "aries": {"personal": "Too much to do around the house could have you running around like crazy. You may need to make a lot of calls, see too many people, or execute some rather tedious paperwork. This could have your nerves on edge by midafternoon, so take a few minutes for yourself every two hours or so. Step outside in the fresh air. This will calm you and help you stay sane.", "amor": "You may wish to maintain a detached outlook on an affair in which you have become deeply involved recently. The present astral configuration insures that you get some distance between you and the person who is affecting you so. This is vital right now, as you really need time to assess your emotional status, and decide if this whole issue is a positive or a negative in your life.\n \n \n \n ", "trabajo": "You are taking care of a hundred things at once but the amazing thing is that you really are able to keep everything straight and get everything under control. People are impressed at your ability to multi-task. They don't have the power that you do."}, "pisces": {"personal": "Expect to hear some great news today. Some distant relatives may call to say they're coming for a visit. Or you could find out about a trip that you and your family will take in the near future. Your spirits soar with the news, and you spread your excitement and positive spirit to others.", "amor": "The planetary configuration indicates that you have every opportunity to take a cool look at a romantic situation that may have been leading you in circles lately. You need the time today to think deeply about your values and what you really want out of a relationship. Don't be forced or hurried into any decisionstake your time this time. It will be worth it.", "trabajo": "Don't be too sluggish todayyour boss is watching. Pick up the pace of your work or else you will be left behind. As uncomfortable as it might seem, don't be afraid to take some risks. The leaps of faith you take today will most certainly pay off."}}