{"libra": {"personal": "You might be more energetic than you've felt in a long time. It's the perfect day to get busy with tasks, projects, and housework. You'll breeze through most things in no time and enjoy them. Resist any temptation to procrastinate! If you put things off, you'll miss the current cosmic support. Make a list of things to do and start. You'll be done before you know it!", "amor": "You may enjoy finding out all those secrets about your lover today. You have nothing to lose and everything to gain by having that much-needed and nosey conversation. What you find out may not be entirely to your liking, but you asked for it, so who can you blame? But rest assured that your presence is greatly appreciated at the moment.", "trabajo": "You are feeling trapped. Perhaps you feel as if your employers don't fully appreciate the work you are doing. Maybe they have you in a situation that is very limited. You need to be in a position in which you can stretch your wings and fly."}, "sagittarius": {"personal": "A number of interesting visitors could show up today. Perhaps you're having a party or hosting an activity. These callers could include people in the sciences, or people who deal with money, such as bankers, investment counselors, or real estate brokers. Listen to what they have to say. You could learn something that boosts your financial standing.", "amor": "There is ample opportunity to spread your wings and soar into romantic heaven, with today's astral energy. If you are already in a permanent relationship, then you will find ways to strengthen the bond between you, and to be thankful for the gifts you bring to each other. If you are looking for a lover, then you may have a better chance if you become involved in helping others.", "trabajo": "A burst of good fortune and good luck relating to your career is much closer than you think. The key today is to work out the nuts and bolts of your plan. What plan? You need to make a plan if you haven't already. Talk it over with others."}, "cancer": {"personal": "It looks like you're making headway again. Now that you're planning for the future, you could enroll in an educational program or take a trip. Don't be so dazzled by today's bright outlook that you forget the business at hand. Accept this day for what it isa brief respite amid the chaos. Tomorrow you'll return to your work refreshed.", "amor": "Getting angry or worked up with partners and loved ones is not really the answer today. Certain issues are likely to surface and may be quite emotive. Yet you also need to pretend that you do not feel as you do. If you can strike a balance between speaking your mind and creating harmony, you will have done well.", "trabajo": "The good communication you had with people during the last couple of days is going to crumble. Suddenly people are going to clam up. They are on a different wavelength. Let them have their space instead of pressuring them too much at this time."}, "scorpio": {"personal": "The intensity of the day may bring unexpected opposition, Leo. Whether it's verbalized or not, the confrontations are quite real. Don't underestimate a loved one's emotions. Stand up to these issues and be realistic about their solutions. No one expects you to have all the answers, so don't pretend to. We're all human and we all make mistakes.", "amor": "The position of the planets indicates that although you want to get to the passionate stage of a current relationship, you will just have to wait. The person you are involved with needs to warm up to the idea of the pair of you becoming deeply intimate. They need to work on this for a while and adjust their emotional dials until they feel ready to cope with it.", "trabajo": "You are feeling good today, and even though you might not be at work, this is a good time to be thinking about work-related issues. Your mind is clear, stable, and practical. What you plan today will most certainly come to fruition later on."}, "aquarius": {"personal": "If you don't feel that you make enough money, this is the time to do something about it, Taurus. Are you sure you're doing everything you can to earn as much as possible? Perhaps you've wanted to change jobs for quite some time but something is holding you back. What do you think? Try to figure it out.", "amor": "Today may bring an old flame back to mind. Perhaps there is someone you have longed to meet up with again, simply because they always made you feel good. Chance may bring them back into your life by some peculiar stroke of destiny, and give you the opportunity to reestablish that wonderful connection again.", "trabajo": "The best way to heal yourself from the past week is to talk with others. Sharing your experiences, conversations, and relations with other people will be extremely beneficial. It will ease your burden and make the next week go much smoother."}, "taurus": {"personal": "The extreme passion that rules you may meet opposition today as more information appears. Communication may color the scene differently than you pictured in your head. Be patient and wait for all the spaces to fill in before you make any decisions about how to proceed. What is usually malleable and easy to affect may be a bit stubborn and rigid.", "amor": "Today brings with it possible feelings of alienation from one's partner and loved one. It may be that a certain issue has been bubbling away beneath the surface, and has now finally come to a head. Don't avoid discussing it, as this is an essential part of the process of moving beyond this wall, and rediscovering the state of union. Be prepared to work at it.", "trabajo": "Be sure to answer e-mails and phone calls right away. Important information comes through these channels that you need to be acutely aware of. Others are trying to get through to you. Listen. Keep the lines open. An opportunity is at hand."}, "leo": {"personal": "An unexpected meeting with a friend could leave you sensing some strong emotions that your friend is experiencing. These could be unsettling, Capricorn, so be prepared. Increased psychic awareness could cause you to pick up the thoughts and feelings of others more strongly than usual. This should increase your understanding of the person, but be careful not to reveal this understanding unless asked. It might prove too much for your friend right now.", "amor": "The alignment of the planets brings your love life into focus once again. If you are experiencing a blaze of passion, you can expect things to get even hotter today. Your loved one will not want you to coo and cluck, or do your usual gooey number. They want action, thrills, and spills! Are you up to the mark? Think carefully about what you agree to do.", "trabajo": "Let your feet lift off from their point of grounding. Reach up into the clouds. The answer is in creative, imaginative thinking. Put away your list. Do away with your plan. Let your intuition lead the way and you will be successful at this time."}, "virgo": {"personal": "With the current aspects, you can expect positive job changes. You've worked hard these past few months and contributed important ideas. Don't be surprised if you get rewarded with recognition, raise, or promotion. Go out and celebrate with friends tonight. You deserve a night on the town. Nothing would give you more pleasure than treating your loved ones to dinner.", "amor": "Everyone will be much more deeply in touch with their feelings today. So don't be surprised if your love interest suddenly comes out with a total declaration of devotion, after what may seem like months of waiting. It may seem like an all-or-nothing situation, but on the other hand, it is also better late than never.", "trabajo": "Friction will develop automatically, thanks to your inherent indecisive nature. It will be hard to deal with others since they will be just as indecisive as well. A difficult stalemate is likely to result. Do your best to stay grounded and not waiver."}, "capricorn": {"personal": "Money or other resources could be made available to you today so you can increase your career prospects or advance in your occupation. You'll find this very encouraging, as you'll throw a lot of energy into this interest. This is the time to be ambitious. You have what it takes to push forward with just about anything you want to do.", "amor": "You may find today enlivening, if you can find the right person to be with. Socially, this is a great opportunity, but your loved one may not be the best person to share this with. The configuration of the heavens creates an opportunity to discuss some meaty topics. If you love art galleries or exhibitions, then it is a great time to go and see some of the more noteworthy ones. Consider it fuel for the next dinner partyandyou may enjoy it.", "trabajo": "For the past several weeks, you have received misinformation on something that is important to you and vital to your success in the workplace. Thanks to the cosmos clearing up, the truth is revealed and you are able to work with it constructively."}, "gemini": {"personal": "This isn't a day to sit around and wait for good fortune to come to you, gemini. It's time to make it happen. Get off the couch and get moving. Now that you've internalized, contemplated, and received information, it's time to direct that energy and wisdom outward. Express your creative, artistic self in any way you can.", "amor": "Romance could be very dicey. One minute your love interest may seem particularly intense and passionate, and the next moment become vague and unwilling to make any definite plans for the day, or beyond. If you want to make the best of the day, then take charge of arranging a time to go out together and enjoy yourselves without any particular expectations.", "trabajo": "You are caught in a difficult quandary today. Do you proceed on your current project with an aggressive, risky approach, or do you go with a more reserved, conservative tactic. Be sure to explore both options thoroughly before you decide."}, "aries": {"personal": "Your creative nature is at a peak today, Scorpio, and the artist within you is tempted to come out and play. Indulge in a fantasy world that makes you happiest. Escapism may be a necessary element to the day in order to balance all the hard work you've been doing. Express yourself creatively through whatever means available.", "amor": "Don't spend your spare time alone today, as it would be such a waste of a great day. You will have the urge to get out and mix with new people, but more especially to go somewhere where you can truly relax and have some real fun. This more than anything will restore your spirits and bring you into contact with some very interesting people.", "trabajo": "You have the feeling that you just made a narrow escape in your workplace this week. You were on the brink of some sort of disaster, but by some miracle, you managed to avert it just in time. Now is the time to pat yourself on the back and relax."}, "pisces": {"personal": "It may seem like neither side of the bed is the right side to wake up on today, Capricorn. The only solution may be is to just go back to dreamland if you can. If you can't, focus on your heart, because it's trying to tell you it needs some attention. Emotions may be running high, so be careful how you treat yourself and others.", "amor": "An interesting conflict today may result in a certain illusion finally being overcome. You may have been under the false assumption that you and your loved one are not communicating properly. This could be due to a variety of reasons. All it needs is one change in perspective, and you will see the truth of the matter. The problem will clear immediately.", "trabajo": "A career move is at hand. Ideas will come your way now and during the next few days that will inspire you to learn a new skill, trade, or profession. Go with these instincts and don't be scared. Fear of failure is your worst enemy at this time."}}