{"libra": {"personal": "Love is in the air for you, Taurus. You will be rewarded handsomely because you have so many things to offer. Spread your love everywhere. Skip from place to place and person to person, receiving smiles of pleasure. Put your worries aside. There's every reason to be happy. Laughter keeps you young.", "amor": "With today's astral energy at play, you find that you have a rare meeting with someone who brings much more than a smile to your face; they also bring hope to your heart. You may have seen this person around for a while, but a certain incident will seem to connect you in a particularly powerful way. You won't forget this in a hurry!", "trabajo": "This is a great day to move forward with a project that has been lingering in your mind for quite a long time. What are you waiting for? Get started. The energy is right for you to take the first stepsregardless of how small they might feel."}, "sagittarius": {"personal": "Today could provide an interesting opportunity to show your assets in a professional setting. People will be impressed by your personality and may even offer you a new job or exciting business proposal. You won't be able to turn down the proposition and you will feel totally free and satisfied.", "amor": " \nPartners may seem to be going through some kind of phase you have never seen before, but then perhaps this holds true for you as well. The aspect at play is encouraging the mad, bad, and very different to emerge. You may decide to go somewhere completely new and forego old haunts. Try something which really feeds that element of excitement in you and you will both have quite an unforgettable day.", "trabajo": "Listen to your intuition today. It knows more than you think it does. Spend some time alone, away from other influences. This time spent will prove to be extremely valuable. The insights that come to you will be tremendously beneficial."}, "cancer": {"personal": "Focus on your creative mind today, Leo. This is a fertile time to plant seeds that will surely grow up healthy and strong. You have the ability to be prosperous now, but it won't come easily. The key for you now is to stay cool. Don't overreact to the little annoyances that come your way. You're beyond petty squabbles. Don't waste your time with them.", "amor": "You usually have very little trouble in expressing yourself, but whether you are true to your deeper nature is another matter. The current planetary alignment may highlight one area in your relationships where you are sticking rigidly to certain beliefs or theories, rather than going with your own natural flow. When you suddenly see how this affects your ability to be close to others, you will want to change.", "trabajo": "You may not like the poking and prodding that comes from other people, but this is their way to get you moving in a positive direction. Trying to resist this action will only make things worse. You might as well get movingthe sooner the better."}, "scorpio": {"personal": "Your mind is especially keen today, scorpio. You'll find that it communes well with your anxious heart. Someone may have recently stepped into your life and now it's time to engage with this person on a deeper level. It's wise to take things one step at a time. Don't let your imagination get carried away. It could be hard to find the line between imaginary and actual.", "amor": "You may feel yourself being carried away by love's tidal currents. They are powerful with the current aspect at play. You may set out for little swim, and then find yourself swept far from shore. It is often the nature of love to happen in a rush. No need to worryif it is meant to be, it will be. You won't get too far out of your depth.", "trabajo": "Like-minded people play an especially important role for you. Even if you don't like these people as individuals, you can benefit a great deal by listening to them and understanding where they are coming from. You will gain important knowledge."}, "aquarius": {"personal": "The next few weeks will be full of changes in your personal life, Taurus. Your relationships will evolve. You have convivial relations with your friends, but you need to keep an eye on your strong personality and let others express themselves. Try to stay vigilant. You can't impose your views on other people all the time.", "amor": "Sometimes in life, no matter how you try to achieve an objective, the tried and trusted methods favored by many just don't work. With today's celestial energy, your romantic life needs a little lift from a higher dimension to recreate the passion. Romantic settings are in, so really go for soothing and calming colors, with a hint of red. Make use of candles, flowers, and essential oils.", "trabajo": "Although your concentration may be strong, it may be difficult to keep focused, since someone else keeps pushing your buttons. You get the feeling that someone is trying to start a war with you. Don't let yourself slip down to their level."}, "taurus": {"personal": "Don't run away from the tension today, taurus. Any emotional stress you feel will be compounded if it isn't dealt with right away. Be in the moment while the moment is here. The more you face the present, the less you will regret in the future. Clear up any sticky situation that arises and move forward. People may not understand your needs and concerns until you clearly verbalize them.", "amor": "Partnership affairs are very strongly highlighted, with the current planetary energy. If you have been putting any idea of another relationship on hold, then you may find that the events of today change your mind quite significantly. One person seems to have the power to melt your heart, which may have become hardened as a protection against pain and hurt. You may decide it is worth the risk.", "trabajo": "Someone is likely to challenge you on many counts. Perhaps he or she thinks you are being too expansive and optimistic in your approach. Don't back down from your position without a fight. It seems like OTHERS need to learn something from YOU."}, "leo": {"personal": "This is a terrific day for you, Taurus. Your mood is good and everything is flowing your way. The fire within is burning hot. You will take the lead role in every production. Romance and love are definitely in the cards for you. Be yourself and remember that it's OK to laugh at your mistakes. Humility is good for you.", "amor": "Your issues may be getting mixed up with your partner's issues, as you both try to determine what you should do about the state of your relationship. The current astral energy acts like a fog or a mist, and makes it difficult to separate fact from fiction, or the truth from imagination. The discussion may be more fruitful tomorrow, when you will have a much clearer head.", "trabajo": "Your overall confidence is solid today, so don't let this be shaken up by someone - probably a male - who takes an aggressive tone with you. Just because someone is being more assertive doesn't mean that he or she is right. Trust yourself."}, "virgo": {"personal": "A previously untapped talent may emerge today, virgo. You could decide to train this talent and create a new skill that can help you with just about any type of work you'd be doing. This is the day to do this. You should be full of energy and enthusiasm, capable of assuming any formidable task. You should be feeling physically strong and well. This is a day of challenges and new enterprises.", "amor": "Life could be a bed of roses with today's celestial energy at play. In fact, there is so much romance in the air that you may well receive a wonderful romantic gift, brimming with love and passion from your dearest. If you receive a gift like this from someone whom you do not know so well, don't commit to anything until you know that they are sincere.", "trabajo": "The pace is increasing today, so pick up your feet and get moving. Others may see you as lazy or slow if you aren't showing a concerted effort. If you don't have the resources you need to move forward more quickly on a current project, speak up."}, "capricorn": {"personal": "You might feel a bit restless today, Aries. You may want to get the word out to others. Unfortunately, your tongue may be tied and it could be hard for you to express yourself exactly the way you want. Balance is key. You should work to foster harmony among your associates. This is a good time to get out and be social.", "amor": "You may not care what the odds are, how big a gamble it is, or even about the thought of losing. Today you are only interested in the chase. You are willing to do whatever it takes to get the person of your dreams as interested in you as you are in themeven if this involves doing or saying anything outrageous.", "trabajo": "Ask for extra help when you need it. Perhaps this translates into your getting a secretary or extra partner on your team at work. This could also mean getting a housekeeper or babysitter at your home. Either way, you need support, so get it."}, "gemini": {"personal": " \nOnce you start talking about a certain topic, Taurus, it might be hard to stop, especially if the topic is you or one of your activities. A question about one aspect of your life may come up and you could have a sudden desire to tell your whole life story. Other people are going to want to voice their opinions, too, so take a breath and give them a chance.", "amor": "Today's celestial energy creates the perfect opportunity for you to invite a few people around for an evening of debate and discussion about anything that is currently in vogue, and also guarantees that you will widen your circle of useful friends. Although one particular person may prove to be quite challenging in a certain discussion, you will nevertheless find them very attractive, and will want to continue the conversation.", "trabajo": "Communication has been fouled up during the past three weeks, but this is ending now. Starting today, the tone for much clearer communication all around. Now is the time to set the record straight."}, "aries": {"personal": "Flexibility is an important part of today, aries. Take a relaxed, laid-back approach. Trying to ram your ideas through isn't the best tactic. Having tunnel vision will restrict you in many ways. Keep an open mind and be receptive to others' ideas and opinions. You have a lot of power readily available. It would be a shame to waste it by lacking the breadth of vision to see all your options.", "amor": "The current aspect at play could inject a touch of humor into a potentially passionate and intense situation. You could find that there is so much chemistry between you and your latest love interest that you have to find a way to diffuse the situation before you both explode. A little hilarity will certainly do the trick and make you feel much more relaxed and comfortable. Enjoy yourselves!!", "trabajo": "The events of the day will be very frustrating to you, but this does not mean that you have to get upset or angry. Remember that although you may not be able to change a situation, you can at least change your reaction to the situation."}, "pisces": {"personal": "Relax and settle down today, Libra. Take some time to enjoy where you are and the people around you. There's a promise that you need to fulfill, and you should think about how you can honor it now. Do something for others instead of keeping the focus on you and your goals and ambitions. The more you invest in others now, the bigger the payoff you will receive from these actions in the future.\n \n \n \n ", "amor": "You may feel a little like a fish out of water today, trying to fit in somewhere you don't belong. You need not put yourself through this in order to get the attention of someone special. There are other ways that are not so extreme. Perhaps writing a romantic card, or a letter describing your feelings would be a better way to start. Put on your writing hat.", "trabajo": "A burst of much-needed energy comes your way and you will find yourself in a good position to make the necessary advances in the workplace. Don't underestimate your powers of persuasion. You have more power than you think - so use it wisely."}}