{"libra": {"personal": "Your normal steady pace usually wins the race, libra, but today you might need to take some shortcuts. Jump on opportunities that seem to come out of nowhere, but don't feel like you need to commit to anything now. Take your chances and see where luck takes you. There's an adventurous spirit in the air urging you to take an unexpected gamble.", "amor": "The energy of the day means that you can play one of your favorite games - the one where whatever your lover says, you take the totally opposite view. This is all right up to a point, but it can't continue ad infinitum. If you can't be anything but contrary, you may find yourself becoming more and more estranged, and that really would be such a shame for such a nice couple - wouldn't it?", "trabajo": "New light is shed on old issues. This new insight is coming from a very unlikely source, so be open to all people and perspectives in order to pick up on this new information. It will not be very obvious to the average observer. Be on the lookout."}, "sagittarius": {"personal": "Are you involved in an important group activity, possibly with close friends? If so, you might be working on a vital task, probably involving communication. A love partner might also be involved. You can be rather intense at times like this, so don't come on too strong with those around you. Use all your people skills, be a good listener, and you should accomplish what you want.", "amor": "You may think twice before going up and introducing yourself to that gorgeous person you have admired from afar for so long. Today you see a different side to them, a new angle, and you are not sure if this really appeals to you or not. But rather than just wondering from a distance, go up and find out. At close range, you could find this aspect of their personality actually very attractive.", "trabajo": "This is one of those days in which it really comes down to not what you know but WHO you know. Be aware that connections with other people are your most valuable assets today. Keep your phone book handy. Make calls when you need to."}, "cancer": {"personal": "Jump back on stage and say what you have to say, cancer. Your participation in the conversation is critical to maintaining a healthy energy flow. The things you say will have a profound effect on others, so chose your words carefully. Enjoy a physical activity that involves a group. Make it a social event. Be an active participant in all situations today.", "amor": "If there seem to be obstacles that prevent you from communicating with your loved one, don't worry too much. There is a lot you can to do to rectify matters. You may need to take the first step toward making conversation; at least that will get the ball rolling. But from then on it shouldn't be too long before you are speaking again.", "trabajo": "Everything will take longer than you expect it to. Most likely this is because all dealings with others will involve four times as much communication as necessary. Furthermore, you will tend to waver a great deal before making all final decisions."}, "scorpio": {"personal": "Everyone around you may be taking the initiative to start something new, and you get the feeling that you want to join the cause. Be careful about getting something going just because everyone else is. You have a tendency to act hastily in an effort to prove that you're on top of the situation. Life isn't a popularity contest or race to the finish line. Take your time.", "amor": "Although you have a good sense of humor, you dislike laughing at anything that is not politically correct. The planetary alignment may be pointing to the idea that there could be a lot that is politically incorrect about your latest romantic liaison, which is why you chose them. Yet they are not at all worried, and are heartily prepared to laugh at themselves, even if you can't.", "trabajo": "You have been purposefully avoiding a confrontation for quite a while. You don't want to get caught in a battle with someone, and so you have playing the role of \"Mr. Nice Guy/Gal\". Don't be afraid of being aggressive. It will behoove you to do so.\n \n \n \n "}, "aquarius": {"personal": "You might have to make a choice between telling the truth and a lie. Sometimes this can be a difficult choice, especially if you're afraid you'll hurt someone's feelings. However, a lie can take far more energy than the truth. Consider what you'd want the other person to do in your place. Stick to your ethics, even of it's tough.", "amor": "You may feel compelled to let the cat out of the bag today concerning something that you need to discuss with your nearest and dearest. It is clear that an event that occurred in the past will have an effect on both of you if it isn't brought out into the open. Doing so will transform your relationship in a way you cannot possibly imagine.", "trabajo": "Others are further ahead than you, but you are skeptical about making the jump up to their level. Your methodology is to take things slowly and be more reserved when it comes to high-risk situations. This is fine. Don't be ashamed of this approach."}, "taurus": {"personal": "A letter or call from someone you know who's ill and confined to the hospital or home might come today. You might decide to pay this person a visit. You may not know him or her well, but your humanitarian instincts are awakened. Take care of business that needs to be handled and then go see this person. You'll feel better for it.", "amor": "The energy of the day may spring a few surprises - not the least being that an old lover still has a very soft spot for you in their heart. If you are currently challenged in the romance department, you may want to think long and hard about this one, as a lot of water has passed under the bridge, and you are now both older and wiser. But hey, why not give it a go?", "trabajo": "Everything is exploding around you. You feel as if everything is coming apart. Most likely, it is. Don't worry. Keep your chin up. This is a message from the universe that you need to change and regroup. Try a new approach. The old one isn't working."}, "leo": {"personal": "Today may be one of your last chances to say what you want about a certain situation. Take advantage of the opportunity to get your words out. Your thoughts may be quite progressive, so use this forward-thinking attitude to break new ground in your project. You'll be rewarded accordingly for your efforts.", "amor": "Love can be fun today, if you enjoy the feeling of being pursued relentlessly by an unstoppable force. Someone looks set to set their sights on you, and not let go until they have had a chance to date you. If you don't mind all the attentionand you generally don'tthen you can pace this one out at your leisure.", "trabajo": "Your sporadic, haphazard nature will not be appreciated by others. Let people know what your plan is before you proceed. Otherwise, you may jeopardize the productivity of the entire group. Pay attention to instructions instead of inventing your own."}, "virgo": {"personal": "You and your loved one might find it difficult to connect today. You're busy with personal issues and obligations. While you have every intention of getting together for dinner, you don't seem to be able to connect. It's frustrating, but keep trying. When you finally do get together, the companionship will more than make up for the wait!", "amor": "You shouldn't think about your current plan too much. The more you think, the more you tend to confuse the issue, and the more you run around in circles. Stop for a while and just relax. Take time to become calm and peaceful. Listen to your feelings, which are quite different, but which will guide you in the right direction.", "trabajo": "Sometimes you may feel like a spider dangling by a thread. The only thinking holding you up is a thin and fragile strand. There is no reason why you have to keep on in this manner. Now is the time to become more stable and secure in your career.\n \n \n \n "}, "capricorn": {"personal": "Tempers could be short in a group with which you're affiliated, Leo. What started as a meeting could end with disagreements. You might be tempted to chastise everyone, but that isn't a good idea. You won't stop the battle, and everyone involved will resent whatever you do. The best solution is to leave. The group probably won't accomplish anything positive anyway.", "amor": "Love is a little more playful and bold today. Lovers are certainly not frightened to pledge their affection, and nor are you, for that matter. If either of you have been overly shy in expressing your feelings, this is a great time to bravely seize the moment. Why not arrange an exciting evening out and let your honey know how you feel?", "trabajo": "Use your connections now. Use your resources now. Capitalize on your charm and wit and you can have it all. The power is yours. All you need to do is embrace it and use it to your advantage. Your mood is good and everything is flowing well."}, "gemini": {"personal": "Situations and people with strong opinions about how things are done may impede your trajectory today, Leo. Issues of love and romance may be the most affected by this tense energy. The key is to remember that everyone isn't your enemy. Try not to get paranoid about this. Do your best to take a relaxed approach and have confidence that things will work out fine.", "amor": "The day's celestial lineup means you can go somewhere really cool, and meet someone fun in the process. Or you might take a philosophical approach and try yoga or meditation classes, or perhaps take in a spot of philosophy. Either way, you won't be disappointed, and will probably end up meeting someone who will be able to keep you laughing for some time to come.", "trabajo": "The day begins on a very confident note. As the hours pass, you are likely to feel more and more trepidation toward the week ahead. Make a solid plan in the morning before this fear sets in and makes it difficult for you to accomplish anything."}, "aries": {"personal": "You should be able to evaluate your emotions from a detached perspective today, Virgo. Use this opportunity to take action based on what you discover. Make sure your actions are based on practicality and you aren't acting rashly in response to someone else's hasty maneuvers. You will be amazed at the incredible things that develop if you think first.", "amor": "A flaw in your current relationship, which up until now has remained hidden, may be suddenly revealed today. The question is, what are you now going to do about it? You can choose to ignore it, hoping that if you keep that subject at bay it will eventually vanish, or you can begin to be responsible at least for your actions and start to do something positive.", "trabajo": "It will be hard for you to think without dreaming. Thoughts about work quickly lead to fantasies about romance. Keeping your feet on the ground will certainly not be easy. Do your best and try not to let the boss catch you staring out the window."}, "pisces": {"personal": "The engagements in your social calendar are likely stacking up to the point of absurdity, Pisces. Make sure you schedule some time for yourself somewhere in there. Today you're choosy about your companions. Feel free to say no to people you'd simply rather not see.", "amor": "Today may find you fighting to maintain control of certain feelings. You usually like to take things slowly and cautiously, gradually building up a feeling of trust over time. But something has snapped. Try going with the flowit will probably work out better than you think, especially as this person seems to feel the same way about the relationship as you do.", "trabajo": "If you have been lazy or noncommittal about a certain issue, someone is likely to call you on it. You won't be able to hide any longer. Your input is required and you are being called on to follow through. Step up to the plate and swing."}}