{"sagitario": {"frase": "Tienes que empezar a dejar que el resto luche por tu Sagitario, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado.", "dinero": "Esta semana, ciertos aspectos afectan tu sector de dinero y valores. Esta área de tu vida está siendo afectada ahora, y es posible que se te esté obligando a centrarte en tal casi en contra de tu voluntad. Tu forma de ahorrar y ganar será puesta bajo microscopio en este momento. Puede que tengas que encontrar la manera de hacer las dos cosas mejor.", "general": "Si te retienen o si no te animan a hacer lo que de verdad quieres hay algo que falla. Sea quien sea Sagitario. \n Y quizás también deberías meditar acerca de qué es lo que más te conviene. El tiempo es el único que al final te regenera y te vuelve a dar esa vida y esa luz que siempre cargas.\n¿Podría ser esta semana que viene ser aquella en la que hagas tu gran despliegue? Con el sociable Júpiter ingresando a tu sector de carrera y ambición el jueves, todo es posible. Esta semana marca el inicio de una fase muy positiva en la que el cielo es el límite. Durante los próximos días, sin embargo, tal vez tengas que lidiar con algunas personas obstinadas, y la forma en que lo manejas puede impresionar a los demás o no. Tener tacto podría ser clave cuando se trata de expresarte."}, "cancer": {"frase": "Los cambios radicales a veces son buenos. Cierra puertas y ventanas a lo viejo, cierra todo lo que haga falta, y si no sabes cual es el camino prueba, pero no te quedes con las ganas ahora…", "dinero": "Tal vez tengas que revisar una y otra vez tu grado de comunicación. Algunas ideas pueden ser el punto de inicio para nuevos proyectos, pero habría la posibilidad de que el mensaje se quede a medias. El utilizar tu energía creativa para aprender otro idioma (el cuál posiblemente te serviría en el trabajo) o mejorar tu educación, podría hacer la diferencia.", "general": "No te conformes con poco Cáncer, no te conformes con cualquier cosa, con cualquier trabajo, con cualquier amor… Estás aquí para hacer las cosas a lo grande, para sentir fuerte, profundo, para lograr esas metas que llevas teniendo en tu mente desde hace tanto… En serio, ponte las pilas, dale caña, echa las horas que tengas que echar pero ve a por todas, en cualquier sentido en tu vida… Nunca hay un momento perfecto para empezar, siempre hay algo que pasa y que descoloca todo, una u otra cosa, pero tienes que aprender a pasar de toda esa basura, tienes que aprender a tener autocontrol y a entender que el mundo sigue girando pase lo que pase y el tiempo también sigue corriendo… Y no hay tiempo que perder. Lo que no puedas retener en tu vida deja que se marche Cáncer, abre las puertas y ciao. No tienes que mantener nada, no tienes que obligar a quien quiere irse. Esta semana vas a tener varios momentos así, varios momentos en los que no sabrás si debes luchar o si debes permanecer quieto… Lucha si merece la pena pero no ruegues, no vayas detrás de nadie, lucha por lo que es tuyo sí, pero no entres en el juego cuando traten de manipularte. Tienes cosas muy importantes por hacer, mucho más importantes que estar esperando a alguien o que estar dándole vueltas a la cabeza a algo que sólo te roba tiempo ahora.\nCon el actual enfoque en un sector más introspectivo de tu carta, la mezcla de energías de esta semana podría verte tomarte algo de tiempo para relajarte y poner un poco de distancia con tu rutina diaria. Con Saturno girando hacia atrás en áreas clave de tu carta, puede que estés sintiendo mucha presión. El truco para manejar esto podría ser no sobrecargarte con tareas innecesarias, sino permitirte suficiente margen de maniobra. Esto te hará la vida mucho más fácil."}, "geminis": {"frase": "Tienes muchas contradicciones, tienes un pasado que cargas a tu espalda y que a menudo pesa más de la cuenta, pero todo pasa, y todo llega.", "dinero": "Tienes algo en que pensar con respecto a tu empleo. Debido a que ciertos aspectos afectan tu trabajo, ambiente de trabajo, jefe, y compañeros de trabajo, es el momento de prestar atención a cada una de estas áreas. Pregúntate si eres feliz en la situación en la que estás. ¿Quieres permanecer ahí o cambiar de trabajo?", "general": "No pienses tanto por favor Géminis, claro que saldrá bien, claro que deberías arriesgar por tus metas, claro que es lo que quieres. Eres Géminis por favor, a pesar de que por tu cabeza puedan pasar un sinfín de locuras, y de las buenas, sabes lo que haces, sabes que si te paras a pensar más de dos días seguidos algo es que hay que hacer algo para cambiarlo, para bien o para mal. O sea, ves a por todas. \n cultivar para luego recoger una buena cosecha y no dejarte abatir ni decaer por ninguna situación que se cruce en el camino.\nCuando el tu planeta regente, se dirige al poderoso Plutón el lunes, puede que te resulte difícil estar de acuerdo con una de tus amistades. Sin embargo, este aspecto es temporal. Tal vez descubras que si dejas pasar la conversación hasta el martes, cuando el sol conecta con el animado Júpiter, los resultados serán mucho más positivos. \nEl viernes podría traer algunas poderosas ideas que te ayuden a liberarte de una profunda cuestión que, en el pasado, ha impedido que avances. El sol se alinea con el ferviente Plutón, por lo que un deseo de cambio podría animarte a analizar este asunto con una persona de tu confianza. Es posible que puedas liberar este deseo como resultado de la charla.\nLas cosas podrían dar un sorprendente giro cuando el animado Mercurio se alinee con el excéntrico Urano en tu sector social el domingo. Un inesperado encuentro podría resultar en extremo fascinante. Algo que esta persona comparta contigo podría cambiar tu vida positivamente."}, "piscis": {"frase": "Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierd*!", "dinero": "Es una época de grandes cambios para ti. Puede que tu lugar de trabajo se esté moviendo en una dirección más agradable, y que tú seas capaz de crear un poco de paz por ti mismo/a en medio de la tensión de los demás. Pero el Universo exige nada menos que la completa transformación cuando se trata de tus patrones de gastos con los miembros de la familia, los niños, o parejas románticas. Poco hace que tu punto de vista sea entendido, no tienes que irte por la borda.", "general": "Tienes que improvisar más Piscis, tienes que dejar a un lado lo políticamente correcto porque aunque tú hagas las cosas bien y como deben hacerse, después, cualquier imbécil te jode a ti la vida por hacer las cosas a su manera. Mira Piscis, en serio, cambia el rumbo, aunque sea un poquito, tienes que aprender a dar media vuelta cuando de verdad quieras hacerlo, y no tener que aguantar estupideces de nada ni de nadie. Tienes que aprender a ver quien realmente se subiría al barco contigo si te marchas hacia otro lado y quien te apoyaría para que lo hicieras. Tienes que darte cuenta de tantas cosas… Así que, empieza a testar a algunos, empieza a ponerles un poco al límite. Estás en ese punto en el que todo te da un poco igual, en el que vives los días porque tienes que vivirlos, así como mecanizado, robotizado Piscis… Y tú no eres así… Quizás estás mirando hacia donde no debes mirar… Si quieres caminar hacia delante no puedes quedarte con lo que “tienes seguro”, porque en el fondo no es tan seguro ni tan estable como tu piensas pero qué pasa, que hasta que no se rompa en mil pedazos no cambiarás el chip? Pues no Piscis, en serio, ves cambiándolo ya, antes de que ocurra lo peor. Fluye esta semana y deja que la vida te de sorpresas… Y agarra esas sorpresas. No tienes nada que perder. Feliz semana Piscis.\nMientras que la actividad lunar del lunes podría alentarte a tomar una nueva dirección en un nuevo romance o relación en curso, algunas influencias podrían causar que retrases tu decisión. Las objeciones de algunos de tus familiares o ciertas reservas de tu parte podría ser el problema. No las ignores, ya que podrían ser importantes. Es probable que sientas más comodidad al proceder una vez que las haya resuelto. Se te hará mucho más fácil resolver estas cuestiones y mantener felices a todos después del sábado; una vez que Mercurio entre a tu sector de relaciones."}, "leo": {"frase": "“¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate Leo, que no te entre la locura.", "dinero": "Esta semana, el Universo pone de relieve tu sector de amistades, compañeros y otras relaciones serias. Algo que reciente se formó es cada vez más serio. Esta podría ser una unión comercial mutuamente beneficiosa o incluso una asociación o fusión entre tu empresa y otro negocio. Puede que no se mueva tan rápido como te gustaría, pero es algo genial a largo plazo. Busca nuevas oportunidades en lo desconocido o en un campo completamente original.", "general": "Te da miedo empezar etapas nuevas, te da miedo dejar a un lado lo que ya has conseguido, te da miedo mandarlo todo a la mierda y también te da miedo darlo todo por algo o por alguien. Y al final, te mantienes como estás, aunque sabes de sobra que como estás no eres plenamente feliz. \nDate un respiro, toma algún día para pensar y relajarte, mímate un poco y deja que los sentimientos y las emociones vayan saliendo solos. \ncomo si no quisieras sentir lo que sientes, como si quisieras sentir lo que no sientes. Es una estupidez porque al final, todo sale.\nLa actividad lunar del comienzo de la semana podría hacerte derrochar tu dinero innecesariamente. Si últimamente has estado ahorrando y escatimando, tu arduo esfuerzo podría ser tirado por la ventana a menos que te niegues a dejarte llevar por la tentación. La entrada del Sol a Cáncer y a tu sector de viajes y estudio podría ver en ti el deseo de adquirir nuevos conocimientos. Tomar un curso o clase podría darte las habilidades que necesitas para subir de nivel."}, "virgo": {"frase": "Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor Virgo, sin remordimientos.", "dinero": "Puedes tener la tentación de ir a por un trabajo que no pensabas que podrías conseguir hace una semana. Estás ganando seguridad, no sólo acerca de tus habilidades innatas, sino también acerca de cómo te expones al mundo con tu discurso, gestos y forma de vestir. Ciertos aspectos indican un tiempo de resolución de problemas a nivel familiar o con tu pareja romántica. Dos o tres mentes piensan mejor que una cuando se trata de la construcción de tu nueva imagen.", "general": "Estás feliz pero a la vez triste, estás tranquilo pero a la vez nervioso. Se acerca un cambio grande Virgo, un cambio complicado pero necesario. Últimamente complaces demasiado, y sí, está bien pero el problema es que hay gente que se aprovecha de esto. Tienes que plantarle cara a más de uno y dejar las cosas claras. No te vuelvas a meter otra vez en círculos viciosos, no dejes que en tu cabeza vuelva a entrar el estrés y la ansiedad, de verdad, ahora no… Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. Virgo, esta semana has de cerrar algunos ciclos de verdad. Una noticia buena hará que te vuelvas a impulsar de nuevo, te dará ese empujón que tanto necesitabas. Las cosas como son, todo el mundo necesita alguna razón para hacer las cosas, para progresar, para cambiar incluso, y tú más. Pues esa razón va a estar muy clara ahora. No mires atrás cuando sabes que no debes hacerlo, no te estreses por cosas que realmente no importan y no te preocupes por lo que en realidad no puedes controlar. Las cosas van a cambiar, tú vas a hacer que cambien, no permitas que nadie trate de desprestigiarte más. Las cosas a partir de ahora se harán a tu manera, guste o no. Lo tienes claro. Y recuerda que la vida siempre se vive mejor con una sonrisa en la cara.\nSi tu actitud es demasiado relajada esta semana, alguien podría llegar a aprovecharse de ti y hacerte sentir extremo agotamiento como resultado. De la misma manera, si tu actitud es terca, es posible que limites el número de oportunidades abiertas a tu paso. Con el fin de avanzar, se te aconseja encontrar un punto medio. Tal parece que la vibra se vuelve más optimista a partir del sábado con la actividad lunar en Géminis pudiendo traerte un candente encuentro. ¡Tal podría ser muy agradable!"}, "libra": {"frase": "Semana con grandes noticias pero tienes que trabajarlo y sobretodo mantener esa actitud de querer ir a por todas. Ya has pasado por lo peor.", "dinero": "Hay cambios ocurriendo en tu sector de carrera ahora. Ciertas cuestiones laborales son muy importantes para ti, pero trata de no dejar que consuman toda tu energía esta semana. Puede ser simplemente porque la energía se concentra tanto aquí. Pero siempre se puede optar por establecer un equilibrio entre el dinero que se está ganando y los amigos y familiares que te gustaría visitar de vez en cuando.", "general": "Siempre estás sonriendo Libra, siempre tratando de olvidar malas experiencias, las personas que te conocen por primera vez incluso se dan cuenta de eso. Tienes una energía contagiosa y llena de alegría, y todo el mundo piensa que eres feliz y que no tienes carencias de ningún tipo incluso cuando esto no es así. Estás bien con lo que tienes Libra pero sabes que te falta mucho por hacer, el problema es que te metes en un bucle y no das el primer paso. Aguantas, tratas de pensar que todo puede cambiar pero no te das cuenta de que si no empiezas por cambiarlo tú nada dará ningún giro. Nadie espera que estés jodido por dentro, nadie espera que a ti también te duelan las cosas mucho más de lo que demuestras, y por eso, nadie ayuda. A veces parece que luchas en silencio Libra, que por no liarla te callas, que por no hacer la bola más grande ignoras. El problema es que no dices nada, y para muchos sigues siendo la persona más feliz de la tierra, esa que todo el mundo admira en secreto, tratando de sonreír siempre, tratando de levantarte de cada caída lo más rápido que puedes… Nadie puede ver que no es todo tan bonito, no deberías tragarte tanta mierda cuando lo lógico sería soltarla. Porque estás en tu derecho.\nPuede que haya ciertos aspectos de tu vida diaria en los que te esfuerzas demasiado para lograr algo. Esta tendencia podría hacerte sentir un poco impaciente con un plan o proyecto que parece estar perdiendo fuerza. Para que todo salga bien, el truco es dar un paso atrás y dejarte llevar por la corriente por un tiempo. Si puedes hacerlo, puede que tengas ideas nuevas y creativas que te permiten trabajar para avanzar con satisfacción."}, "tauro": {"frase": "A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. ", "dinero": "Para ti este período se trata de cachar ofertas y de tomar ventaja de las nuevas oportunidades para ganar más dinero. Los aspectos afectan al sector de dinero y valores, indicando un tiempo de crecimiento en ese sector. Eres una fuente de ideas ahora, así que asegúrate de escribirlas para no perder de vista un flujo de ingresos futuros. Si sientes agobio, ponlas en práctica de una en una.", "general": "No significa que te calles ante lo que es injusto (evidentemente es algo imposible para ti) pero sí que no te tomes las cosas tan en serio como siempre, sino dando la importancia que merecen, y la importancia es poca, pues es poca. Sobre todo para ti, para que no pases después malos ratos ni momentos de agobio que no merecen la pena…\nTus interacciones diarias, administrativas, de escritura y de enseñanza podrían incrementar, aumentando mucho más tu carga de trabajo. Puede que inclusive logres terminar aún más si logras formular una estrategia que te ayude a lo largo de este ocupado período. La posibilidad de un trato lucrativo que surja el lunes podría ser demasiado buena para dejarla pasar. A pesar de que estés trabajando tanto, no descuides la oportunidad de divertirte. De hecho, si haces de ello una prioridad, tu ser se sentirá rejuvenecido y más optimista. Decorar tu hogar podría estar en tus planes del domingo."}, "aries": {"frase": "Deja que el tiempo ponga a cada uno en su lugar y si el castillo se cae, se construye otro Aries, pero no trates de sujetarlo por todos lados cuando su destino es el suelo.", "dinero": "Te enfrentas a algunos retos cuando se trata de tu vida hogareña y emociones internas. Es posible que te preocupe el ser capaz de pagar por tu estilo de vida o incluso mantener tu casa. Pero con un Universo armonioso, serás capaz de refinanciar, recaudar fondos adicionales, o pedir un préstamo si es necesario. Es un momento afortunado, así que no dejes que la timidez te detenga.", "general": "Y es cierto, en parte, pero a la vez, en tu interior cargas con cosas que de verdad, ya no merecen la pena. \n La gente es como es y no debes martirizarte por ello Aries.\nCiertas amistades te contactan y quieren divertirse. Las oportunidades románticas abundan, pero lo mejor es ir con la corriente en vez de hacer compromisos firmes. Mientras más te dispongas a interactuar y establecer contactos, más opciones tendrás para llevar tu vida a nuevos y emocionantes niveles. Marte entra a Leo el 8 de abril, pudiéndote dar ganas de organizar eventos. Puede que hasta incluso te comportes competitivamente en relación a una historia de amor o en impresionar a otros."}, "escorpio": {"frase": "Llega una semana bonita Escorpio, una semana buena, y te darás cuenta de que llamas de sobre manera la atención, te darás cuenta de que hay personas que llevan detrás de ti toda la vida y de que, quizás, deberías darles una oportunidad. Van a despertar tu atención Escorpio, y seguramente la persona que menos te esperabas…", "dinero": "Te enfrentas a un período de diversión que afecta tanto a niños como familia. Si actualmente te involucras en estas áreas, puede que te percates de que le puedes vender tus productos y servicios a un público muy dispuesto. Si no, piensa en cómo puedes crear productos que atraigan a una variedad de personas en todo el mundo. A medida que usas tus talentos para crear fuentes de ingresos para toda la vida, el siguiente paso es la prosperidad.", "general": "No te calientes Escorpio, sal de todo lo que te cause malestar, respira aire fresco y vuelve a tu sitio. La gente no te conoce, está claro. Te estás tragando muchas cosas por tener un poco de educación pero el día menos pensado todo va a estallar como una bomba. Y se van a quedar en shock seguro. No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces. Sabes lo que te ha traído el no callarte… Pero no Escorpio, tienes que marcar tu terreno como sea, tienes que hacerte valer y que dejar claro cual es tu territorio, cual es tu línea, cuales son tus límites. Hay personas que creen que pueden sobrepasarlos, y lo piensan porque no han visto tu peor lado. Esta semana como sigan así va a arder Troya. Y sí, tienes todo el derecho a hacerlo. A ti no te chista nadie, a ti no te vacila nadie, a ti no te manda nadie. Y si sienta mal que siente mal. No es tu problema. Pero como consejo, en vez de estallar una sola vez, hazlo poquito a poco, no te calles nada nunca más. Por tu bien Escorpio, porque después quedas tu como loco/a y eso no… Tú no eres ningún loco/a, pero tampoco eres imbécil. De eso nada.\nSi alguna vez has pensado en contratar a un entrenador personal, este podría ser el momento ideal para hacerlo. Marte en tu sector de salud y estilo de vida podría animarte a ponerte en forma y tonificar tu cuerpo. Esta es una gran oportunidad para perder unas cuantas libras y sentirte mejor como resultado. Tus relaciones se vislumbran floreciendo con Júpiter en Virgo durante aproximadamente un año. Este aspecto podría traerle cambios positivos a tu estado civil, tal vez ayudándote a encontrar a tu alma gemela si es que andas en busca de amor."}, "capricornio": {"frase": "No hay que cambiar por nadie, sólo hay que cambiar por uno mismo, para ser mejor persona, y lo estás haciendo muy bien…", "dinero": "El dinero es una forma de encontrar la seguridad que buscas. Es probable que notes que ahora, tus lados masculino y femenino están bastante equilibrados. ¡Buen trabajo! Dado que esto afecta a tu empleo, salud, y actividades cotidianas, es probable que todo en el trabajo vaya bien. Les estás dando una buena  impresión a los jefes. Si quieres llevar esto un paso más allá, proponte para voluntariamente encabezar un proyecto especial. ¡Generarás una increíble opinión en tus jefes!", "general": "No dejes que nadie defina quien eres, no dejes que nadie te de un empujón ahora porque en realidad, no lo necesitas, simplemente tienes que mentalizarte de lo que puedes llegar a conseguir tú, por ti mismo, independientemente de si te quieren ayudar o no. \n sino que aprovechan tus estados bajos de ánimo para que te vuelvas aún más loco, para que te desequilibres mucho más.\nLa semana comienza con un toque muy social para ti y se extiende durante todo el mes. Con tu planeta regente, entrando a este sector el 2 de abril, puede ser una excelente oportunidad para que te muevas en círculos nuevos y explores otras opciones para conocer personas y disfrutar la vida. ¿A solas? Puede que tengas más opciones de citas ahora, por lo que vale la pena formar parte de grupos o clubes que reflejen tus intereses y pasiones. Por último, deberías analizar en profundidad una decisión sobre tu futuro."}, "acuario": {"frase": "Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. ", "dinero": "Esta semana tiene que ver con el Universo permitiéndote tener más magnetismo y creatividad. Añade a esto que ciertos aspectos actualmente afectan a tu sector de trabajo, y tienes una maravillosa semana para empezar a pensar en iniciar un negocio en el modo de aumentar tus ingresos con otra empresa. Puede que haya cierta inestabilidad. Prepárate lo más que puedas con planes de ahorro y alternativas.", "general": "Por fin vas a finalizar ciclos Acuario, ¡por fin! Por favor, échale ganas a todo lo que vayas a terminar, y cuando lo hagas, mantén la cabeza bien alta, arribita, para que todos vean lo que eres capaz de conseguir. Y empieza nuevas metas, nuevos proyectos. Es cuestión de ponerse Acuario, de verdad. Ahora todo va a ser mucho más fácil que antes, te espera una buena semana porque vas a quitarte lastres de encima, vas a motivarte a ti mismo sin esa put* carga que pesaba tanto. Vas a volver a brillar. Eres Acuario joder, un mal día no es una mala vida y aunque estos días atrás hayas tenido más de un bajón emocional todo eso ahora se disipa. Se acabó. No olvides que tienes una belleza increíble, por dentro y por fuera, no olvides que aunque tu alrededor haya sido una mierda tú sigues brillando. Y lo estás haciendo bien Acuario. Dentro de poco volverás a tu lugar, ese del que nunca debías haberte alejado. Un lugar en lo alto, un lugar que elijas, un lugar donde se te admire, donde se vea tu esencia… Puedes conseguir absolutamente todo, métetelo en tu cabeza, ¿ok? Y que no vuelva a salir por nada del mundo. Feliz semana Acuario, y ¡a empezar de nuevo! El estrés o la ansiedad no tienen hueco en tu vida en estos momentos. No pueden robarte más vida…\nSi bien puede que estés en el proceso de comprar acciones o en cuestiones financieras, los recientes esfuerzos por arreglar las cosas podrían ayudarte a sentir mayor optimismo y seguridad. Pero la presencia de Marte en tu sector financiero podría encontrarte adoptando un enfoque proactivo en cuanto a ganar dinero extra y tal vez empezar un pequeño negocio que ayude a cubrir los gastos diarios y te brinde fondos para las vacaciones y otros gustos. Más adelante en la semana, una actitud animada también podría coincidir con una encantadora invitación."}}