{"libra": {"personal": "Your dreams will never come true unless you believe in and act on them, libra. No one else is going to do it for you. Unless you have a fairy godmother, you need to take matters into your own hands. Realize that you can get there many different ways. The first step is always to believe in yourself and the fact that anything is possible. Today is a great day to let your imagination take charge.", "amor": "The current planetary configuration enables you to lose yourself in thoughts of your loved one. You may find yourself remembering certain times you had together, and thinking about the times that are still to come. But it may be more fun to actually get together and go somewhere romantic. See a good movie, or stroll somewhere beautiful. Why imagine when you can have the real thing?", "trabajo": "The overall atmosphere in the workplace is good and your positive energy is helping to contribute to this. Communication is strong and others are giving you the respect that you deserve. Take care of any work that involves writing or reading."}, "sagittarius": {"personal": "Troubles in the family may have you toying with the idea of moving or at least making some changes in your household. Someone close to you hasn't been honest with you, sagittarius, and that also has you feeling a bit down. Kick around as many ideas as you can, but don't make any decisions today. It isn't the time. Wait until you're in a more positive and optimistic state of mind.", "amor": "When you fall in love, you like the person concerned to be all yours, and to devote themselves to you utterly and entirely. This is why you may feel a little puzzled today! The energy of the day brings out some bizarre behavior in your partner. They seem mildly distracted and not their usual attentive selves. However, do not worry: time will tell what the real problem is.", "trabajo": "Look to foreign markets, foreign companies, and/or foreign people to give you the boost you need. Regardless of what you are working on at this point, you will receive a favorable boost of energy when you turn to another country for the answers."}, "cancer": {"personal": "Move in for the kill today, cancer. Don't stop until you succeed. Don't let other people's insecurities become yours. Have confidence in yourself and the way you act around others. Just because someone else feels sad, that doesn't mean you have to just to make him or her feel better. The best thing you can do is turn the situation around by exhibiting happiness and a fun-loving attitude.", "amor": "You may feel claustrophobic today. You could feel hemmed in and tied to a certain situation that you are sure you could do without. If life is somewhat trying for you and your loved one, then perhaps it a good time to go out somewhere special and suitably romantic. This may rekindle the spark and create a roaring fire, which you'll enjoy later on.", "trabajo": "You will get frustrated by someone who has a very rigid viewpoint of the situation at hand. This person is getting frustrated with you for the exact same reason. Compassion and understanding will help soothe the tension more than aggression will."}, "scorpio": {"personal": "Spread your ideas out to the world, scorpio. Now is a great time to go on a long trip, or at least begin planning one. Explore the far reaches of your space, literally and figuratively. Join others who share a similar spiritual mission. By reaching out to new and different people, you can have some unforgettable experiences with the potential to have a positive impact on your life.", "amor": "You can talk all you like, but one issue today is of particular importance. This is connected with the past, and to certain attitudes you held in former times. Although this may not seem too important, you need to talk to your partner about this in order to clear up certain misgivings that they may be having. It can only improve things.", "trabajo": "Don't try to prod someone else into something that he or she is not willing to do. The more you poke and try to persuade, the more that person will resist. All the flattery, charm, and sweet-talking in the world will not change this person's mind."}, "aquarius": {"personal": "Tempers could be short in a group with which you're affiliated, aquarius. What started as a meeting could end with disagreements. You might be tempted to chastise everyone, but that isn't a good idea. You won't stop the battle, and everyone involved will resent whatever you do. The best solution is to leave. The group probably won't accomplish anything positive anyway.", "amor": "There is a very sweet and gentle energy in the air today that has the ability to make you feel very wanted and needed. It is more down-to-earth, and will help literally ground the relationship. It is a wonderful day just to be together and share everything, whether it is food, talk, music, an outing, or just the idea of doing nothing in particular.", "trabajo": "Today is a better day for adapting to current conditions than trying to start something new. Any new plans you try to make today will likely be a waste of time. Try not to get frustrated with the way things are. Just roll with it."}, "taurus": {"personal": "You could be feeling energetic and driven. There's something you feel you absolutely must work on today. Chances are you won't be able to shake this conviction, so it's best if you just roll up your sleeves and get going on it. You'll undoubtedly get more accomplished than usual and be proud of the results.", "amor": "You can transform your love life today just by telling the person closest to you how you really feel, instead of how you think you should feel. The interplay of astral energies indicates that you may find it hard on this occasion to hold back, as your emotions are at a fever pitch. For once they may get to see you as you as you really are: human and vulnerable.", "trabajo": "Your efforts in the career world will be met with great resistance today unless you are fully prepared and you have all your facts straight. Other people will want solid answers. A hurried, cursory presentation is not going to sell your idea."}, "leo": {"personal": "Today represents a beginning in many ways. A friend from the past could reappear in your life, leo, and bring up memories both pleasant and disconcerting. Don't worry too much about it. This probably represents a much-needed release. You might also become involved with a group that embodies goals about which you're passionate. New friends could also come your way. Expect a few surprises from all sides!", "amor": "You may feel you are going way off beam today, when you decide to make some extremely radical changes to your appearance and your attitude. The present astral configuration means that although this seems like a breakthrough to you, your partner (current or prospective) will be wondering what took you so long, and even if you would ever reach this point at all. Soon you will feel happy with your new image.\n \n \n \n ", "trabajo": "It is hard for you to come up with a solid plan when the environment around you is constantly changing. Plenty of information comes to you today but some of it is conflicting with what other people are saying. Don't jump to conclusions too quickly."}, "virgo": {"personal": "The name of the game today is action, virgo. The air has cleared, and it feels like a weight has been lifted off your shoulders. You might experience a sudden burst of physical energy, pushing you to get out and walk or go for a long bike ride. Enjoy the wind in your hair. Release your pent-up emotions in the open air.", "amor": "This is perhaps not the right day to make any major changes or decisions concerning an important relationship. The position of the heavenly bodies today blurs borders, boundaries, and your thinking processes in general, so that you will not be able to see clearly which step to take next. It may be better to tune in to your intuition if you want some real answers. Better still: go with the flow!\n \n \n \n ", "trabajo": "Situations in your workplace may be going extremely smoothly, but don't get caught into thinking that things will always be flowing this well for you. There is an undercurrent of difficulties that could rise to the surface at any time. Stay aware."}, "capricorn": {"personal": "It's possible that someone will question your motives or wonder whether or not you're genuine, capricorn. Don't take it the wrong way. You don't take everything at face value either. Show your sincerity by following through and sticking by your word. If you can't avoid going back on your word, explain the situation to the person involved. This will show that you're sincere.", "amor": "The atmosphere of the day gives you that touch of mystery. How will people be able to resist the broad sweep of your eyelashes, fluttering like a pair of angel's wings? You are magnetic and have the supreme confidence to match, but what you have on offer certainly isn't angelic at all. That special person may find you are more than they can handle. A real devil, in fact!", "trabajo": "Combine your pioneering spirit with age-old wisdom and you will be met with great success. Keeping a consistent and honest dialogue open to the people around you will be the keystone to your support. You are in the perfect position to excel."}, "gemini": {"personal": "A major force confronts you now. It may seem like this energy will never stop. It might be mental or physical, but either way, you may be letting it consume too much of your attention. Try not to get caught in drama that doesn't really involve you. Remedy the things you can change and leave the rest. Take responsibility for your actions and let others worry about theirs.", "amor": "Perhaps there needs to be a little conversation between yourself and your own inner being today before you start conversing with those to whom you are romantically inclined. The celestial energy insists that you get a few things sorted out for yourself. You need to see how putting yourself down has continuously undermined your confidence. If you give yourself a chance, others will have a chance to get closer to you.", "trabajo": "Unexpected opposition will come your way. Don't let this throw you off balance. Most likely, you can integrate this new information very effectively into your current routine. Work to collaborate instead of automatically disregarding or dismissing."}, "aries": {"personal": "Some equipment at home that you usually take for granted might go haywire today, aries. More than one machine may not work as well as it usually does. This could prove frustrating, but don't get impatient and fix it yourself. Call a professional or things could get even more fouled up than they are.", "amor": "Even though you may feel confused by the motives of your loved one, the celestial energy means that you can actually trust them. You may not understand why they are doing what they are doing, but all you need to know is that ultimately it IS for your benefit. All will be revealed later on, and then you can breathe a huge sigh of relief and start smiling.", "trabajo": "Talking things out with other people will be difficult, but right now it is very necessary. Friction will result, but the issues that you are dealing with can no longer be held inside. You must get them out on the table in order for progress to occur."}, "pisces": {"personal": "Ask for what you need, pisces, and you will get it. Don't wait around for the rewards to come to you. This is one of those days in which actions speak louder than words. Don't expect others to read your mind. If you want something, go after it. There may be an element of the unexpected working its way into your day so be on guard.", "amor": "You are fed up with the same boring old talk today, and just can't take much more of it. The planetary configuration is bringing you the urge to go somewhere where you can discuss things that are much more eclectic, and very different from the topics you are used to. Your partner will probably be glad to get rid of you for the day - go and meet some new people.", "trabajo": "You are fighting so hard to get your viewpoint across that you refuse to listen to the other viewpoints being presented. You are closer to resolution than you think. The key is to find the similarities, not the differences in your perspectives."}}