{
  "aries": {
    "general": "El Sol en Capricornio ilumina tu sector profesional, dándote visibilidad, pero con tu regente, Marte, retrógrado en tu zona del hogar y la familia (Cáncer), puedes sentir una tensión entre las demandas externas y las necesidades domésticas. Venus comienza a retroceder esta semana, lo que sugiere que no es el momento de forzar nuevas conexiones sociales, sino de reevaluar quiénes son tus verdaderos aliados. \nLa fase de Luna Menguante te invita a soltar viejos rencores familiares antes de avanzar. Ve con calma en cuanto a proyectos de remodelación o mudanzas, ya que podrían surgir retrasos. El ingreso de Mercurio en una zona más objetiva te ayudará a racionalizar tus emociones hacia el fin de semana. Tienes muchas preguntas sobre tu trayectoria, pero la respuesta requiere paciencia interna ahora.",
    "dinero": "Puede parecer que tu situación monetaria se estanca debido a la retrogradación de Venus (planeta del dinero), pero es una ilusión temporal para que revises tus presupuestos de inicio de año. Eleva tu nivel de madurez y responsabilidad; este tránsito te pide que reestructures tus gastos post-festividades. ¿Sientes comodidad con tu gestión actual? Tu próximo paso será determinado por tu capacidad de ahorro y no tanto por el gasto impulsivo.",
    "frase": "No te canses de intentar todo con esa fuerza, pero recuerda que con tu regente retrógrado, el descanso mental es estratégico, no una debilidad."
  },
  "tauro": {
    "general": "La semana por delante cuenta con un ritmo de revisión importante. Tu regente, Venus, comienza su fase retrógrada, lo que te pide reevaluar tus metas profesionales y tu imagen pública. Aunque el enfoque de inicio de año suele ser ambicioso, el cosmos te anima a retomar proyectos del pasado que quedaron inconclusos en lugar de iniciar algo totalmente nuevo. Con Saturno firme en tu sector espiritual, tendrás la disciplina para cerrar ciclos emocionales. Empieza a cambiar la mentalidad Tauro, cambia el “estoy estancado” por “estoy cimentando las bases”. Quizás debas perdonar de verdad y soltar cargas del 2025. Es complicado Tauro, pero aprovecha la Luna Menguante para limpiar tu espacio mental y físico.",
    "dinero": "Los aspectos son ideales para revisar tus inversiones a largo plazo. Si has tenido la intención de ajustar tus finanzas tras las fiestas, esta es la semana para empezar a planificar, no necesariamente para gastar. Venus retrógrado puede traer demoras en pagos esperados, así que ten un plan B. Comienza con un plan serio para acabar de pagar tu deuda y evita compras de lujo por ahora.",
    "frase": "Tienes que enfrentarte a lo que te frena; con tu regente retrogradando, la revisión es tu mejor arma para el éxito futuro."
  },
  "geminis": {
    "general": "Las influencias sociales son fuertes pero requieren discernimiento. Con Venus retrogradando en tu zona de expansión y creencias, podrías cuestionarte qué es lo que realmente te apasiona. No es el mejor momento para lanzamientos impulsivos, sino para la estrategia. Tu regente, Mercurio, en un signo de tierra te pide pragmatismo. Puedes sentir nostalgia o reencuentros con personas del pasado (ex parejas o viejos amigos) debido a las retrogradaciones. A partir del Domingo, con el Cuarto Menguante, tómate tiempo para relajarte y reflexionar. Si te entran momentos de desánimo, recuerda que estás en un periodo de recalibración mental para afrontar el 2026 con inteligencia. No te disperses, enfócate en cerrar pendientes.",
    "dinero": "Ciertos aspectos en tu sector de recursos compartidos (deudas, impuestos, inversiones) piden tu atención. El desafío se presenta debido a Marte retrógrado en tu zona de dinero, lo que sugiere cautela con los gastos impulsivos. Se te está empujando a ser más conservador ahora; considera revisar tus suscripciones o gastos hormiga como una forma de recuperar poder adquisitivo.",
    "frase": "Viene una época de revisión mental; organizar tu caos interno ahora te dará la claridad que necesitas para el resto del año."
  },
  "cancer": {
    "general": "Con Marte retrógrado transitando tu propio signo, Cáncer, puedes sentir que tu energía física fluctúa o que estás más reactivo de lo normal. Es vital que canalices esta energía hacia adentro en lugar de confrontar. Puede que choques con figuras de autoridad o sientas que tus deseos personales están en pausa. Sin embargo, el Sol en tu zona de pareja ilumina tus relaciones uno a uno. La Luna Menguante te invita a soltar defensas emocionales que ya no te sirven. Es mejor reflexionar que lamentar. Sí, quizás cargas con el peso del inicio de año, pero eres resistente. Utiliza esta semana para redefinir cómo te afirmas ante el mundo sin agresividad.",
    "dinero": "Puede que esta semana tengas que revisar acuerdos financieros con socios o pareja. La creatividad está allí, pero Venus retrógrado sugiere que renegocies términos antiguos en lugar de firmar cosas nuevas apresuradamente. Puesto que esto afecta el área asociada con la deuda y recursos compartidos, asegúrate de que las cuentas estén claras antes de comprometerte a nuevos gastos conjuntos. Mantén el presupuesto factible.",
    "frase": "Estás gastando demasiada energía en resistirte a los cambios internos; fluye con la revisión que te pide Marte y encontrarás tu fuerza."
  },
  "leo": {
    "general": "Puede que te embarques en una misión de introspección personal en los próximos días. Con Marte retrógrado en tu sector del inconsciente (casa 12), es posible que sientas la necesidad de descansar más de lo habitual y procesar emociones antiguas. No es momento de forzar la maquinaria externa, sino de ajustar la interna. El Sol en tu sector de rutinas y salud te pide que organices tu día a día para el 2026. Quizá tu entusiasmo deba dirigirse a mejorar tus hábitos. Acaba una temporada y empieza la limpieza; la Luna Menguante te ayuda a eliminar lo que sobra en tu agenda. Si te sientes con baja energía, no te culpes, es el cosmos pidiéndote recargar baterías antes de tu próxima gran etapa.",
    "dinero": "Esta semana revisa tus rutinas laborales. Venus comienza a retrogradar en tu sector de asociaciones, lo que podría traer de vuelta antiguos clientes o discusiones pendientes sobre contratos. Considera reevaluar cómo te presentas profesionalmente, pero espera unas semanas para cambios de look radicales. Es crucial dar una buena impresión mediante la consistencia y el orden en tus tareas diarias.",
    "frase": "Piensas demasiado en el futuro; utiliza esta semana para organizar tu presente y cuidar tu cuerpo, es tu templo."
  },
  "virgo": {
    "general": "Si trabajas en áreas creativas o con niños, tendrás que revisar proyectos antiguos. Esta y las semanas por delante podrían traerte la oportunidad de perfeccionar algo que dejaste a medias. No te conformes con lo superficial. Mercurio en un signo de tierra afín te da una gran claridad mental para estructurar tus planes de 2026. Sin embargo, con Marte retrógrado en tu sector social, podrías sentir cierta fricción con amigos o grupos. La Luna Menguante te anima a alejarte de dramas grupales innecesarios. Has caído en la rutina Virgo, pero esta semana es para pulir los detalles de tu vida que te darán libertad más adelante. Disfruta de la planificación tranquila.",
    "dinero": "Tu sector de especulación y creatividad está activo pero con cautela. Venus retrógrado te pide que revises tus gastos en ocio y placer. Evita las apuestas arriesgadas esta semana. Es un buen momento para revisar presupuestos de proyectos creativos, pero muévete lentamente antes de hacer grandes inversiones para que no te arrepientas de tu decisión después.",
    "frase": "Semana para reorganizar y pulir detalles; tu capacidad de análisis es tu mayor activo para corregir el rumbo ahora."
  },
  "libra": {
    "general": "En el tema de objetivos y ambiciones personales, la fase retrógrada de Venus (tu planeta regente) es el evento principal. Esto sugiere que podrías sentirte un poco desconectado de tu propia imagen o de lo que realmente valoras. Sin embargo, esto trae consigo la oportunidad que necesitas para repensar tus verdaderos deseos. En cuanto a romance, es posible que reaparezcan personas del pasado. ¡Analiza si vale la pena! Marte retrógrado en tu zona profesional te pide paciencia con los jefes o metas a largo plazo. Estás en una encrucijada Libra, reevaluando qué te hace feliz realmente. Aprovecha la Luna Menguante para soltar expectativas sociales y conectar con tu núcleo familiar.",
    "dinero": "Es posible que debas revisar tu presupuesto doméstico o gastos relacionados con la familia. La reevaluación de oportunidades indica un buen momento para planificar mejoras en el hogar pero quizás esperar para ejecutarlas. Puedes tomar medidas para hacer que tu presupuesto sea más eficiente. Hacer un plan concreto para pagar tu deuda aumenta tu tranquilidad en este inicio de año.",
    "frase": "Deja que el tiempo ponga a cada uno en su lugar; tu regente te pide pausa y amor propio antes de darte a los demás."
  },
  "escorpio": {
    "general": "Al inicio de la semana, el Sol en tu zona de comunicación te da claridad mental, pero Marte (tu corregente) retrógrado en tu zona de creencias y viajes puede traer retrasos en planes de expansión. Esta es tu oportunidad de revisar tus filosofías de vida y estudios. Con la Luna Menguante, es ideal para soltar viejas ideas limitantes. Nadie se cura por herir a otro Escorpio. Tienes muchas contradicciones ahora, pero usa esta energía introspectiva para sanar. No fuerces las cosas en el extranjero o en temas legales. Tienes que canalizar tu intensidad hacia el aprendizaje y la revisión de tus estrategias a largo plazo.",
    "dinero": "Para ti, esta semana es sobre la reevaluación de tus recursos en el hogar. Venus retrogradando en tu sector doméstico te pide que revises gastos familiares o decoración. Ciertos aspectos sugieren que es mejor ahorrar para reparaciones futuras que gastar en lujos ahora. Es bueno saber que tienes un plan de respaldo, revisa tus seguros y fondos de emergencia.",
    "frase": "Estás a tope de energía mental, pero úsala para planificar estratégicamente, no para entrar en conflictos ideológicos."
  },
  "sagitario": {
    "general": "Puede que este no sea el mejor momento para gastos impulsivos a pesar de que el inicio de año te motive. Venus comienza a retrogradar en tu zona de comunicación y entorno cercano; cuidado con malentendidos con hermanos o vecinos. Lo mejor sería investigar más antes de hablar de más. Además, Marte retrógrado en tu sector de transformación te pide que revises tus apegos emocionales profundos. Esta semana preocúpate de hacer las cosas bien y con calma. Hay mucha responsabilidad en cómo gestionas tus palabras ahora. Vas a sentirte bien si decides escuchar más y hablar menos. No te pongas nervioso si los planes se retrasan; es tiempo de revisión, no de carrera. Feliz semana Sagitario.",
    "dinero": "Este período se trata de encontrar el equilibrio en tus finanzas personales. El Sol en tu sector del dinero ilumina tu economía, pero te pide prudencia y estructura. Revisa tus gastos hormiga y suscripciones. Es probable que recibas claridad sobre cómo administrar mejor tus recursos para el resto del año si te sientas a hacer cuentas ahora.",
    "frase": "No caigas en la impulsividad verbal; el silencio y la reflexión son tus mejores aliados financieros y sociales esta semana."
  },
  "capricornio": {
    "general": "¡Feliz temporada de cumpleaños, Capricornio! El Sol está en tu signo, dándote vitalidad y presencia. Sin embargo, Venus comienza a retrogradar en tu sector de valores y dinero, lo que te pide que reevalúes qué es lo que realmente valoras más allá de lo material. Marte retrógrado en tu zona de relaciones (Cáncer) puede traer tensiones con la pareja o socios; es momento de revisar dinámicas pasadas, no de iniciar guerras nuevas. Empieza a cambiar la mentalidad Capricornio, usa tu temporada para renacer pero con una nueva consciencia sobre tus vínculos. Es complicado, pero tu tiempo es oro; inviértelo en ti y en sanar viejas heridas relacionales con la ayuda de la Luna Menguante.",
    "dinero": "Te enfrentas a un período de revisión financiera importante con Venus retrogradando en tu casa del dinero. Es momento de renegociar salarios o tarifas, o de revisar tu presupuesto anual. La suerte viene de la reestructuración y el orden, no del azar. Piensa cómo podrías optimizar tus recursos actuales antes de buscar nuevos.",
    "frase": "Empieza a hacerte promesas a ti mismo Capricornio; tu nuevo año solar te pide que valores tu paz por encima de la productividad."
  },
  "acuario": {
    "general": "Pareces estar en una fase de incubación esta semana. El Sol en tu casa 12 te pide descanso y retiro antes de que comience tu temporada. Además, Venus comienza a retrogradar en tu propio signo, Acuario. Esto es muy significativo: es un periodo para redefinir quién eres, tu imagen y cómo te relacionas con el amor y el dinero. No te sorprendas si te sientes más introvertido o si viejos amores regresan a tu mente. Eres hábil para descubrir las cosas, usa este tiempo para revisar tu identidad. No vuelvas a pensar de nuevo por qué decidiste esto, enfócate en cómo quieres reinventarte para cuando el Sol llegue a tu signo a finales de mes. Es el momento de la revisión interna Acuario, ¡prepárate para tu renacimiento!",
    "dinero": "Tienes una semana para revisar tus finanzas personales con lupa. Venus retrógrado en tu signo te hace cuestionar si estás invirtiendo en tu imagen y en ti mismo de la manera correcta. En situaciones como ésta, siempre es mejor ir con el flujo de la revisión interna. Consulta contigo mismo/a. ¿Estás realmente gastando en lo que te hace feliz?",
    "frase": "Llega una semana de profunda introspección; redefinir quién eres y qué valoras es la tarea antes de salir al mundo."
  },
  "piscis": {
    "general": "Esta semana podría ser una revelación sobre tus amistades y grupos. El Sol ilumina tu sector social, pero Mercurio y Venus te piden discreción. Venus retrogradando en tu casa 12 sugiere amores secretos o reevaluación de sentimientos pasados que creías olvidados. Marte retrógrado en tu zona de creatividad y romance te pide que no fuerces las cosas en el amor; deja que fluyan. Debido a que el enfoque en tu sector social es fuerte, tienes la oportunidad de evaluar quiénes son tus verdaderos amigos. Muchas veces buscas la paz fuera, pero todo eso lo tienes dentro Piscis. Aprovecha la Luna Menguante para soltar expectativas sobre los demás y conectar con tu intuición.",
    "dinero": "Esta semana tu sector de redes y proyectos futuros indica un tiempo de revisión de metas a largo plazo. Tus esfuerzos para ganar dinero se verán beneficiados si revisas tus colaboraciones. Busca pistas en el pasado. Tu carrera necesita que reconectes con antiguos aliados o retomes viejos proyectos creativos que ahora sí podrían funcionar.",
    "frase": "Piscis, tienes que cambiar un poco el entorno que te rodea, dar nuevas oportunidades a la introspección y cerrar ciclos emocionales pendientes."
  }
}
