{"aries":{"Amor_Soltero":"Las oportunidades para el romance se te hacen presentes, pero puede que se estén escondiendo en las esquinas y en los lugares más inesperados. Vas a tener que realmente mantenerte alerta durante los primeros meses del año, aunque en Abril dos increíbles conjunciones harán que las citas se vuelvan un poco más potentes y creen una impresión duradera en ambos de sus corazones. Mientras que mantener una buena impresión siempre será importante, el verano posterior a un amigable Venus en Cáncer te da mucha más libertad para relajarte y ser tú mismo o misma. Los días de finales de Julio y principios de Agosto, en particular, crean un gran potencial para las vibras románticas. Las citas que sucedan durante este periodo cargarán tus baterías más, incluso durante los ocasionales momentos en los que tu ánimo ande bajo. Escorpión, de hecho, le estará dando a tu vida romántica la ocasional agradable inyección durante todo el otoño; lo que podría proporcionarte, como mínimo, una semiestable pareja con quien pasar la temporada navideña. ¡Buena suerte!","Amor_Pareja":"Escúchense el uno al otro más este año, y dense tiempo para que las palabras sean digeridas. Con el Nodo Norte Lunar recientemente en aries, hay una gran cantidad de conexiones kármicas y magia en juego para ustedes este año. Puede que ambos se sientan extravagantes, sobre todo en el verano, y con tantos planetas en Signos de Fuego, puede que encentren buenas maneras de satisfacer esos deseos. En el otoño, ciertos pensamientos podrían convertirse en simple felicidad en el hogar. Esto no tiene por qué significar una remodelación o incluso una nueva compra, pero si necesitan algo nuevo, bien pueden negociar y hacer que eso suceda. Saturno apenas está entrando a Sagitario, dándole a tu relación una tremenda pasión, aunque puede que sea de carácter más serio, profundo, y duradero. Esta energía no tiene que hacerles hervir. Expresen lo que necesitan el uno del otro, y desarrollen una conexión emocional más profunda. Los dos últimos meses de tu año podrían ser lo más intensos, llenos de deseo, y satisfacción.","Personal":"El 2018 es un año de mucha suerte y abundancia, aries. También habrá fuertes sentimientos, opiniones, y un gran deseo de triunfar. Puede que sea difícil pensar con claridad todo el tiempo en medio de tanta actividad y el bullicio cotidiano de la vida; pero aun así, darás lo mejor de ti. Espera recibir oportunidades y gente agradable a tu alrededor desde el 1 de Enero mientras tu planeta regente Mercurio se encuentra en Capricornio junto con el Sol, Venus, y Plutón. Capricornio es un Signo de Tierra, muy compatible con aries. Júpiter entra a aries el 11 de Agosto. A partir de entonces, una aumentada buena suerte y prosperidad deberían florecer. Amigos y familia (en especial hermanos) podrían andar muy generosos. Es un año para darse muchos momentos de felicidad los unos a los otros. Más creatividad, buenos momentos con grupos de personas (especialmente reuniones grandes), y uno o dos viajes te esperan este año. Mantén una vida sana y activa, y come y descansa bien, ¡porque será un año de mucho trabajo!","Trabajo":"Si el amor es importante en el 2018, tu carrera y situación monetaria lo son aún más. La apertura de la conjunción Sol-Plutón en Capricornio es una señal de alerta para tomar en serio lo que quieres y hacia dónde te diriges. Si tienes un plan o ruta directa en mente, puedes enfocarte en ello intensamente y hacer los cambios necesarios. Si no haces nada, el mundo podría forzarte para que hagas un cambio de todos modos, así que compórtate proactivamente. Marte y el asteroide Ceres comienzan el año en tu propio signo aries, un signo que por naturaleza se preocupa por el bienestar material y la comodidad. Este combo cósmico te da la energía y recursos para perseguir y conseguir tus objetivos. Júpiter estará retrógrado en el agradable Libra desde febrero hasta principios de junio. Alinea a tus asociados y aliados, si es que tienes, y trata de estar en la misma página con personas que compartan tu carrera o visiones financieras. Para cuando Júpiter entre a Escorpio en octubre ya tendrás tu lista de resultados claramente definida. Una vez que el retroceso de Saturno termine a finales de agosto, podrás avanzar con poco estorbo. Diciembre será un mes poderoso, enfocado en el trabajo y tal vez frugal. Inicia el 2018 financieramente fuerte actuando acorde a estas corrientes."},"tauro":{"Amor_Soltero":"Puede que salgas y converses más este año tauro, y como consecuencia hagas muchas nuevas amistades. Disfruta de más eventos grupales y oportunidades para citas. Tu persona se sentirá más audaz y aventurera también, sobre todo en Enero, conforme Venus se separa de una provocativa conjunción con Plutón en tu signo, tauro. Puedes ser muy popular en Febrero y Marzo mientras Marte pase por Piscis y Aries. Si esto te agobia demasiado, refúgiate en una actividad grupal o club que desvíe parte de la atención hacia tus compañeros. Si tienes interés en un romance más substancial, la primavera y el verano te ofrecen oportunidades. Mientras que tendrás una actitud más casual en el invierno y principios de primavera (cuando el cielo de tauro estará lleno de sextiles), serás más exigente en el verano y el otoño. Algunas de tus conexiones más prometedoras podrían ser hechas mientras te prepares para salir de un lugar, al final del día, y en otras situaciones de última hora. No siempre huyas al siguiente compromiso, podrías perderte de algo. Saturno en Escorpión (y luego Sagitario) puede protegerte contra esto.","Amor_Pareja":"En el 2018, el amor es fuerte, serio y sensual, tauro. Puede que tu pareja recurra a ti para poder lograr más, pero puedes lidiar con eso. También habrá tiempo de sobra para divertirse juntos. Venus es una influencia muy fuerte en el 2018, pero no está de humor para demasiadas tonterías. Enero y febrero pueden ser meses en los que ambos amen su trabajo y quieran compartir ese entusiasmo. ¡Adelante! Cuando Marte está retrógrado a finales de junio y agosto, Venus se encuentra en Leo y Virgo. Diviértanse pasando más tiempo en privado durante junio y julio. Y pónganse más cómodos y felices en su hogar en agosto. Cuando el sol entra a tauro, Venus se encuentra en el sexy Escorpión. Digan lo que piensan, hagan lo que dijeron que harían, y así, se volverán cada vez más cercanos. La fase retrógrada de Venus empieza a principios de octubre en Escorpión y termina a mediados de noviembre en tauro. Esto puede intensificar los problemas dentro de su relación. Posterguen cualquier compra grande en conjunto o planes de viaje hasta que sepan con seguridad que están en la misma frecuencia.","Personal":"Los sueños, las ideas, y las conexiones personales van a ser extremadamente valiosas para ti al comienzo de este año. Tienes un montón de ideas que poner en orden, y tus amigos pueden ser muy útiles para hacer que esto suceda. Algunas de estas ideas pueden parecer ser muy poderosas, y otras pueden parecer un poco peculiares, pero ninguna de ellas debe ser descartada. Júpiter está en tu signo al comienzo del año, y le está enviando un gesto de aprobación a la gestación de tus ideas. Con este tipo de estimulación mental, tu persona está tan cargada de energía como una batería, incluso cuando Júpiter deje tu signo el 16 de Julio. Es posible que sientas un poco de abandono por un tiempo, y no quieras hablar, ¡pero ya habrás desarrollado suficiente como para que la gente confíe en tu intuición incluso en la más confusa de las crisis! Además, tu gran confianza personal saldrá a la superficie una vez más, y llegará a su punto más alto hacia el final del verano. Mantén la cabeza en alto, y no dejes que ni siquiera la más pequeña de las pistas o señales se te escape.","Trabajo":"El 2018 es un año muy productivo para ti tauro, cuando tus instintos e intelecto se unen para hacerte triunfar. Si estás lidiando con personas desafiantes en tu lugar de trabajo, o si estás entrevistando para una posición, tus habilidades sociales te harán brillar, especialmente en Octubre. Podrías convertirte en ese sorprendente candidato adecuado que alguien busca en Abril. En Agosto, vas a estar en el lugar correcto en el momento adecuado. En Noviembre, un contacto social podría referirte a la persona adecuada. Las puertas se abrirán para ti en el 2018. ¡Anda y toca el timbre! Manejaras tus finanzas fácilmente y con prudencia también. Un toque de austeridad en el otoño podría sentirse virtuoso y razonable. ¡Es un año lucrativo y lleno de suerte para ti tauro!"},"geminis":{"Amor_Soltero":"Geminis, el 2018 es tu año para disfrutar de la emoción de la búsqueda romántica y encontrar exactamente el amor que deseas. A medida que el sol ingresa a Geminis, se encuentra en una conjunción con el dulce y sensacional Venus. Esto te llena quizás de más encanto del que quisieras tener a lo largo del año. Al mismo tiempo, Marte se encuentra en Acuario, signo tranquilo, calculador, pero a la vez sociable. Sabes cuál es el tipo de amor que te enciende, y no te tentará nada más. Bien por ti. Además, Mercurio se acerca a una conjunción con el generoso y gentil Júpiter. La inteligencia y la diversión pondrán gente en tu camino a lo largo del año. Podría parecer que la fase retrógrada de Marte desde finales de junio hasta finales de agosto reduce las pasiones. En realidad, tu gusto en el romance simplemente se está volviendo más racional y menos salvaje. Estas son todas cosas buenas.De la misma forma, la fase retrógrada de Venus en octubre y mitad de noviembre puede reducir la marcha de tu vida social, pero quizás te prepares para un ritmo más lento. Tus posibilidades de encontrar a alguien mucho más ideal son más altas después de que Venus se torne directo de nuevo, en Libra.","Amor_Pareja":"Tanto el inteligente Mercurio como el agudo Marte se encuentran en el emocional Cáncer cuando el Sol entra a tu signo, geminis. Esto te prepara para un inteligente y sexy año que hará de ti y tu pareja un equipo fuerte y exitoso cuando se enfrenten al mundo. Si buscan comprar casa, coche, o cualquier otra compra importante, los mejores periodos para hacerlo vienen en Julio, Agosto o Septiembre. Sin embargo, serán capaces de trabajar en conjunto con facilidad durante todo el año cuando tomen decisiones cruciales. La comunicación entre ustedes debería ser más nítida y sensata en el verano. Venus retrógrado en geminis (del 25 de Julio al 6 de Septiembre) puede causar cierta confusión, sean metódicos y pacientes el uno con el otro. Los días de finales de verano son los mejores para salir de vacaciones o darse una escapada romántica con Júpiter a punto de salir de geminis y Venus entrando a Virgo. Debería serles más económico también. Los únicos periodos inciertos (cuando deberían evitar peleas) son durante las conjunciones Venus-Marte (21 de Febrero, 31 de Agosto y 2 de Noviembre).","Personal":"¡Qué gran año para ser geminis! Con tanta admiración, respeto y autoridad en tu futuro, hasta podría dificultársete recordar tener modestia. Sin embargo, haz el esfuerzo, ten cortesía y discreción, y la gente te respetará más. Adopta un método, y luego confía en tu riguroso y crítico juicio. Tus juicios emocionales son fuertes y verdaderos también, sobre todo en Febrero. Este año, Saturno en geminis aumenta tu paciencia y cuidado al tratar con personas y situaciones. Tu familia y amigos pensarán bien de ti sin importar qué pase, y te otorgarán un lujoso afecto durante la primavera. Ten una vida sana, activa, y evita ingerir demasiadas calorías con demasiada frecuencia sin importar qué tan deliciosas sean. Este podría ser un desafío permanente después de principios de Abril, cuando el retroceso de Júpiter termine. ¡El 2018 es un delicioso año para geminis!","Trabajo":"Este año tendrás mucha pasión y energía para tu trabajo, ambición, y dinero geminis. Urano, Júpiter y Saturno te otorgan un Gran Trígono en Signos de Fuego, proporcionándote motivación, entusiasmo, y un sentido de orgullo para alcanzar el éxito. Posiblemente en Abril, asume una nueva tarea e impresiona a la gente con tu éxito. En Agosto, Júpiter te concede mucho poder y visión para manejar proyectos grandes. En Noviembre, Saturno consolida tu autoridad en tu lugar de trabajo. Si estás entrenando o cambiando de carrera, el 2018 te ofrece inspiración y energía. Hazte de un nicho o conoce a alguien importante en la primavera, proyecta una imagen poderosa y ganadora en el verano, y sé indiscutiblemente confiable y competente en el otoño. Este año, de verdad es tuyo geminis. Tus finanzas también se vislumbran bien y con bases firmes. Ten sensibilidad al gastar tu dinero, ten un colchón financiero ligeramente más grueso en caso de una emergencia (improbable pero nunca imposible en Abril o en Octubre), ¡y prospera en el 2018!"},"cancer":{"Amor_Soltero":"Para ti, el camino hacia una relación es como una escalera nivelada y constante este año. Primero, te enfrentarás a períodos en los que podrías sentir más ganas de estar a solas que costumbre, como a finales de Agosto, cuando la Luna conjunte a Saturno en Escorpión. En segundo lugar, ¡es posible que pases mucho tiempo sin ni siquiera saber que estás en una relación! Alguien por ahí puede estar pensando en ti como una influencia positiva en su vida, y puede que tú no tengas seguridad de que esa persona sea una amistad o algo más. Esta incertidumbre no va a evitar que te diviertas, por supuesto, pero sí puede que pases algunas noches preguntándotelo. El verano te trae más promesas de una conexión más profunda, pero ese período solitario mencionado junto con algunos aspectos desconcertantes en Septiembre que frenan la comunicación, podrían alentar un poco el proceso de entrar a una relación. Sin embargo, puedes darte el lujo de ser paciente. Si juegas bien tus cartas, al menos ninguno de los dos (tú y tu posible pareja) van a estar muy lejos el uno del otro.","Amor_Pareja":"Tú, como cancer, le traes mucha pasión y energía a cualquier relación, pero este año, podría ser más difícil expresar abiertamente tus intensos deseos y necesidades. Complicadas situaciones al comienzo del año podrían resultar en sentimientos confusos, y no siempre te es claro cómo expresar tus preocupaciones. No te preocupes – no estás perdiendo tu chispa o tu deseo sexual. Más bien, estás obteniendo una visión más profunda de la habitual de la selva emocional que es parte de la vida de todos. Tú y tu pareja podrían experimentar algo parecido a un descubrimiento o progreso hacia una mayor intimidad o compromiso, o simplemente alcanzar más honestidad durante el Eclipse Lunar del 27 de Septiembre. Algo de esto podría ser kármico. A veces es la unión de las almas; a veces es simplemente mejorar su vida cotidiana en conjunto. En cualquier caso, y sin importar cuanto tiempo lleven juntos, toma consciencia de que ambos están aprendiendo profundas e importantes lecciones de amor este año.","Personal":"El año 2018 resplandece con energía, desafíos y oportunidades de las más prácticas y trascendentales. ¡Tienes un año dorado por delante, cancer! Cuando el sol ingresa a cancer, ocurre un gran trígono de tierra, con Urano en el arraigado Tauro, Venus en el metódico Virgo, y Saturno y Plutón en el pragmático Capricornio. Lo que logres en el 2018 puede estar hecho para durar en el tiempo. Formula tus planes y procedimientos sabiamente. El nodo lunar norte se encuentra en cancer ahora. Los eventos en tu vida también podrían sentirse más kármicos y tener consecuencias más trascendentales. Durante el eclipse lunar de enero, la luna se encontrará en cancer, lo que podría desatar problemas emocionales del pasado. Durante el eclipse lunar de julio, el sol estará en cancer. Te sientes con los pies más sobre la tierra ahora. El eclipse solar parcial de agosto podría afectar tu condición social o profesional. ¡Haz que sea algo bueno! La fase retrógrada de Mercurio se manifiesta en cancer durante julio y agosto. Marte también estará en su fase retrógrada, y se manifestará en Acuario. Durante este periodo, sé un poco menos exigente, piensa más antes de actuar, y toma ventaja para llevar la delantera.","Trabajo":"Si te interesa un cambio de carrera o una reubicación importante en cuanto a trabajo, la oferta perfecta podría llegarte en el 2018. Si eres feliz y sientes seguridad donde te encuentras ahora, mantente alerta de todos modos. El futuro nunca está escrito en piedra, y este año, podrías encontrar la semilla de la planta que más tarde crezca como un hermoso cambio o avance en tu vida. El deseo o tendencia a gastar en exceso pueden estar siempre presentes este año. Lo brillante, atractivo, y caro te llamará la atención a menudo en Junio, y de nuevo en Agosto; más no tienes que ceder al impulso. El autocontrol y la buena gestión presupuestaria le vienen a cancer más fácilmente también en Agosto, y de nuevo en Noviembre y Diciembre. Realmente es un año de lujos. Trata de ahorrar tan a menudo como gastes (siempre una buena fórmula), ¡y verás una gran prosperidad!"},"leo":{"Amor_Soltero":"En el 2018, lo emocionante e inusual podría llamarte más la atención, leo. No cambiarás muy drásticamente, pero la típica cita tranquila ya no te dará la satisfacción que solía darte. Tu paseo más salvaje podría ser a principios de año, por lo que mantén tu guardia en alto así como también tu ingenio. Toma nota - es posible que desees escribir tu experiencia más adelante. En Marzo, el Eclipse Lunar en Libra podría ponerte cara a cara con otra aventura romántica. Pero si no estás de humor para ella, serás capaz de escaparte con gracia. Después de Abril, tu vida amorosa debería calmarse pero aún ser divertida. Disfrutarás de acudir a más eventos grupales hasta Agosto y Septiembre, cuando podrías conocer, ligar y coquetear con encantadores prospectos. El comienzo del invierno también será un periodo de fiesta conforme la época de festividades agarra vuelo y pudieras conectar con un espíritu afín, si no es que un alma gemela. Esta no será una conexión frívola, así que compórtate con la misma seriedad y sinceridad que deseas recibir a cambio.","Amor_Pareja":"Tú y tu pareja harán su parte en el 2018 y tendrán una relación tan sólida como una roca. Cuando estén juntos, cualquier problema o desafío parecerá ser más simple y será remediado más fácilmente. Habrá una gran cantidad de ternura en su relación pero ambos estarán dispuestos a esforzarse para resolver las ocasionales dificultades. Si los niños se ponen rebeldes, las mascotas se vuelven bravuconas, o alguno de los dos tiene una mala racha profesional; trabajarán juntos y lograrán poner su vida juntos en marcha de nuevo. Ambos estarán dispuestos a verse con ojos de enamoramiento, especialmente al comienzo de la primavera. Este optimismo romántico neptuniano es tanto bueno, como dulce. El otoño podría ser la temporada más agitada con el Eclipse Solar en leo mientras Mercurio se encuentra retrógrado. Pero ambos tendrán los pies en la tierra y verán los malentendidos como los interludios cómicos que son. Tu vida familiar será agradable y también práctica en Noviembre y Diciembre, cuando Saturno ejerza su calmante influencia. Ambos sentirán comodidad al ser la persona más “madura en la habitación”.","Personal":"El 2018 será un poderoso año para ti, y la mayoría de lo que hagas va a suceder en público, a plena vista, y probablemente con la ayuda y cooperación de los demás. Tu círculo de amigos y asociados crecerá a partir de Enero y Febrero. No sentirás soledad en el 2018. Siéntete más audaz acerca de dinero, posesiones, y tu propio cuerpo en la primavera. Escucha a tu intuición e instintos como una manera de mirar antes de saltar a territorio desconocido - más ten valentía al hacerlo. Más adelante, en Abril, Mayo y Junio, mientras Marte se encuentre retrógrado, tu enfoque mental y salud serán menos afectados que los de otros signos. Disfruta de este período de calma emocional. Tú bien sabes cómo sentir intensamente sin mostrarlo todo el tiempo. El Eclipse Solar de Marzo puede despertar eventos dentro de tu mundo, pero te habrás preparado para ello. El Eclipse Lunar en leo de Septiembre será más emocional para ti. Por su parte, la conjunción Mercurio-Venus en tu carta es un regalo que mantiene a tu mente inteligente, aguda y sensible durante todo el año.","Trabajo":"Tu carrera y situación monetaria reciben directo enfoque en el 2018, cuando tienes la energía para moverte e ir tras cualquier cosa que pudieras imaginarte y luego idear un plan para maximizar tus oportunidades. La conjunción Sol-Plutón de enero lo inicia todo, ayudándote a cambiar o crear algo para que te beneficies a lo largo del 2018. Cuando el Sol entra a leo, tu planeta regente Marte y el asteroide Ceres se encontrarán en el práctico y trabajador Tauro. Esto presagia muy bien para un aumento de dinero y todas las cosas materiales que te apoyan y nutren. En octubre, Júpiter sale del diplomático Libra y entra al determinado Escorpión. Los asuntos empresariales y relaciones de negocios se vuelven más austeros y enfocados en ganancias materiales. En diciembre, Saturno entra a Capricornio, el signo que rige. Esta es la encarnación planetaria de la ética laboral y el impulso hacia el éxito. El Sol conjunta a Saturno a finales de diciembre, agudizando aún más el enfoque en profesión y progreso económico para el próximo año. Te encontrarás en una buena situación al final del año."},"virgo":{"Amor_Soltero":"Con Júpiter, tu planeta antiguo, en Libra, el romance es compasivo y aventurero. Tu vida social puede llevarte a nuevos lugares con gente nueva. Sin embargo, también podría drenar tus reservas de energía y presupuesto. Venus estará retrocediendo en marzo y abril, cuando es posible que aprecies un ritmo más bajo en el mundo de las citas. Pasa más tiempo con alguien dispuesto a escucharte más. Para abril, ambos podrían andar más tiernos que nunca. Date tiempo para que los sentimientos se solidifiquen. Si es que tienes esperanzas de casarte, considera esperar hasta que el retroceso de Venus haya terminado (el 15 de abril). Júpiter entra a Escorpión el 10 de octubre. Si estás buscando a alguien más serio y dedicado, si no es que, a tu alma gemela, ello podría suceder en los últimos tres meses del año. Diciembre será un mes más tranquilo y menos ruidoso debido a que Saturno y Sol se encontrarán en Capricornio. La temporada de festividades debería ser más calmada y tus seres queridos deberían apreciar tener más momentos de tranquilidad juntos para amarse, respetarse mutuamente y apreciar los valores y las actividades tradicionales.","Amor_Pareja":"Ambos estarán de acuerdo en todos los temas importantes en el año 2018, Escorpión, especialmente aquellos de interés material o práctico. A veces habrá discusiones y puede que esto llegue a ser cansado, pero te alegrará que todo termine estando tan claro. Los cuatro retrocesos de Mercurio (en Enero, Mayo, Septiembre y Diciembre) presentan muchas posibilidades para malentendidos y confusión. Sólo sean pacientes el uno con el otro. Eviten volverse desesperadamente tercos, sobre todo en Enero y Febrero, y concéntrense en sólo dejar las cosas claras. Si a principios de año se le dificulta a tu pareja hacerse entender por los demás, no te apresures inmediatamente a salir a su rescate. En vez, apórtale apoyo moral y mantente a su lado. Puede que no sea nada, como puede llegar a suceder cuando Neptuno está involucrado. Si una inconveniente enfermedad o un problema laboral temporal surgen en Abril o Mayo, recuerden que se tienen el uno al otro, así como también recursos y amor. Esto, también pasará. El verano se vislumbra gloriosamente romántico, y los finales días de otoño brillan con el tipo de inteligente diversión que sólo ustedes dos pueden compartir.","Personal":"Si pensaste que el 2018 iba a ser aburrido, piénsalo de nuevo. Y otra vez. ¡Y otra vez! Porque, de hecho, este será un año en el que vas a hacer muchas reevaluaciones. Para algunas personas, especialmente para virgo, esto podría traer el peligro de hundirse en el egocentrismo. Pero con todo lo que está pasando, sobre todo con la Luna de finales de Enero en Capricornio provocando una oleada de excesivo examen interno, sin duda tienes el derecho de reflexionar introspectivamente. Sin embargo, otros podrían no verlo de esa manera. Con la excesiva influencia de Cáncer en el mes de Junio del 2018, tu atención naturalmente se dirigirá hacia las personas que amas: familia, amigos, e incluso conocidos - cada uno con sus propios problemas. Hay un fuerte deseo de hacer de tu hogar un lugar de refugio, y el Sol de Agosto en Leo formando trígono con la Luna en virgo te trae la determinación para mejorar las cosas para los demás. Te ayuda a ti, ayuda a tus seres queridos - ¡todos terminan felices!","Trabajo":"Tus preocupaciones profesionales y financieras son de suma importancia durante todo el año. La conjunción Sol-Plutón en Capricornio muestra que el trabajo es crucial y que el éxito financiero y la seguridad nunca han sido más importantes. Júpiter estará retrógrado en Libra desde febrero hasta principios de junio. Tanto tus socios como planes imperfectamente ejecutados podrían a veces defraudarte, pero para el verano te habrás dado cuenta de las soluciones temporales o reestructuraciones presupuestarias que necesitan ser hechas. Saturno estará retrógrado en virgo desde abril hasta finales de agosto. Esto puede moderar cualquier exceso de entusiasmo o el impulso por comprar. Diciembre podría ser el mes más estable, rentable y productivo del año para ti. Saturno estará en su signo regente, Capricornio, hasta el 19 de diciembre. Más tarde, el Sol se le une el 21 de diciembre. Trata de tener una temporada navideña agradable, reconfortante y económica para entrar al Año Nuevo sintiéndote bien acerca de tus prospectos financieros."},"libra":{"Amor_Soltero":"El romance ocupa un gran lugar a lo largo del 2018, libra, y tendrás la energía para mantenerte al día con todo. A veces, hasta podría parecer que el número de pretendientes que te buscan no tiene fin. Las tensiones y demandas emocionales pueden ser más intensas en enero y febrero. Podrías conocer a alguien fascinante ahora, pero de igual forma coleccionarás un montón de historias fascinantes de personas que quieren ser tus amantes y que requieren de más atención que tú. Sé una persona compasiva, como siempre. Marzo y abril traerán consigo más fantasías románticas y promesas idealistas de las que te imaginas. Y lo bueno es que tú bien sabes cómo distinguir las reales de las falsas, ¿cierto? Los meses con menos acción podrían ser junio y julio, cuando tal vez necesites un descanso del desfile de prospectos románticos de meses anteriores. Cuando llegue septiembre, sé irresistible sin importar cómo te sientas. La fase retrógrada de Venus en octubre te permite elegir a tu propio ritmo. Y finalmente, una significativa oferta romántica podría aparecer en noviembre.","Amor_Pareja":"El amor es muy brillante para las parejas y tu vida hogareña en el 2018. Júpiter brilla en el social y amoroso signo de las relaciones, Libra. Desde enero hasta principios de octubre, puede haber muchas reuniones de amigos y familiares. Puede que también haya muchas ocasiones agradables y culturales como festivales y fiestas durante el día, así como también divertidas noches en la ciudad. Plutón en Capricornio, tu Séptima Casa del amor y parejas, te otorgará oportunidades para hacer cambios que fortalezcan los lazos entre tú y tu pareja. Podrán hablar de todo con facilidad y con frecuencia. Mercurio se encontrará a punto de salir del social Géminis cuando el Sol entre a Cáncer. Entonces habrá una conjunción entre la Luna y Venus en el práctico y placentero Tauro en el día en el que el Sol entra a Cáncer. Los sentimientos y la intuición proporcionarán la comodidad para mejorar todo en tu vida hogareña durante este periodo de tiempo. En octubre, Júpiter saldrá de Libra para entrar a Escorpión. El verdadero amor, la dedicación y lo que realmente es la base de tu relación se volverá mucho más importante. Esto también puede aumentar su atractivo sexual y expresión amorosa. Respétense el uno al otro y permitan que Júpiter en Escorpión haga grandes cosas por ustedes.","Personal":"Tienes un año muy equilibrado por delante libra, con mucha pasión del elemento Fuego, sensibilidad del elemento Agua, sentido común del elemento Tierra, y energía diplomática del elemento Aire. Neptuno te ofrecerá ilusión y cómodos escapes en Febrero. Urano te sorprenderá y energizará en Abril. Mercurio y Marte te causarán fuertes sentimientos de afecto y simpatía en relación a amor y familia en Julio. Venus hará tu vida cotidiana más agradable y cómoda que nunca en Septiembre. ¡Qué año! Júpiter pasa la primera mitad del 2018 en tu signo, libra, trayéndote buena suerte y abundancia, pero también la tentación de disfrutar en exceso de las cosas buenas de la vida. Trata de moderarte en todo, sobre todo comer, en tu gasto, al socializar, y simplemente compartir tu riqueza. Júpiter está retrógrado hasta el 8 de Abril, así que toma consciencia de mantener o mejorar tu integridad personal. Tu energía podría desvanecerse y problemas menores de salud podrían convertirse en una preocupación en Noviembre, cuando el Sol (tu regente) se encuentre con Saturno. El equilibrio y un buen sentido común pueden solucionarlo todo. ¡Cuida bien de ti y disfruta cada día al máximo!","Trabajo":"Los prospectos de negocios y el dinero pueden ir y venir, libra, pero tu entusiasmo y determinación harán que cada situación se vuelva una oportunidad. Cada año tiene sus altas y bajas, pero en el 2018, experimentarás más altas que nunca. La primera fase retrógrada de Mercurio en Aries sucede a finales de marzo y principios de abril. Ten un poco más de paciencia y autocontrol en ese momento. Mientras Júpiter se encuentre retrocediendo desde marzo hasta principios de julio, los gastos se pueden reducir y será más fácil ahorrar. Saturno se torna retrógrado desde mediados de abril hasta principios de septiembre. Si las oportunidades para pedir un ascenso o mejorar tu flujo de efectivo parecen venir menos seguido, eso no siempre es algo malo. También es un momento para pensarlo dos veces. ¿Por qué tomar una decisión impulsiva de la que necesitarás recuperarte, por más optimista que sea? Para cuando noviembre y diciembre lleguen, demuestra tus habilidades organizacionales y de liderazgo, y de paso haz nuevas amistades. Además, terminarás el año con fortaleza económica."},"sagitario":{"Amor_Soltero":"Mercurio y Venus, ambos vitales para la tarea de comunicar tus pensamientos de forma tanto verbal como no verbal, están involucrados en un peculiar tango durante todo el año. Venus comienza el año retrógrado, y para tus propósitos, principalmente obstaculiza cualquier posibilidad de que alcances a nuevos amigos a los que posiblemente quieras acercarte un poco más. Pero a medida que avanza el año, Mercurio entra a sagitario el 17 de Marzo, seguido por Venus el 5 de Abril. A este punto, si has fijado tu mirada en alguien, todo se ha alineado - incluso la Luna está en Cáncer para formar un lindo trígono con Venus y decir: “¿Te has preparado para que dos personas se conviertan en una?” Eres tú quien decide. Cáncer, por supuesto, estimulará sentimientos de permanencia, lo que será aumentado por las influencias de los Signos de Fuego durante el verano conforme Júpiter entra a Leo el 16 de Julio, y el Sol y Mercurio se unen al rey de los planetas en las próximas semanas. Hay un fuego justo por debajo de ti que hace que una relación nueva “importe” en un sentido más profundo. Puede que sientas como si no te hubieras preparado para tomar una decisión tan importante tan pronto, pero si realmente escuchas a tu corazón y tu alma, podrías percatarte de que te has preparado más de lo que piensas.","Amor_Pareja":"Tus relaciones gozan de una hermosa y brillante luz a lo largo del 2018. Con Júpiter en sagitario durante la mayor parte del año, tanto las parejas románticas como tus aliados son tremendamente importantes y atesorados. Si la extravagancia surge, juntos, pueden retirarse y evitar ser arrastrados por el deseo y la lujuria. Venus, tu planeta regente, estará retrógrado durante la primavera. Tal movimiento comenzará en el egoísta Aries, pero concluirá en el empático Piscis. Cualquier rastro de egoísmo será vencido por un espíritu más generoso y profundamente amoroso. A medida que el Sol entra a sagitario, el asteroide Ceres se encontrará a punto de salir del doméstico y tradicional Cáncer. El deseo y el impulso para cuidarse mutuamente nunca se desvanecerá durante todo el año. Venus se encontrará entrando a Virgo en ese mismo momento también. Esto aumentará aún más las posibilidades de una vida hogareña cómoda, agradable y cariñosa. Júpiter entrando a Escorpión en octubre sólo profundiza y fortalece el verdadero amor, la autenticidad, la integridad y la expresión de la verdadera intención amorosa. Si diciembre trae demandas y presiones del mundo profesional, eso no arruinará tu espíritu festivo. Saturno y el Sol en Capricornio prepararan el terreno para una maravillosa pero realista Noche de Año Nuevo que será rica en respeto mutuo.","Personal":"El 2018 es tu tipo de año, Cáncer, cuando puedes encender ese brillante encanto lunar que tienes y ¡asegurarte de que las personas en tu vida sean las que más anhelas cerca de ti! Tus familiares y amigos son resaltados de todas las mejores maneras, con muy poco o ningún estrés o complicaciones. El romance también es un punto fuerte para ti. Cuando tu pareja o intereses amorosos querrán escucharte y hacerte feliz. Permite que te hagan su prioridad en el 2018. Habrá muchas sorpresas y tendrás oportunidades para crecer y avanzar en el mundo. En el 2018, levanta algunas cejas y haz nuevos aliados en tus causas favoritas. Esto mantendrá tu periodo de primavera emocionante e interesante. Mercurio tendrá sus retrocesos en signos de Tierra este año. Entonces, tómate tu tiempo y construye una base firme para la vida cotidiana que deseas crear para ti. El Eclipse Solar de Marzo se manifiesta en Piscis y podría brevemente hacer al mundo muy emocional, pero tú le harás frente a esto mejor que la mayoría de los otros signos. No te estreses, respeta tu salud, ¡y disfruta de un encantador año!","Trabajo":"Tu capacidad de captar y procesar información realmente te ayudará al comienzo del año. De buenas a primeras, el 1 de Enero, la fuerte influencia de Capricornio en tu carta te dará un fuerte impulso en relación al mundo de los negocios. Si tienes fuertes ideas, Venus en Capricornio te ayudará a hacerlas realidad. Aunque puede que haya cierta resistencia, aún puedes ganarte a la gente si construyes tu caso de manera constante y con entusiasmo. A finales de verano, los planetas entregan algunos mensajes interesantes y enigmáticos, pero aún positivos. Con la Luna en tu signo el 6 de Agosto en complicidad con el Sol, Júpiter, y Mercurio en Leo, se te podrían dar las llaves a una o dos puertas que conduzcan a más prosperidad. Incluso si recibes algunas señales cuestionables y no tienes seguridad de todos los detalles, puedes aún tomarte tiempo para resolver todo ello. Tu dinero no se irá a ninguna parte a menos que se lo pidas, y si hay un problema, lo encontrarás. En general, mientras que el año requiere de pensamiento rápido en muchos asuntos, la influencia de Leo en ti es magnánima y permite cierto margen de maniobra para tomar las decisiones correctas en su propio tiempo. Sólo recuerda que los resultados no siempre son demasiado buenos para ser verdad. ¡A veces pueden ser ambas cosas!"},"capricornio":{"Amor_Soltero":"Con Júpiter, tu planeta regente, en Libra desde enero hasta octubre, las relaciones amorosas se ven especialmente favorecidas. El mundo de las citas debería estar lleno de nuevas caras, nuevas voces, nuevos y emocionantes lugares a los cuales acudir, así como nuevos intereses y fuentes de entretenimiento. Con la conjunción Marte-Neptuno de enero, la neblina romántica podría persistir durante todo el año, permitiéndote disfrutar de dulces memorias del pasado, así como de la búsqueda activa de tu perfecto e ideal amor. Venus estará retrógrado desde marzo hasta mediados de abril. Disminuye el ritmo de tu vida social y deja que el amor sea menos urgente. Si estás a punto de hacer un compromiso permanente u oficial, considera esperar hasta que Venus comience a moverse directamente (después del 15 de abril). Júpiter deja al atractivo y agradable Libra para entrar a Escorpión el 10 de octubre. El amor se vuelve más profundo y serio. Es posible que tú prefieras el tipo de romance que es más ligero e informal, pero si te topas con alguien que realmente valga la pena este año, lo más probable es que sea durante estos últimos meses.","Amor_Pareja":"El año comienza de una forma un tanto turbulenta, pero los pequeños malentendidos se pueden transformar en oportunidades para restablecer un vínculo. Además, la primera parte del año se compensa con momentos más fuertes en los que ambos están en la misma frecuencia. Depende de ustedes hacer que esos momentos cuenten, al expresar empatía sin reservas. Más de la mitad de las veces, un argumento no será acerca de si alguien está “bien”. Se tratará de reconocer que los argumentos de ambas partes son válidos. Sin embargo, una vez que el verano llegue, tú y tu pareja pueden empezar a sentirse más como una unidad sólida y querrán construir una atmósfera familiar. Nada crea una relación más sólida que tener un objetivo común, y su atención se centra decididamente en el horizonte hacia hacer que su hogar sea un mejor lugar para que tanto amigos como familiares visiten. A finales de año, Júpiter en capricornio estará bendiciendo el viaje que como pareja comparten. Cuando se trate de resolver problemas de vida, ¡dos cabezas son mejor que una!","Personal":"El 2018 es un año estelar en el que capricornio debe tomar las riendas de su imagen pública y ¡sobresalir en la profesión de su elección! Tendrás que esforzarte, pero estarás a la altura del desafío. Con la Luna, Marte, Saturno y Urano en Signos de Fuego al comienzo del año, tienes más energía y tenacidad que la mayoría. El periodo de primavera puede poner a prueba tu paciencia con Marte retrocediendo desde mediados de Abril hasta finales de Junio. Perfecciona tus técnicas y métodos y posteriormente pon a prueba tus nuevas ideas a una escala más pequeña. A finales de verano y principios de otoño, respeta tus límites físicos y no te comprometas de más. Resístete al impulso de acudir a demasiados eventos, reuniones, clases, o trabajar demasiado tiempo extra. Tu salud y bienestar son tan importantes como cualquier alabanza o beneficio extra que pudieras recibir. Busca adoptar nuevas perspectivas tanto sobre ti como tus muchas amistades, sobre todo a medida que se acerca la víspera de Año Nuevo hacia el próximo año. En muchos sentidos, el 2018 es mágico, ¡así como también muy poderoso para ti!","Trabajo":"El 2018 está lleno de oportunidades para tu éxito laboral y profesional. Si vas a comenzar una nueva carrera o estás buscando trabajo, las oportunidades deberían abundar. Ten una clara visión de lo que quieres, ya que bien podría caerte del cielo de la nada, sobre todo después de Agosto. Júpiter brilla en Leo durante el primer semestre del año, haciéndote deseable como empleado, socio, o contratista. Una vez que Júpiter entre a Virgo, tus competentes y eficientes cualidades brillarán. Mantén un registro de tus gastos, inversiones (pero no de manera impulsiva), y ahorra por lo menos algo con regularidad. El Sol, Mercurio, y Saturno se encuentran en capricornio a finales de Noviembre, el penúltimo mes del 2018, cuando estarás en tu punto más ingenioso, creativo, y práctico. Básicamente, ¡esto le garantiza un final financieramente positivo a un productivo año!"},"acuario":{"Amor_Soltero":"¡El 2018 será un año lleno de buenos ratos y grandes sueños para ti Acuario! Puede que no salgas a darle la vuelta al mundo pero tampoco te quedarás en casa. No habrá citas aburridas para ti. El Eclipse Solar de Marzo encenderá tu fuego y te traerá tanto inspiración como los aspirantes románticos que de verdad deseas, por lo que durante toda la primavera, trata de hábil y divertidamente manejar tu agenda social. Alguien demasiado bueno para ser verdad podría aparecer al final del verano, más analízala bien de todos de modos, porque puede que haya cierta verdad emocional en esta relación para ti. Y si es que caes en completo enamoramiento, a menos que sea innegablemente kármico (sabrás si lo es), la relación no tiene que durar mucho tiempo - y no debería. En Noviembre y Diciembre, el mundo de la citas podría volverse candente y pesado. A menos que ya hayas conocido a alguien con potencial a largo plazo, prepárate para experimentar aún más emoción romántica. Tu año podría terminar como un emocional paseo en la montaña rusa. Diviértete, pero también presta atención.","Amor_Pareja":"La primera mitad del 2018 puede ser complicada, pero de todas formas es probable que te guste toda esa actividad social y emocional. El día de año nuevo, la luna sale de Géminis y entra a Cáncer. Sé más sensible con los demás, y planea cómo lidiar con ellos incluso antes de que digan una palabra. Si las relaciones laborales se vuelven delicadas en enero o febrero, tienen su apoyo mutuo para consolarse y consultarse. Lidiar con problemas profesionales puede haberlos acercado antes. No se preocupen. Los últimos días de febrero y marzo son momentos para soñar, cuando pueden compartir sus planes y deseos para el futuro. En mayo, es posible tomarse unas breves vacaciones o una divertida escapada de fin de semana. Ambos podrían estar de humor para socializar más en junio. Valórense el uno al otro más que nunca en octubre y noviembre. Venus se encuentra retrógrado ahora. Molestias menores pueden parecer mayores, pero encontrarán la forma de superarlo todo. Diciembre está lleno de un amor que es tan sólido como una roca.","Personal":"Bienvenido al animado y magnífico 2018, Acuario. Tendrás la oportunidad de conectar con más gente y participar en situaciones nuevas más que nunca. También es un año para que comiences nuevos proyectos y empieces a explorar nuevos caminos en la vida. El día antes de que el sol entre a Acuario, Venus ingresa al encantador y popular Cáncer. Marte habrá acabado de ingresar al ambicioso e intelectual Acuario, y Urano al metódico y materialista Tauro. Espera que el 2018 te traiga mejoras y algunos cambios de dirección en tu vida social y profesional. Podrías entrar a un nuevo mundo. Las tres fases retrógradas de Mercurio este año suceden en signos de fuego. El ajetreado ritmo de tu vida no debería verse modificado. Promuévete un poco menos durante la primavera, y refina tu forma de presentarte. Corre menos riesgos en el verano, y diviértete más. A finales del otoño, considera algunas lecciones recientes y aplícalas más sabiamente. Justo después de que Venus se torne directo en noviembre, tu planeta regente Mercurio forma una conjunción con el generoso Júpiter. Tu vida amorosa no necesitará ser frenada o perder su enfoque. ¡Qué año tan intenso!","Trabajo":"En el 2018, las ocupaciones más rentables probablemente implicarán el tipo de trabajo que es más mundano y menos glamoroso. Esto no quiere decir que serán serviles o degradantes, sólo se refiere a menos vistosas y llamativas. En Enero, podría llegarte una inesperada (y tal vez grande) oportunidad, pero no saltes a ella de forma inmediata. Mercurio se encontrará retrógrado en un signo de Tierra, por lo que dale tiempo a la situación para que manifieste sus verdaderos colores. En el 2018, haz preguntas y no te conformes con medias respuestas. Puede que en Agosto redefinas qué quieres hacer y cómo quieres hacerlo en materia de carrera profesional. Toma acción después de la conclusión del periodo retrógrado de Mercurio a finales de Septiembre. Tu situación monetaria podría mejorar, y tu reconocimiento podría aumentar también para entonces. Ten paciencia, sabiduría y tendrás éxito. Júpiter está de tu lado. Finalmente, en Noviembre y Diciembre, ten más ambición y compórtate más prácticamente y terminarás el año en una posición muy firme y con un nivel económico más alto."},"piscis":{"Amor_Soltero":"El Eclipse Solar del 20 de Marzo podría ser un día muy emotivo, cuando la soledad o la insatisfacción te tienten a entablar una relación con alguien que nunca hubieras considerado - o a regresar con una expareja que es tóxica que más bien deberías mantener a distancia. Date tiempo para formarte una perspectiva clara y no simplemente saltes a los brazos de alguien que no es saludable y bueno para ti. Esto va para la mayor parte del año. Por suerte, ¡tendrás una gran cantidad de admiradores y prospectos amorosos este año Cáncer! Así que relájate, sonríe, y tómate tu tiempo antes de aceptar ir a una cita, y sobre todo, comprometerte. Tener paciencia para esto podría ser difícil cuando Venus esté en conjunción con Marte (21 de Febrero, 31 de Agosto y 2 de Noviembre), pero lograr hacerlo bien puede ahorrarte dolores de cabeza al final. El 4 de Marzo es otro día emocionalmente poderoso, cuando Venus está en conjunción con Urano. Puede que sientas atracción a alguien inusual, pero debido a que la Luna se encontrará en el razonable Virgo, todo debería estar bien.","Amor_Pareja":"¡Nuevas pasiones son encendidas para ti y tu pareja en el 2018! El amor se vuelve más alegre, tal vez con un toque de glamour. Si los niños que llevan dentro se encuentran cerca de la superficie, ¡prepárense para una gran diversión! Algunas disputas podrían surgir en Mayo y Junio. Ambos están en búsqueda de soluciones creativas y constructivas hacia algunos problemas, y estos desacuerdos podrían dar lugar a nuevos enfoques que les agraden a ambos. La Luna en Géminis de principios de Julio traerá consigo rápidas resoluciones. La generosidad mutua forma parte de esto. Mientras que es bueno ser más compasivos y dadivosos, recuerden que este no es un concurso para ver quién puede ser el más generoso. En Agosto y Septiembre, las influencias de Júpiter y el Nodo Norte Lunar pueden traer nuevos puntos de vista sobre cómo el pragmatismo y la generosidad material pueden funcionar bien juntas. Con Marte en Escorpión, la pasión podría alcanzar su punto máximo en Noviembre y Diciembre. Los sentimientos más fuertes requerirán de menos palabras. Vuélvanse más cercanos y cuídense el uno al otro.","Personal":"El 2018 es un año de gran potencial y crecimiento personal. También habrá trabajo arduo y éxito, pero es posible que tu mayor progreso sea hecho internamente en vez de externamente. La conjunción Sol-Plutón en Capricornio que sucede al inicio del 2018 mantiene tus ojos puestos en los premios materiales. La conjunción Marte-Neptuno mantendrá vivos tus amores, ideales y más altas esperanzas. La Luna y Venus también estarán en conjunción en piscis conforme el 2018 comienza. Esto te ayudará a tener relaciones personales más fáciles y cálidas con la gente. Cuando el Sol entra a piscis, la Luna y Júpiter estarán unidos en tu Novena Casa de la expansión y la educación superior. En el 2018, querrás aprender y entender a un nivel más complejo. El Eclipse Lunar del 10 de febrero sucederá cuando el Sol se encuentre en piscis. Y el Eclipse Lunar del 7 de agosto sucederá cuando la Luna se encuentre en piscis. Ciertos problemas emocionales podrían salir a la superficie en esos momentos. Pero si muestras tener bondad y buen corazón, las soluciones mismas te encontrarán. Tus planetas, Saturno y Urano, son increíblemente poderosos durante todo el año porque estarán formando trígono al inicio del 2018. Tanto nuevas ideas, como nuevos proyectos y personas, la sabiduría y la audacia estarán a tu alcance.","Trabajo":"Por supuesto, el año comenzando con tal influencia dramática por parte de piscis implica que tu rutina de trabajo sufrirá una explosión de actividad. Tu vida social es igual de ocupada, y puede que tengas que luchar un poco para mantener el equilibrio. Con Júpiter en Cáncer, tienes acceso a útiles recursos que puedes llegar a utilizar. Lo que hay que recordar es que no tienes que hacerlo todo tú. Saturno está escondido en el reservado Escorpión, así que podrías llegar a sentir que los silencios de los demás implican que tienes que hacer a solas todo lo que haces. Pero no hay que olvidar que Venus está en piscis. Para obtener la ayuda que necesitas, ¡todo lo que tienes que hacer es pedirla! Sin embargo, mientras tanto, ten cuidado con el dinero. La picadura de Saturno en Escorpión podría hacerte sentir como si pudieras comenzar a gastar, pero es posible que aún sigas siendo objeto de peticiones de dinero. Si un amigo o familiar está en serios problemas, ayúdale tanto como puedas pero no te excedas. Si alguien te está pidiendo extra donaciones o préstamos excesivos, ¡cortésmente di que no o mantenlas a un mínimo!"},"escorpio":{"Amor_Soltero":"Tu corazón puede latir rápido desde Enero hasta Abril escorpio, por lo que limita tu consumo de cafeína o tal vez toma descafeinado durante esas citas de noche. Tu juicio podría andar un tanto nublado (especialmente con el retroceso de Mercurio del 21 de Enero al 11 de Febrero), pero tus instintos y sentidos psíquicos seguirán siendo agudos. Esto te da la oportunidad de retirarte elegantemente si eso es lo que quieres. El Eclipse Solar del 20 de Marzo (en escorpio) también podría traerte emoción del tipo romántico. Algo fundamental podría comenzar o terminar para ti. Presta atención y mantén tu antena psíquica en alto. Es posible que conozcas una menor cantidad de personas desde finales de Abril hasta Agosto, pero puede que sea cuando desees un poco de descanso de todos modos. Tu vida social y pensamiento crítico se recuperan y mejoran en el otoño, desde Octubre hasta finales de año. Si buscas a un buen prospecto que también sea atractivo, los días de finales de Octubre y finales de Noviembre son ventanas de oportunidad. El 2018 es un año emocionante en el terreno romántico escorpio. Juega inteligentemente y a lo seguro, ¡y lánzate a la diversión!","Amor_Pareja":"La novedad y la emoción serán parte de la vida amorosa de escorpio en el 2018. Considéralo como un soplo de aire fresco romántico entre tú y tu pareja. Nada importante tiene que llegar o irse, pero los detalles de la vida cotidiana sí pueden simplemente volverse más radiantes y más felices. Puede que ambos hayan estado anhelando un poco más de diversión en sus vidas diarias. A partir de principios de primavera, Venus y Urano inspirarán para que esto suceda. Esperen más pequeñas y agradables sorpresas así como gestos o regalos simbólicos. Anticipen más actos naturalmente positivos. Y también recuerden saber regresar favores. Ya sea que tomen o no tomen unas largas vacaciones, es posible que deseen más momentos románticos en Agosto y Septiembre. Acudan a un lugar que sea especial para los dos (o quédense en casa y hagan algo que sea igual de especial). Su relación podría volverse más seria en Noviembre y Diciembre. Los dos podrían asumir una causa o proyecto importante en conjunto y percatarse de que ello les ha acercado aún más como pareja. Será un año poderoso y muy íntimo.","Personal":"Como una hermosa y compleja tela de araña, en el 2018 vas a conectar con los demás a través de distintas líneas de comunicación. El 21 de Enero, la Luna entra a escorpio y crea un trígono con el Sol que ayuda a aumentar tus habilidades interpersonales. Ciertas personas que podrían haberte ignorado en años anteriores ahora te están buscando; y su búsqueda resulta en un valioso ser humano. Por un lado, esto va a aumentar tu red personal. Por otro lado, te percatarás de que las personas que requieran de tus habilidades acudirán a ti con más frecuencia. Mientras que definitivamente te gusta ayudar a la gente, vas a tener que aprender a decir no de vez en cuando si lo que se te pide interfiere seriamente con tu vida. La mejor parte es que tu resistencia física será más fuerte hacia el final del año, especialmente el 24 de Septiembre, cuando el Sol se encuentre con la Luna en escorpio. Vas a necesitar ese nivel de resistencia, ya que podrías tener mucho que hacer por un tiempo. Hacia el final del año, vas a salir a hacer cosas - incluso cuando haya mal tiempo - ¡simplemente porque te sentirás tan bien acerca de la vida!","Trabajo":"Tanto tus finanzas como tu carrera reciben un gran impulso en el 2018. La conjunción Sol-Plutón en Capricornio ilumina todos tus mejores planes e intenciones. Compórtate seria, intensa y decididamente. El retroceso de Júpiter en escorpio desde febrero hasta principios de junio puede disminuir el ritmo de cualquier cosa que esté creciendo demasiado rápido, o también disminuir la tendencia a gastar de más. A medida que el Sol entra a escorpio en septiembre, el Nodo Norte Lunar estará en el dramático y generoso Leo. Evita los psicodramas superficiales y céntrate en hacer cambios que sean igualmente dramáticos como para poder mejorar tu posición e imagen en el trabajo. Con el Sol y Saturno en Capricornio conforme termina el año, los asuntos monetarios serán sólidos, prácticos y estarán bajo control. Trata de que tu temporada navideña no sea tan cara y comenzarás el 2018 en una muy buena posición financiera."}}
