{"libra": {"personal": "Jump into action with energy today, libra. Order others around and delegate tasks for a change. An aggressive approach is what's needed, and you have the ability to deliver the goods. Trying to do everything yourself may seem like a great idea at first, but you're better off enlisting help so others can feel more involved and you can concentrate on doing a better job on fewer tasks.", "amor": "The office or your place of work could be where passion strikes you to the core of your being, given the current astral configuration. Although you may not have paid too much attention to this person in the past, you certainly will today, when a conversation you share suddenly makes you both realize that there is an unmistakable and powerful chemistry between you. An interesting situation is in the making!\n \n \n \n ", "trabajo": "Don't be reckless with your power. Just because you have authority over someone else doesn't mean that you have to rub it in that person's face. Treat people in the way that you want to be treated. Abusing your power will only get you into trouble."}, "sagittarius": {"personal": "You may feel blocked on all sides today, Aquarius, with no escape hatch. There's a strong set of forces acting in such a way as to make you feel responsible for some mess that has occurred in your life. Remember that when it comes to partnerships, it takes two to make or break a situation. Don't blame everything on yourself.\n \n \n \n ", "amor": "The planetary configuration gives you many possibilities. Some of them you may enjoy, but others will leave you yawning. You might like the discussions you have with your partner, which could be quite revealing, but you may dislike being asked to change your nature, or be different than the way you are. Think carefully before you answer. You could be getting yourself into some kind of verbal tangle.", "trabajo": "Other people may want to be left alone today, so don't bother them. Just make sure that you don't interpret their actions as an insult toward you. Keep in mind that these people just need a bit of freedom and space to get their work done as well."}, "cancer": {"personal": "Don't act like you have all the answers today, Leo. This attitude will get you nowhere. Remember that everyone you encounter has something to teach you, so don't disregard that homeless person on the street. The looks you exchange with a stranger may make or break your attitude for the afternoon. Maintain a positive demeanor instead of a sour one and you will be quite successful.\n \n \n \n ", "amor": "This is a day when all those workshops on healing and transformation in relationships come to your rescue. The day's planetary alignment brings with it that urge for change, which has an almost preacher-like zeal about it. You are determined that the dear one in your life will glow like an angel and be absolutely spiritual and perfect. Don't forget to polish your own halo, as well.", "trabajo": "Combine your gut instinct and clear, intuitive mind with a practical approach. The more grounded you are today, the better off you will be. At the same time, trust your instincts. These are the most valuable tools you have in your toolbox."}, "scorpio": {"personal": "One of the themes today is giving versus receiving. You may be asked to handle many tasks at once, something you're naturally quite good at, scorpio. There's a strong need to take action and get things done, while you may also feel a strong inward pull asking you to settle down and reflect. Both are valid emotions, and both should be honored as you go through your day.", "amor": "This is a day for writing love messages to someone special, for committing your feelings to paper in the form of a card, a letter, a poem, or even a piece of art. The astral energy encourages you to pour your feelings out on the page or even on the computer screen. It is through the power of your words that you will seduce the object of your desire today.", "trabajo": "You have come quite far and you have a great deal of wisdom to share. In many ways, you are a great teacher. Keep in mind, however, that you still have a great deal to learn. You have teachers as wellpeople you need to respect at this time.\n \n \n \n "}, "aquarius": {"personal": "Issues of the heart may be a bit difficult to deal with now, Taurus. Try not to completely shut off the channels of communication while you work on dealing with these issues. It's vital that you open the channels wider and bring more of your feelings to the surface. Compassionate people will listen to you and help sort out your emotions if you let them.", "amor": "You are guaranteed to enjoy yourself on your date this evening, as the planetary energy encourages you to get out and really have some fun. The conversation may well turn to metaphysical and spiritual matters, and may also encompass the topic of diet, eternal youthfulness, and health. All of which will have you spellbound. Getting to know such a treasure trove of knowledge will be fun.", "trabajo": "Find a way to incorporate your artistic nature into your work and you will be successful. The victor will be the one who can infuse a more creative and imaginative twist on the situation. You are in the perfect position to let your true colors shine."}, "taurus": {"personal": "Try not to be too swayed by your emotions today, Capricorn. You might get in trouble if you get carried away with a drama that doesn't pertain to you in any way. Your connection to other people's feelings could draw you into a maelstrom. Keep in mind that your imagination is your life raft. Do what you can to distance yourself from the emotional trauma that surrounds you.", "amor": "Today's position of the planets brings a wonderful shade of romance into your life, which is even more pleasant because you weren't expecting it. At a gathering or even a sporting event you could find yourself the object of some warm and very inviting attention. Although this may not become the love of your life overnight, you will gradually discover how much you share, and how deeply you both feel.", "trabajo": "You have the ability to work twice as fast as usual. Your tendency may be to sit back, relax, and slack since when you actually do work, you are twice as efficient. Resist this temptation and strive to go above and beyond what is expected of you."}, "leo": {"personal": "You're more into socializing today than anything else, leo. This could be great providing you don't have a heavy workload. See who's available and go for it. If you need to get something done, you'll have to resist the temptation to chat too long. Use breaks for this and keep your focus on getting done what you've taken on. There's always the evening to get together with friends.", "amor": "You always did adore talking, and you will especially today. Your lover may find it hard to get a word in edgewise, even if you are going blue in the face through lack of breath. But others like to express their feelings, as well. Seriously, if you can keep still, and try ever so hard to listen without fidgeting, you may hear something to your advantage.", "trabajo": "You are getting frustrated with other people's antiquated thinking. Introduce new ideas into the workplace and emphasize the overall efficiency that these ideas will create. Anything that will create harmony will be very much appreciated."}, "virgo": {"personal": "Have you been thinking about adopting a pet? Even if you haven't, a lovely little dog or cat could come into your life now and show signs of wanting to stay with you, Cancer. Don't let mundane considerations get in your way. An animal could bring a lot of joy into your life now. Your health should continue to thrive, though your energy might come and go in spurts.", "amor": "This is a day when you won't get away with saying just anything. If you are not being truthful about something, then although nothing may be mentioned, a little alarm will go off in your lover's mind and this will be registered. The whole thing could surface again at an embarrassing moment. Be truthful, and the day will move along splendidly.", "trabajo": "Try a new approach instead of relying on the same old course of action. Try stepping outside of yourself and seeing things from a new angle. You may feel like a different person as you go about your day, but this will lead toward greater success."}, "capricorn": {"personal": "If someone says something you disagree with or disapprove of, capricorn, speak up. The person might assume you agree unless you say something. Your words can be forceful without being offensive, your approach assertive and not argumentative. State the facts as you see them. Don't act in a condescending way toward others. This will only make the dynamic more difficult to deal with.", "amor": "It is through talking expertly on any subject with which you have more than a passing acquaintance that you get to meet a certain stylish person who has impressed you for some time. The planetary aspect helps the conversation along by making it light and humorous. So much so that you may want to continue your learned discussion later over dinner.", "trabajo": "Take extra time to explain a solution to someone who might not understand it as quickly as you do. Your lightning brain will be able to pick up on a new concept with great ease, but others don't necessarily have this luxury. Help others along today."}, "gemini": {"personal": "Don't run away from the tension today, gemini. Any emotional stress you feel will be compounded if it isn't dealt with right away. Be in the moment while the moment is here. The more you face the present, the less you will regret in the future. Clear up any sticky situation that arises and move forward. People may not understand your needs and concerns until you clearly verbalize them.", "amor": "The present planetary alignment encourages you to think about making some changes in your relationships. These are not just minor surface details, but entail a far deeper look at some of the more entrenched patterns of which you may have been vaguely aware, but have not really tackled. All it needs is for you to make a beginning for things to improve quite dramatically. Go for it!", "trabajo": "Don't repeat the same mistakes twice. Look deep into your memory and think back to when you fought these similar battles before. You are much wiser now. Adjust your course accordingly, in order to avoid a pitfall that you have seen before."}, "aries": {"personal": "Are you currently involved in a creative enterprise with a partner? If so, expect a burst of energy to be directed to completing that project. You might make more progress today than you have in several weeks, though you may be surprised at the direction the enterprise takes. In the evening, schedule a date with a love partner. You'll have a lot to report!", "amor": "The astral energy encourages you to invite a few friends around for an impromptu party, so that you and a loved one can relax in good company and enjoy an evening of tales and jokes. If you both want to seriously improve your love life, then do the same, alone, with oysters, champagne, and an aromatic hot tub thrown in for good measure. You WILL want to repeat this experience.", "trabajo": "This is a great day to move forward with a project that has been lingering in your mind for quite a long time. What are you waiting for? Get started. The energy is right for you to take the first steps - regardless of how small they might feel."}, "pisces": {"personal": "A surprise in love and romance is on its way to you. Things are coming full circle, and the investment you made in this realm is finally paying off. Something new is cropping up, but in reality, this is a result of things you set in motion long ago. Be open to embracing the tremendous flow of love and beauty that's coming your way.", "amor": "With today's aspect at play, you seem to provide all the shock and drama that you can out of being uniquely and totally in charge of a very controversial conversation. You possibly didn't mean to initiate it, but it happens and the results may be a little stunning. Relationship takes on a whole new meaning, as someone is very impressed with your skills as a debater.", "trabajo": "You are in good favor with the people around you and others are willing to stand up in your behalf. Go ahead and speak your mind. Your emotional confidence is strong, leading to tremendous support in the workplace. Make your big move now."}}