{"libra": {"personal": "You're feeling rather sensitive today, Gemini. You may want to rescue every injured animal from the side of the road. Combine this nurturing, loving instinct with a warrior drive that will take charge and lead the fight. This powerful energy duo is very action oriented. Send your loving, internal instincts out into the world to do good.", "amor": "A lot of good feeling becomes apparent between you and your partner. If you have had any difficulties or upsets lately, then this is a wonderful time to listen to what each other has to say, and to make amends. The current celestial aspect creates an opportunity to get closer to each other, and to enjoy doing things together once again. Life is sweet.", "trabajo": "You seem to be the main focal point at this time. Everyone is turning to you for suggestions and ideas. You like to be in the spotlight whether you admit this or not. Now is the time to demonstrate your tremendous value in the workplace."}, "sagittarius": {"personal": "Just when you thought you had love and romance all worked out in your head, Scorpio, something or someone steps in to put your heart in a whirl once again. More than likely, the intensely emotional drama of the day is a passing phase, so try not to get too worked up about it. Situations may seem life or death today, but remember that they aren't.", "amor": "The current astral environment could cause you to explode over a certain issue involving a romantic partner. However, this is possibly not the best way to go about dealing with the situation, even though you may get some kind of temporary relief. If you are jealous about the attention that your current date is giving another, then creating a scene will only make it worse. Stop and think first.", "trabajo": "There is plenty of fuel to feed your fire. Other people's words are encouraging and helpful. It won't be hard to find someone who agrees with and understands you, making it much easier for you to move toward your goals with great confidence.\n \n \n \n "}, "cancer": {"personal": "You're at the start of a very expansive time in your life, and opportunities are available whether you realize it or not. You may get the feeling that there's an area that needs a total overhaul. Major changes are a large piece of the puzzle. Revamp that which doesn't work for you any more to make room for the future that awaits you. This is your time to shine.", "amor": "Today's planetary configuration at least enables you to feel secure in the knowledge that your dearest heart really does care for you very deeply. There is something about the atmosphere around in the air today that helps you to finally relax and take this on trust. You may have found yourself continually doubting their words, but at last feel as though it is actually true.", "trabajo": "Use this day to brainstorm for the week ahead. Fresh ideas are likely to come to your wayeven if you are miles away from your workplace. Get a jumpstart on the competition by tuning into your innovative mind. Your ideas are golden."}, "scorpio": {"personal": "A member of your household has perhaps been withholding some negative emotions for a long time. He or she may finally let loose with everything today. This could prove disconcerting, scorpio, as you probably had no idea this was going on. Some honest talk is definitely in order. Try to show that you understand. All should be fine in the end.", "amor": "Whatever you do, don't be tempted to think you can fool a person into believing you are someone you are not. The current aspect may just encourage you to act up, to tell a few stories that are a little generous with the truth, and to pretend that you have been through a few experiences that you haven't. If you want to impress, just be your natural self.", "trabajo": "You don't like criticism, and usually when someone is being critical, you shut yourself off. You get angry with him or her because that person is hurting your feelings. Turn your perspective around and realize that this person is doing you a favor.\n \n \n \n "}, "aquarius": {"personal": "You feel reprimanded because of the way you reacted to a situation that came out differently than you'd hoped. Trust that you acted in the best, calmest, and most understanding way possible. If the person you're dealing with doesn't understand your actions, then this is probably more a function of their own baggage and not yours.", "amor": "The current planetary alignment indicates that it is the more material aspects of another person's situation that attract you for once. Normally it is either their sparkling wit and intelligent conversation, or their attractive appearance. But right now it is unashamedly the amount of money that they earn that is making you come out in goose bumps, although you probably do like aspects of their personality, as well.", "trabajo": "Many times it is extremely important for you to have the last word. During the next three weeks, you will find yourself in opposition with those who have completely different creative ideas than you do. Let others have the last word for a change."}, "taurus": {"personal": "Your mind is sharp as a tack today, Capricorn. There's a great deal of power behind your thoughts, so use it wisely. Take this energy to work and see how much you can accomplish. Lady Luck is on your side. The key is to put your brain in motion. Plow forward with new ideas and don't look back. Jump in with both feet. Hesitation will cause you to falter.", "amor": "Today's celestial alignment is having quite an effect on your relationships. You may need to reconsider why you have become involved in something that seems to bring you more difficulty than happiness. This may only be temporary, but you do need to think about what motivated you to make the move in the first place. If you are really serious, then talking will begin to bridge the gap.", "trabajo": "Volunteer to take on an extra task today. When someone declares that there is a bit of extra work to be done, don't be afraid to jump on it. Doing so will put you in good favor with your superiors and will lead to big opportunities down the road."}, "leo": {"personal": "Stop planning and start doing. There may be pressure to leave your normal routine and do something on a whim, leo. Although this may not be your usual way to do things, it certainly isn't a reason not to. Let your mind explore new realms. Feel free to pick up loose pieces of an old dream that you left hanging in midair. Rekindle your passion for life.", "amor": "There is no point in hiding as far as one particular person is concerned, yet hoping they will still notice you. The current astral configuration implies that they are more than determined to talk to you, as they have this inner sense that the two of you would get on very well together. Why don't you be brave and give it a go? Right now you have nothing to lose.", "trabajo": "Other people will be willing followers today, so this is a good time to implement one of your new ideas. Feel free to lead the pack. You are the pied piper with a band of people behind you being lured by the music you make. Play louder than usual."}, "virgo": {"personal": "You might do some writing today, virgo, perhaps creative or letters. Whichever it is, you might find that all that comes out are gloomy accounts of whatever's happening now. This may not reflect your true state of mind. If you can't come up with anything pleasant to write about, perhaps you'd better wait until later!", "amor": "If you have had the distinct feeling recently that your love life is not going anywhere, then you may be forced to think again, especially with today's astral energy. Maybe an old or existing partnership goes through a transformation, and the passion between you is rekindled. Or you meet someone completely new who manages to blow your socks off. Either would be most welcome at this present time.", "trabajo": "This is a time of fulfillment for you, but at the same time, it marks a period of adversity. You may be under harsh scrutiny by others, but overall, you are working towards your dream, and that is what is most important. Keep this dream alive!"}, "capricorn": {"personal": "Take charge of your life. Initiate action and major change in an important area. Large trends are being activated today, alerting you to the fact that there's a great opportunity at hand. Take note of any sudden energy and unexpected events. Chaos and confusion may be the initial result, but change is a key ingredient for your future growth.", "amor": "Current planetary energies may mean that you feel more determined than ever to find out how someone feels about you. If you are not in a love relationship, but have been making progress by leaps and bounds, then you will naturally wish to know what to expect next. It may be time for some in-depth conversation as to how you both feel about making a deeper commitment.", "trabajo": "Don't jump the gun on a project you are currently involved with. Not all the pieces are in place yet - so be patient. This is one of those times in which a hasty move can completely shatter all the preparation work that you have done so far."}, "gemini": {"personal": "Money matters are likely to be advanced today through your intuition and inner power, gemini. You may get a hunch that your idea for bringing in some extra money just might work. At least look into it. Don't let anyone talk you out of it until you know the facts. You might also rediscover a neglected talent that you could find quite useful at this time.", "amor": "If someone told you had won a million dollars, you wouldn't be more shocked by the events of the day. What you will have to ascertain is why the event happened, and what you can learn from it. The problem is not impossible to solve. You and your partner need to look at where you have become too set in your ways, and why your old limits have been shattered.", "trabajo": "Don't let the serious nature of the first part of the day get you down. The overall energy becomes more lighthearted and optimistic as the day wears on. Use this to your advantage. Getting stuck in a rut today will have very challenging side effects."}, "aries": {"personal": "You may be sensitive, Aries, but you're also persistent. The waves you've surfed in the past few weeks have only strengthened your resolve. However, you will have to be satisfied with this past period of thrills. The weeks ahead will be much quieter. Use the time to regain some control over your life and work hard to simplify your attitudes.", "amor": "It is because of your unique approach that you draw a very broad mix of people to you. Today, however, you have a very good chance of attracting someone as different as yourself. You may find this a little disconcerting, because neither of you will admit to playing the romance game as it is normally played - but that doesn't mean you won't have fun.", "trabajo": "You are riding on cloud nine today and you have every right to do so. You are at a major advantage in the working world. Don't let people think that they have the upper hand. You are the one holding all of the good cards. Success today is automatic."}, "pisces": {"personal": "What do you want? It isn't always easy to live with others, pisces. You may ask too much of the people close to you and not be able to stand it when they don't live up to your high expectations. Your idealism makes it hard for you to compromise. This attitude can cause conflict and make you hard to live with. Change it.", "amor": "The astral configuration makes this quite a day, as far as your love life is concerned. If you are already in a permanent relationship, then be prepared to fall in love with each other all over again. If you are looking for someone special, then you may spot them, and feel your heart and pulse racing like crazy. All you need to do next is to get to know them.\n \n \n \n ", "trabajo": "A mental approach during the morning will give way to a much more intuitive approach during the afternoon. Embrace both aspects of dealing with things. You can benefit a great deal from these two channels of learning and understanding."}}