{"libra": {"personal": "There's a chance that incredible luck will befall you, Taurus, but nothing will come without hard work on your part. Don't expect someone else to hand you the treasure chest. You have the map in your hand, so follow it. Once you start, you may realize that you're much closer than you think. It's up to you to make the journey. There's a great deal of help for you along the way.", "amor": "Under the cosmic influence around today, you could connect with someone in a deep and profoundly spiritual way. The planetary alignment reveals that perhaps the two of you have been destined to meet, and now the time has arrived. This is not something that can be planned, or even looked for; it is usually completely unexpectedbut deeply and perfectly satisfying. Keep an open mind and heart.", "trabajo": "Don't try to reinvent the wheel. Do research in the area that you are working on. Most likely, someone else has already gone down a similar track. Take advantage of the tremendous wisdom that others have to share with you. Resources are available."}, "sagittarius": {"personal": "Unexpected things are on the way and it's best to be emotionally and physically prepared. You may be rather indecisive, but when you do act, your moves manifest in short, powerful bursts. Work to keep your dreams in motion. There are people out there who have the resources you need to be successful. Befriend them and share your goals.", "amor": "This is a day when you won't get away with saying just anything. If you are not being truthful about something, then although nothing may be mentioned, a little alarm will go off in your lover's mind and this will be registered. The whole thing could surface again at an embarrassing moment. Be truthful, and the day will move along splendidly.", "trabajo": "There are tremendous career opportunities available to you right now. Just make sure you don't throw it all away by disregarding the opposite perspective to your situation. Play the devil's advocate in order to sharpen your plan to its finest point."}, "cancer": {"personal": "cancer, today you may have to make some important decisions. You're demanding of your friends and loved ones. Have you ever thought about why? It's possible that you demand more of them than you do of yourself, and that doesn't seem fair, does it? Today insight and inspiration will show you how you can rectify this. Lower your standards for others or raise your standards for yourself. Level the playing field.", "amor": "You may encounter that special someone today at a particularly high-powered meeting that may concern finance, or perhaps a company take-over. The current celestial aspect indicates that even though issues may be intense, your meeting will be very harmonious. You may well need to relax later over some dinner and a glass of good wine. This could be the start of many fabulous evenings to come.", "trabajo": "Consider your piece of the puzzle and how it is contributing towards a greater whole. Ask yourself if this larger goal is really something that you support personally. If not, then it is time to make some major career changes. Don't be afraid."}, "scorpio": {"personal": "If you've encountered a lot of resistance on some of your projects, Capricorn, you should probably let them go. It's possible that you're still doing something a certain way even though your goals have changed. All you used to think about was getting ahead in your career. Is that what you still want? Think about it.", "amor": "The celestial configuration is going to put the cat amongst the pigeons, not least because the cat is fed up and is looking for a fight. This is a good day to approach anything a little contentious with caution, and not tease your loved one on purpose about any subject that is a sore point. There are consequences, and then there are consequences - you only want the good ones.", "trabajo": "You are likely to make tremendous strides today in all aspects of your career. Most of this has to do with your connections with other people. Phone calls, e-mails, and face-to-face conversations with others will all go extremely smoothly."}, "aquarius": {"personal": "Don't doubt yourself today, Aquarius. You should be feeling quite strong, although inadequacy could sneak into the picture. This could be because you're having trouble understanding issues that are rather cloudy. Just because things aren't clear doesn't mean they aren't working out in your favor. As long as you remain confident that things will come out fine, they will.", "amor": " \nYou will be quite fascinated by the kind of atmosphere that is generated by the day's celestial configuration. It has all the ingredients that you secretly crave for on long drawn-out nights. Excitement, excitementand more excitement. If your partner seems less than enthusiastic about going anywhere different, then leave your friend behind at home and just go for it; you will have much more fun.", "trabajo": "Think back to the lucky break that you got a few months ago. Remember it? No? Well, perhaps you forgot it because it lost steam and seemed to have fizzled out. Now is the time to rekindle this opportunity and bring it back to life. Rewards are at hand."}, "taurus": {"personal": "Something big could be occurring close to home today, Virgo. It would be advisable to stay inside, if possible, or at least not stray too far. Traffic may be gridlocked and the sidewalks crowded with pedestrians anxious for a closer look. Use this self-imposed \"house arrest\" to do some neglected chores. Play music and have fun while you organize bookshelves and clear the clutter from your closets.", "amor": "There is the potential for a great deal of romance, especially with the current astral energy. Yet there is also the possibility for a great deal of confusion. You may not be totally sure of your standing as far one particular person is concerned, but if you try to make sense of all the impressions that come at you today, you won't be any the wiser.", "trabajo": "You have many followers around your workplace today. People will be very open to your ideas and your role as a leader will be highly respected. Much information can be dispersed by way of your good-humored nature and fun-loving personality."}, "leo": {"personal": "Things go well in your love life today, Pisces, but only if you let them happen. You must first open your arms to give and receive. If your arms are full of laundry, it will be harder for people to hug you. Take your clothes to the cleaners and keep your arms free to receive the love you need. Remember that giving is as important as receiving.", "amor": "You may find that your partner involves you in many tasks, with today's alignment of the planets. There is plenty going on right now that may concern a certain project that suddenly springs into life after a time of inactivity. But you may also find your friend's approach to be rather irritating, as in your eyes, they may seen to be trying to run before they can walk.", "trabajo": "Your mind is quite grounded, helping for you to see the facts for what they are, instead of what you perceive them to be. Remember that there is often a large discrepancy between these two things. Today, there won't be - so capitalize on this."}, "virgo": {"personal": " \nYou couldn't dream of a better day to deal with all the little problems in your daily lifebroken washing machine, money problems, minor health issues. If your doctor has given you a prescription, you can expect it would work like a miracle drug. Virgo, take care of the little things. It will take less time than you think!", "amor": "Many fond memories may be evoked today. You have an opportunity to go back into the past and perhaps contact people you used to know, or get reacquainted with your old romantic haunts. You may come a cross an almost forgotten but familiar face, which sparks a sentimental memory. Don't ignore this, as it could be very worthwhile.", "trabajo": "Hold your tongue when talking with others. People you communicate with are likely to have a very conservative point of view. Don't scare them away with any wild and crazy ideas. Don't reveal too much information all at once. Use tact at all times."}, "capricorn": {"personal": "If you're currently romantically involved, your relationship could move to the next level of commitment. You and your partner could agree to be monogamous, get engaged, or set a wedding date. If you're already married, you might decide to have a child. If you aren't currently involved, capricorn, expect to attract someone soon. You're ready and signaling your availability loud and clear to potential partners!", "amor": "Your workplace or an appearance at a public function may provide the backdrop to a sensitive romantic encounter today. The cosmos is bringing the possibility of a unique and extraordinary meeting. This may or may not be in a physical sense, and could even take place over the Internet, but the ensuing bond may last longer than you think, and be very enjoyable.", "trabajo": "Your memory will be extra sharp today. If you need to do any studying for a work-related test of any kind, now is the time to put your nose to the books and study. Your absorption and retention of facts will be much stronger than usual."}, "gemini": {"personal": "Your thinking is clear today, Aries, but it might be hard to take action on your thoughts. A restrictive force may seem to be holding you back. A sense of discipline is welling up within you, reminding you to add a touch of conservatism to whatever it is that you have in mind. Take the opportunity to pursue tasks that require you to be reserved and collected.", "amor": "This may not be a day you will particularly enjoy, although you might get a certain weird pleasure from being dramatic and acting like a martyr. The planetary configuration indicates that you have limited options. Everyone is slightly fraught, including your loved one. It may be best to adopt your best, sweetest and most soothing voice even if you have to speak through gritted teeth.", "trabajo": "You are in a good position to make a major move career-wise, but keep in mind that you will need to be flexible in order to make this happen. This move will not happen exactly as you might envision, but that is fine. You will still come out on top."}, "aries": {"personal": "Physically, Cancer, you should feel strong and energetic and ready to take on just about anything that comes your way today. This is good, as some powerful challenges may come up that bring new purpose to your life. Enthusiasm permeates your being right now. You're likely to face with determination anything that comes your way, undeterred by the enormity of the task.", "amor": "Today's aspect at play indicates that there may be a lot of shouting, with people's voices being raised at least several decibels higher than average. This isn't so much due to arguments as to lots of spare energy. Similarly in your love life today, there may be a lot of shouting, but it is more in the spirit of a really good game and a sense of competition, rather than being angry with each other.", "trabajo": "Rely on your intuition instead of waiting for your rational mind to decide. Your head may have been swarming with conflicting ideas yesterday, but the answer should be clear today. Just tune into your gut feeling and make your decision."}, "pisces": {"personal": "You may feel like you're doomed if you do and doomed if you don't, pisces. You may feel very opinionated about a certain issue, but you know that expressing yourself is likely to cause someone else to feel threatened or upset. But if you keep these thoughts to yourself, you're going to feel resentful and perhaps even used. You're better off expressing yourself honestly.", "amor": "You may suddenly find a reason to go delving into your old address books, or looking through old photographs concerning a memory that is very much on your mind. A face from the past may be causing you to rethink the reason for ending the relationship. It may be time to meet again and see if anything has changed, or could change in the future.", "trabajo": "You get many of your ideas from television or movies, which is fine, but just make sure that you integrate these concepts with a grain of salt. Remember that these depictions are fantasy, not reality. It is important to distinguish the two."}}