{"libra": {"personal": "Don't be surprised if you're a little weepy today, libra. The day's planetary influences could enhance your sensitivity to everything, including your feelings. Let yourself cry if you need to - it can be cleansing. Try not to wallow too much, as things will look better tomorrow. Take good care of yourself today.", "amor": "The current aspect at play gives you an opportunity to see someone close to you in a new light. The only problem is that you may have to adjust your former ideas about them, as these now prove to be something of an illusion. This brings you nearer in one way, and yet in another creates more distance. By talking, you will once again meet on common ground.", "trabajo": "Working with co-workers is not going to be a picnic. There are many layers of confusion that you will have to penetrate through in order to get to the heart of the matter. Do your best and remember that what's on the surface is not the full picture."}, "sagittarius": {"personal": "You tend to enjoy solitude, sagittarius, but today you might feel more reclusive than usual. Friends could invite you out, but you aren't likely to accept the offer. You might even feel a little irritated. This is a great day to work out or throw yourself into your own projects. Your concentration is good and the physical activity will get relieve the stress.", "amor": "Any kind of social gathering you attend will offer wonderful opportunities to meet people who are in the kinds of circles that you have long wished to be involved in. The planetary energy encourages you to meet and mingle, and to home in on anyone who may be of help. One person, though, will find YOU particularly helpful, and will certainly want your number in their book.", "trabajo": "Your mind is likely to be flipping back and forth in every direction - making it difficult for you to concentrate on anything having to do with your work. Stay away from heavy caffeine or sugar today or else this mental whirlwind will only worsen."}, "cancer": {"personal": "Latch on to what your mind has to say today, cancer. More than likely, your rational brain knows the right way to go. Your mood may dictate the action, but let your brain handle the steering. Don't get overly worked up over nothing. Tempers may rise in heated debates over what is and isn't fair. Be part of the solution, not the problem.", "amor": "Current planetary energies give you a chance to celebrate your romantic inclinations with someone quite special. If you have had an offer to go out on a date, then you will find it to be a most charming occasion, and everything you always hoped and imagined it would be. Enjoy this chance to develop a powerful and profound relationship that will be a great joy in your life.", "trabajo": "Instead of trying to explain to people why you are an important asset in the workplace, show them. You will find that communication with others is a bit off for you, but other people will be able to relate to your work quite well. Creativity is key."}, "scorpio": {"personal": "You shouldn't try to stay alone today, scorpio. Once in a while you need to spend some time alone to ponder your life, to dream and wish for better things to come. But today you could meet someone who will take you places you aren't accustomed to going. Try to stay available in order to seize this opportunity.", "amor": "The day's planetary constellation is bringing you some apprehensive thoughts. You may not be able to pinpoint exactly what they are, but you will have a fair idea. Your current relationship has reached a point where it may well change into something stronger and more committed. This is the problem, as you have a niggling doubt. Examine this before making any decisions.", "trabajo": "Don't sweat the small stuff. If you let yourself get overwhelmed, angry, or depressed with the day-to-day difficulties, than you will lose touch with the bigger picture. This bigger picture is what will bring you the great success you desire."}, "aquarius": {"personal": "Your emotions are likely to be pulled to extremes, aquarius. A key aspect of today is communication, and it wields a great deal of power. People are fighting for knowledge today so be sure of your facts before you start tossing them out there. You'll command respect from others, thanks to your solid commitment to the truth.", "amor": "You always did adore talking, and you will especially today. Your lover may find it hard to get a word in edgewise, even if you are going blue in the face through lack of breath. But others like to express their feelings, as well. Seriously, if you can keep still, and try ever so hard to listen without fidgeting, you may hear something to your advantage.", "trabajo": "You will naturally be drawn to foreign people and cultures today, and you will find that the people you meet through these channels will offer new insight into your career. Perhaps it is time to relocate to some place far from your current home."}, "taurus": {"personal": "Any expansive feeling you experience may be rained on today. You could get the feeling that you've lost touch with reality. Make sure you connect with real life, Aries, and do a bit of planning to balance your whimsical side. Things that you haven't accounted for might crop up to serve as a reminder that you need to deal with real life.", "amor": "You do not like obstacles in the way of your love life. So you may not appreciate the positive side of today's planetary configuration. It shows where a possible flaw or defect exists in your relationship, but also provides clues as to how you can go about changing this. Work with it, rather than against it, and you will find that you are both drawn even closer together.", "trabajo": "You know you are right, deep down inside. However, trying to convince your superiors of this is a different story. It will be hard to convince people in authority of anything. They want to disagree more than agree."}, "leo": {"personal": "If you've been expecting a settlement of some kind, today it might finally come or show signs of coming soon, leo. This is a great day to invest in a home, land, or property. It's especially necessary to read the fine print before signing anything. Your mind might be a little foggy. Anything you have to do could require a little more concentration than usual.", "amor": "Today's position of the heavenly bodies gives you a chance to reduce the heat and allow your relationship to simmer, rather than being continually on the boil, as it has been of late. This will probably suit you just fine, as you much prefer the placid life, and too much change can feel unbalancing. So just for now relax, think peaceful thoughts and allow yourselves to enjoy a rest.", "trabajo": "The incredible strength and confidence you have today is remarkable. You have the ability to move mountains thanks to the wonderfully good energy that is coming your way. This is the time to strike out on your own. You have the power to do so."}, "virgo": {"personal": "Physically, virgo, you feel strong and energetic. This is a good day to look into expanding your horizons. All signs point to personal and career success. Some surprising communications from friends or neighbors could bring fascinating information your way. You'll know just what to do with it. Follow your instincts!", "amor": "If you had any grand plans for a social outing or a date, then you may have to scale them down substantially. The astral environment is creating one or two obstacles, which means you won't be able to make the grand entrance you had envisaged. In fact, it would be better if you and your partner (current or prospective) enjoyed a less glamorous evening and enjoyed an intimate meal together instead.", "trabajo": "Important news will come to you via the computer. If you are looking for a new job, look on-line. The opportunity you've been waiting for is posted on a web site. You just need to take the time to find it. New technology will lead you to your goals."}, "capricorn": {"personal": "Your emotions are active, capricorn, and could be popping up in powerful outbursts. There's momentum building within that you shouldn't ignore or suppress. Perhaps you feel that what you have to say isn't appropriate for the situation. More than likely, it will do more harm than good to ignore these feelings rather than get them out, even when it seems disruptive to do so.", "amor": "The energy of the day may send your blood pressure soaring and your heart racing. A certain person is set to make your day come alive in a very special way. The impact will no doubt be very profound, as this is not someone you can immediately ignore; they are larger than life, and so is your reaction to them. Be prepared for anything to happen.\n \n \n \n ", "trabajo": "Show off more of your charming personality in the workplace. You will find that a witty conversation and a smile will get you further than anything else will. Spend the day chatting on the phone if you want. The connections you make are important."}, "gemini": {"personal": "You have an extra amount of physical vitality to work with now, Virgo, so take advantage of it to give your body a good workout. Eat well and avoid fatty, salty foods. Fuel yourself with carbohydrates, protein, and fresh fruits and vegetables. With high energy, you can get a tremendous amount accomplished. Be aware that your emotional side may be extra sensitive, so be careful of conflict.", "amor": "Today's celestial configuration means that you may find the atmosphere a little too much. At least it is not the kind of thing that you usually look forward to. Freedom and revolution are two of the key words that will be important. Even you may feel that mad urge to do something completely shocking and very exciting. Go for it, as it will broaden your perspective.", "trabajo": "Your ability to get to the core of the matter will be key to the success of the day. In order to solve the problem at hand, you will need to break larger pieces down into segments and examine the situation by looking at its individual parts."}, "aries": {"personal": "You probably have a knack for listening to other people and noticing when they need help or a shoulder to cry on, aries. Today may be excellent for you to help another person out. Consider going the extra mile by lending a hand to those around you who are in need. Show your extraordinary caring ability and be a true friend. Make someone smile.", "amor": "The energy of the day brings out the animal in you. You have been patient for long enough, and have tolerated the apologies fed to you by that simpering excuse for a partner. You want real action, and intend to get it. On your way out the door, though, you may just care to remember that you may be a few cents short of a dollar yourself.", "trabajo": "You feel like you are being left behind. The world seems to be moving too fast and you are having trouble keeping up. This feeling will lead to frustration that will debilitate you even more. Don't get frustrated. Be calm and do what you can."}, "pisces": {"personal": "If you're trying to prove you have something valuable to offer, pisces, think this through. You're naturally friendly and can get along with almost anyone. This may already be your strength, and you probably have something great to bring to a crowd. Consider just being you and not always trying to feel a part of things. Start by looking at your good qualities to prove your worth to yourself.", "amor": "If you are going out on a date, you just need to be aware that you could get the wrong end of the stick, with today's planetary energy. One particular topic of conversation could remind you of someone from the past, and this may prejudice your views. You will need to put this behind you and try and see this new person as they really are.", "trabajo": "You may have a hard time fitting in with the energy of the day. Most of the time, your thoughts will be scattered and it will be hard for you to be productive, since distractions are everywhere. Don't beat yourself up over this. Just do your best."}}