{"libra": {"personal": "Cancer, you should feel physically strong and energetic today and ready to take on just about anything that comes your way. This is good, as you may be presented with some powerful challenges that bring new purpose to your life. Excitement and enthusiasm permeate your entire being right now. Anything that comes your way you're likely to face with determination, undeterred by the enormity of the task.", "amor": "Do your best to be larger than life today. If you are looking for love, then it may well be because you know how to stand out in a crowd that will ultimately draw that special person to you. Not that others won't be tempted to try their luck, but you will know the moment you look into someone's eyes, whether this is the one for you.", "trabajo": "Other people are looking up to you and respecting your ideas. Take the lead on projects or during meetings. Your thoughts will win favor with those around you. Have fun and adopt a playful attitude. Others will follow suit. You are in control."}, "sagittarius": {"personal": "Doubts about a romantic or business partnership could have an energizing effect on you today. You're determined to resolve any problems or disagreements you may have with your partner. You'll probably do it, as success through determination and hard work is strongly indicated. You might also make an advantageous new friend.", "amor": "You will feel a strong desire to look deeply at another's motives. Usually you are too preoccupied with your own issues to worry about another's agenda, but in this case you may not be able to help quietly reflecting. You also need to discuss what you think their issues might be, especially if they appear to affect you more directly than you first imagined. Make sure you get your bearings!", "trabajo": "Your idea of how things should be done is running exactly counter to what your superiors have in mind. This is causing great conflict in the workplace - whether you consciously realize it or not. Schedule a meeting to discuss these kinds of issues."}, "cancer": {"personal": "After a few days of apathy, the day ahead will give your energy a new boost. Anyone who tries to hold you back had better watch out, cancer, because you won't be in the mood to tolerate objections. You can't be restrained! This is an excellent time to reinforce your reputation as an excellent coach or the captain of your crew!", "amor": "The current celestial configuration makes the difference between a day when things merely tick along, and a day when time flies by because good things are happening. There is a great need to get certain issues understood and accepted. Specific issues need to be chewed overbut in such a way that the things that surface really help you move forward with a positive philosophy.", "trabajo": "For the next few weeks you need to be more mindful with how you use your words. Other people will be more sensitive than usual and as a result they will be more easily hurt. Take this into consideration during all your conversations with others."}, "scorpio": {"personal": "Today let your emotions mingle with your thoughts. What good is telling yourself that you must like something if you really can't stand it? What good are grand principles if your heart isn't in them? Take the time to put your head in sync with your heart today.", "amor": "Today is a wonderful day for making connections and building bridges between yourself and others. It is time to be practical in a very caring and considerate way, rather than spending time thinking up a multitude of unrealistic plans. Blend all the romance and poetry of your relationship with all the down-to-earth necessities.", "trabajo": "A trend begins today that will be operating for the next three weeks. The theme of this trend is sensitivity and cooperation with others. You will find that your overall luck is much more favorable when you are in better favor with those around you."}, "aquarius": {"personal": "This day will be agreeable, Virgo. There is a dynamic energy in the air that's fueling your fire. Have a good time regardless of what you do. An adventurous, high-spirited approach will get you where you need to go in every situation. You have the power to make important transformations that will help you in the future.", "amor": "You will experience that extra touch of cooperation today. If there has been conflict, you can resolve it by letting each other know how you feel about certain issues, and by deciding that you would like to create an opportunity for healing where there may have been a rift. Beginning this process is easy, as there is a lot of goodwill around.", "trabajo": "Someone will accuse you or attack you emotionally in some way. In order to keep the peace, you may decide to claim innocence or run from the situation altogether. Neither of these approaches offers any long-term solutions. Get to the heart of the matter."}, "taurus": {"personal": "You're in for some unexpected surprises, but don't worry, because most of them will be exciting and welcome. Prepare yourself by being open and accepting of other people and the new situations they bring. The path of least resistance will take you exactly where you need to go. Move toward people who radiate loving, positive energy.", "amor": "Relationships have to change and transform themselves on a continuous basis in order to remain fresh and alive. The opportunity to see your current relationship in a new light will come your way, and through heart-to-heart discussion, come to a place where you can both move on to a new level of trust and understanding.", "trabajo": "You need to give up in order to gain. Make compromises so that you can get ahead in other areas. Now is a time for you to streamline instead of trying to tackle every single thing at once. Focus in on what is most important and let other things go."}, "leo": {"personal": "Some vivid dreams could shed light on something you've been trying to find, Libra. This could be a lost object or an obscure piece of information. Whatever it is, you might wake up with some new ideas on where to look for it. Chances are it's hidden in an obvious place full of similar things. Don't hesitate because of the unorthodox source of your insight.", "amor": "Sometimes there is a very strong need to create firm boundaries in relationships, and you have a real awareness of this. You are very clear about just how important this is in your current partnership. If your friend has been overstepping the mark in ways that are unacceptable to you, then it is up to you to restate what you will and will not stand for.", "trabajo": "You will feel an underlying current of friction as you move through your workday. This is inevitable. The good news is that this friction will spur you on to accomplish a great deal. It will inspire you to do much more than you thought was possible."}, "virgo": {"personal": "Try to control your aggression, virgo. People are likely to be a bit more sensitive than usual. You can use your powerful nature in positive ways by turning your energy inward and conquering the demons within. It may feel like others are trying to put a monkey wrench in your gears, so be careful.", "amor": "If you are dating anyone new tonight, then you may be in for a surprise. The day's planetary aspect makes this an occasion you cannot fail to remember. If you have been used to quiet manners, you are in for a shock. This one is wild, undisciplined, and will not do what you ask, but exactly what they feel like. You will probably have a truly fabulous time anyway.", "trabajo": "The confidence you have during the beginning of the day may not last as long as you would like it to. Don't worry about it. You don't always have to be \"on\" 100% of the time. Don't be afraid to go backstage for a while and recharge your battery."}, "capricorn": {"personal": "Responsibilities at home may weigh on your mind today and interfere with other obligations. This could cause some inner conflict, but you have a personal life and it's important to take care of these things, too. Upsets in your circle of friends could distract and stress you. Make an effort to balance it all and you'll make it through the day.", "amor": "You are likely to feel a sense of alienation from others, and more especially from your partner (current or prospective). It may seem that no matter what you do, you just cannot seem to get through to them or make your concerns felt. Both of you may need to spend some time alone so that you can connect better when you ultimately get back together.", "trabajo": "While talking on the phone with someone today, make sure that all the details are clear. You may get stuck with the short end of the stick unless you completely understand the full restrictions and conditions associated with the matter at hand."}, "gemini": {"personal": "A business or romantic partner could be gloomy today. Don't ask. Your friend might lash out at you. Your concern isn't unappreciated, but sometimes people prefer to work things out on their own. Be a good listener, but back away if necessary. Do something by yourself. Your partner will speak when he or she is ready.", "amor": "You may feel the need to mull things over. If you have been feeling a little disgruntled by your partner's behavior, then make the effort today to be alone and think it out. You may not come up with any immediate solutions, but you will probably feel more like talking it through later, and so will gradually come to understand each other's point of view more thoroughly.", "trabajo": "If something is working smoothly, let it be. There is no sense trying to disrupt the flow when everything seems to be working together just fine. Offer your two cents when it is asked of you. Otherwise, keep your opinions to yourself."}, "aries": {"personal": "Stress could have you feeling a little out of sorts by the end of the day, Pisces. You might have been considering going out for the evening, but it might be better if you put off those plans and stay home and rest. Take a walk to a takeout place and get some dinner, then relax with a funny video. This way you'll able to release all the tension and sleep soundly.", "amor": "Is your sugar bunches coming across as the authoritarian again? The energy of the day may induce them to pretend to control the household. Meanwhile, you feel like one of those puppets dancing to whatever tune they happen to prefer. Well, perhaps it's time to reclaim your power, to let them know that you have more strings to your bow than any puppet, and from now on you intend to prove it.", "trabajo": "This is a good day for you to concentrate on career issues even if you don't have to be at work. You have a clear understanding of what you want and how to get it. The gears in your head are turning in a positive direction. Momentum is generating."}, "pisces": {"personal": "Dreams and visions might come and go today, Taurus, as unconscious images surface. Some of these impressions could represent old traumas and phobias that have outlived their usefulness and need to be released. You could draw creative inspiration from these perceptions and use them as a basis for artistic projects. By day's end you may feel emotionally lighter.", "amor": "Conversations can definitely change things today. Any discussions will be powerful in the extreme, and will challenge many of the ideals and values that you hold dear. Although you may find this process a little uncomfortable, it will ultimately help your current relationship to blossom in many ways. If you can be real about how you feel, this will create even more potent changes.", "trabajo": "In an effort for you to stay focused on your work, you are likely to get misinformation that may throw you off track. If something sounds suspicious, feel free to take the time to double check it instead of hastily moving on without question."}}