{"libra": {"personal": "Love is in the air, libra! You may encounter some wonderfully passionate situations today. You're ready to live these marvelously rich and emotional experiences to the fullest. Put your doubts and insecurities away for the time being. Lose yourself in pleasure and the unknown. Have a great time!", "amor": "Although perhaps not the promise of paradise, today's heavenly configuration brings you some interesting thoughts about your latest romantic conquest. This is a great day to get to know each other in a very tangible and down-to-earth way. No idle talk or showing off, just being present with each other. This will do more to cement your relationship at the moment.", "trabajo": "You are in a fantastic position to make your next major career move. Keep in mind that at this time, your interpersonal relationships with others are a key part of your success. Don't lose sight of this as being one of your major strong points."}, "sagittarius": {"personal": "Not much will happen until you decide to give up a few vices that have a serious effect on your well-being, Aquarius. Realize that if there are certain things that control you, you don't have complete control over your life. Try not to fight this truth. Simply accept that these things exist in your world, and understand that you can coexist without having to surrender to their power.", "amor": "Everyone needs a little rest and recuperation. Today's astral energy means it is vital for you to take time out to regenerate yourself and feel good about life once more. Certain events may have taken the wind out of your sails, and it is necessary that you find time to be alone. Send your partner out on a long shopping spree and put your feet up.", "trabajo": "You are right on target with where you need to be, so keep on moving in the same direction. There is no need to doubt yourself at any time. Struggles with other people may crop up, but this is no reason to change course or slow down. Trust yourself."}, "cancer": {"personal": "You usually like to think of yourself as being a scientific, logical person, Scorpio, but today you may think more like a mystic. Your intuition is more active than usual, and you might come up with the same words as someone close to you. You might also feeling especially inspired to work in an innovative way. Use your intuition and go for it!\n \n \n \n ", "amor": "Foreign shores may be beckoning you for a variety of reasons. Either you are thinking of moving, or you have made a connection with someone from another country that is having a very profound effect on your life. With the celestial energy at play, another major step today may well bring you nearer to your goal of meeting. Be open to interesting opportunities that could enable this.", "trabajo": "Ideas that you thought were fantastic are being shot down today by the people with the influence and the resources. Don't get discouraged. This is no reason for you to give up. Instead of getting angry, be optimistic and willing to adapt."}, "scorpio": {"personal": "Whatever skills or talents you're using to accomplish your present goals may seem blocked, scorpio. This could give rise to a sense of frustration if you let it, but don't fall into this trap. If you can't get motivated, focus on something else, perhaps an activity you've never tried before. This could get your mind going again while allowing your other skills to pick up steam.", "amor": "The energy of the day makes you want to celebrate your togetherness with your honey bunches in a new way. If you feel you cannot bear to visit the same old places and do the same old things, then try something unique. Put your energies into doing something so different that it requires your combined efforts on all levels to get it to work. You could uncover a whole new feeling of companionship.", "trabajo": "Today is a good day to study under someone else's wing. Be an apprentice for a day to someone who has been down your current path before. You will learn a great deal about a brand new style and how it works in conjunction with others."}, "aquarius": {"personal": "Open up and reveal more of your sensitive side, Cancer. The more willing you are to share with others, the more they will feel comfortable sharing things with you. Your head and heart are in agreement, so use this to your advantage. Ground your mind and use it to take a rational approach to your feelings. The truth of the situation will become clear.", "amor": "The atmosphere today is bound to soothe any ruffled feathers. The planetary lineup creates an opportunity to make amends after experiencing any difficulties. If you are looking for romance, you are in demand. People appreciate your cool yet intense manner, and seem to sense that underneath that calm exterior lies a smoldering volcano. The key to success today is to take the time to be interested in others.", "trabajo": "You will experience terrible conflict with someone who has opposing views of your current situation. This person is rooted more in fantasy than in truth. Listen to yourself instead of getting thrown off balance by someone else's misguided thinking."}, "taurus": {"personal": "Jump on board the fast train and see how far it takes you, Cancer. You'll be surprised at how far you can go with minimal effort. Your grace and polite social mannerisms will help you navigate quickly to where you need to be. You have the wind at your back today. Make the most of this energy by aiming for the top and not resting until you get there.", "amor": "Talking may seem a little more difficult today, especially where your closest relationships are concerned. The planetary configuration that is forming in the heavens brings a sense of estrangement. This may be because you have had too much work or other responsibilities and commitments that have meant sharing less time together. Although there may be some hurt feelings, take the time to be with them and tell them how you feel.", "trabajo": "Creativity has many different sides and you are in a perfect position to integrate these different facets together to create something quite masterful. Combine old traditions with new and innovative techniques. The more imaginative, the better."}, "leo": {"personal": "You could suddenly experience an overwhelming wave of affection for someone you've just met, Sagittarius, perhaps a potential romantic partner. Fantasies of the future could waft in and out of your mind. This should feel wonderful in one sense, yet it could also bring up all your doubts and insecurities. Does this person feel the same way? It's probably a bit premature to worry about that. Take it one day at a time and get to know your friend better.", "amor": "You really need your freedom, but could find that it is difficult to come by. Today you may have to do some negotiating. It isn't that your loved one needs you twenty-four hours a day, but right now your partner is feeling a little insecure. They just need some reassurance that you haven't forgotten they exist. Give them that and all will be fine.", "trabajo": "Skirting around the issues today will not get you where you want to go. You are better off facing the music. When you do so, you will actually find that they are playing your tune. Opportunities in the business world are picking up for you."}, "virgo": {"personal": "There may be power struggles brewing beneath the surface that become evident in your interactions, virgo. Your first reaction may be to get upset and make your viewpoint even more rigid. It's important that you be more laid back. Accept that other people have different perspectives on the situation. Work with instead of against them. Walk away if others are unreasonable.", "amor": "You like to ease into romantic engagements, and gradually feel your way toward being emotionally close, rather like gradually getting used to the water. But with today's planetary energy there is no hanging back. A new relationship may just appear, you will be smitten, and there is nowhere you can hide. If you are already attached, then your loved one may truly surprise you.", "trabajo": "Your mind is likely to deceive you today. An idea that you think is too good to be true probably is. Someone else may try to talk you into a new deal or project. Don't be too quick to commit. Doing so will throw you off balance in more ways than one."}, "capricorn": {"personal": "Things probably aren't going to go exactly as you planned today, Libra. Realize that people may act in erratic, powerful bursts, especially when it comes to emotional issues. Your feelings may be a bit distant, and you may find it hard to get in touch with what's really going on inside you. Do your best to maintain a positive attitude. That's all anyone can ask.", "amor": "Don't get led in the wrong direction today by the intense interplay of planetary energies. If you are just beginning a new affair with someone about whom you know very little, then you may find that they are not quite what you expected, and perhaps you are not what they expected either. Perhaps it is best to be honest with each other and modify the way that you relate.", "trabajo": "Someone is giving you only half-truths and this is making it difficult for you to operate productively. You may have to consult many different people in order to get the full scoop on the situation. This time spent researching will be worth it."}, "gemini": {"personal": "Paperwork involving money may need doing today, gemini, and this could take you away from what you love most - working on your own projects and spending time with a love partner. Don't get too crazy over it or you might make mistakes. Correcting those errors would eat up more time. Take care of it methodically and quickly and you'll be able to get back to your life.", "amor": "If you are already in a strong relationship, the celestial configuration will bring the opportunity to deepen this by discussing those subjects that may be background issues, and that may need looking at further. There is a chance to clear up any matters, which though not too problematic, may just niggle. Then enjoy a wonderful evening togetherwith perhaps a romantic dinner out.", "trabajo": "Consider pursuing a new avenue of work. Something is likely to spark your interest at the current time. Don't cast this idea aside. There is major potential here for great success. Don't remain stuck in a situation that is not even appealing."}, "aries": {"personal": "Your mastery of your mind and ability to stay disciplined about your goals is impressive, Libra. Others recognize and appreciate your efforts much more than usual. You may be called upon to assist in some other project or someone else's emotional drama because you have the stability required to remedy the situation. Don't downplay your talent in this area.", "amor": "You will certainly feel in your element today, with the current astral energy. If you are going out on a first date, then it will be a truly romantic occasion, and will be remembered for a long time to come. The conversation may not be particularly sparkling, but there is a flow of feeling between you that makes every word, no matter how trivial, seem full of promise.", "trabajo": "The connection you have been waiting for will come through today. You have every reason to be optimistic with regard to a project that you have been working on or a deal that you have been hoping for. Success is on its way today. Congratulations."}, "pisces": {"personal": "Your subconscious mind is active today, Aries. You might have psychic insights and some odd dreams. However convoluted they may be, they're trying to tell you something, possibly about your relationship with a friend or love partner. Make a list of the symbols and then figure out what they mean to you. The symbols in these dreams are probably all very personal.", "amor": "The opportunity to really understand the reason for a lot of unsettling behavior comes your way today. The planetary energy allows you to talk with certain individuals who can help you to move your relationship to a new and deeper level. It may be that you decide to share a new activity with your partner. You could perhaps take up yoga, or meditate together to increase your ability to truly relate.", "trabajo": "Other people's indecisiveness may hold you back today. You are waiting to hear from someone else before you can make your next big move. Don't worry about it. You are better off waiting until you get this information instead of moving ahead."}}