{"sagitario": {"dinero": "Ciertos aspectos afectan tu sector de enseñanza, aprendizaje, viajes y ley; mostrando que es un buen momento para añadir a tu conjunto de habilidades. También podrías darte cuenta de que las demandas pueden ser beneficiosas en el balance final si has tenido un desacuerdo con alguien. Mientras tanto, trata a los demás como te gustaría que te trataran.", "general": "Tienes mucha energía esta semana y vas a tener unos altibajos demasiado fuertes así que, intenta canalizarla como sea y enfócate en la dirección correcta. Si toda esa fuerza que tienes la proyectas en algo que te hace daño eso mismo que te hace daño se multiplicará por tres. \nCuando te sientas mal, tira de memoria sagitario y acuérdate de que las historias se repiten, y con las mismas personas la gran mayoría de las veces. Hay una gran cantidad de actividad en tu signo alentándote a ser más audaz y dar un paso hacia lo desconocido. De hecho, invertirle toda tu atención a un plan o una idea podría ser todo lo que necesites para ayudarte a cobrar impulso y comenzar a mostrar señales de éxito. Saturno comienza a avanzar en tu sector hogareño y familiar el sábado, lo que podría propiciar nuevos avances. Y debido a que Marte ya se encuentra en esta zona, ciertos desafíos ahora pueden comenzar a resolverse."}, "cancer": {"dinero": "Tienes una energía muy obstinada ahora. Se te está empujando a una forma no tan sutil de tratar con los demás. La formación de nuevas relaciones como el cultivar las ya existentes proporcionará las respuestas que buscas.", "general": "Algo que te haga sentir vivo/a ya. Te has metido en una espiral de rutina un poco complicada y poco a poco esa energía que tenías va siendo consumida. Con lo que tú has sido… Con lo que tú eres… Esta semana, toma las riendas y avanza en la dirección en la que el éxito sea más probable. El encantador enfoque en el sector comunicativo de Géminis se convierte en una nota positiva en cuanto a un proyecto o plan. Esta es una semana de alta energía en la que sentirás motivación a alcanzar tus metas. El involucramiento de otras personas puede ser crucial en cuanto a ayudarte a salir adelante, así que asegúrate de pedir consejos si los necesitas. Al final de la semana, asegúrate de desconectarte al relajar tu mente, cuerpo y alma."}, "geminis": {"dinero": "Este período se trata de las formas en las que te pones en contacto con los demás por negocios o por placer. Dado que cierta actividad armoniosa afecta a tu sector de grupos, actividades sociales y negocios propios, puede que estés pensando en cómo usar las redes sociales para lanzar una nueva empresa de algún tipo. Incluso si es un negocio secundario por un tiempo, puede que te percates de que la conexión con los demás puede hacer toda la diferencia.", "general": "Quizás deberías dejar de planear todo ahora geminis, dejar un poco el volante sin conductor… A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos. Luchar por lo que importa está bien geminis, pero luchar por lo que no, sólo es una pérdida de tiempo, una gran pérdida de tiempo. Gastas muchas fuerzas en ello, en tratar de que todo salga tal y como esperabas, pero a veces por más que hagas, tu destino es otro. No te agobies ni te preocupes más de la cuenta ahora. Déjate llevar y no escribas finales para todo. Porque los finales acaban dando un giro y no terminan como creías. No puedes saberlo todo, ni tampoco controlarlo, y cuando lo entiendas quizás llegue la paz que tanto necesitas ahora mismo. Y no trates de apresurar nada porque cuando sea el momento va a suceder… Una fase lunar poderosa a mitad de semana puede ser una buena oportunidad para tomar una decisión sobre una aspiración clave. Si esto es algo que has postergado últimamente, algunos eventos podrían actuar como catalizadores, lo que te motiva a salir de tu zona de confort. Y con Mercurio ahora avanzando en tu sector de viajes, ten cuidado durante algunos días más. Aún puede haber algunos retrasos por un tiempo luego de que Mercurio se torna directo. Por otro lado, tal vez alguien del trabajo se convierta en tu punto débil."}, "piscis": {"dinero": "Amas profundizar en lo espiritual y lo metafísico. Incluso podrías elegir esto como una carrera profesional y desarrollar tus habilidades. Ahora, tus habilidades espirituales o psíquicas podrían recibir un repentino impulso. Dado a que la actividad astral afecta tu sector de estudios, viajes y metafísica; podrías hacer un recorrido por los sitios espirituales de todo el mundo o compartir tu conocimiento a través de la enseñanza.", "general": "A veces dejas las puertas medio abiertas piscis, crees que puedes cerrarlas cuando quieras, crees que eres lo suficientemente fuerte como para mandarlo todo a la mierda cuando desees… Pero no es del todo así. Tienes que enfrentarte a tus heridas, a lo que te hace daño, y de frente, tienes que curarte de una vez por todas y tienes que ser constante con tus decisiones. Nada de hoy sí y mañana no. No te dejes enredar piscis porque no eres así. Parece que tuvieras miedo de cerrar definitivamente algunos capítulos, parece que aún te aferrarás a que pueden tener solución. Está bien piscis, aférrate a lo que quieras, pero que eso no te afecte en tu día a día. Tienes que ver las cosas por ti mismo para dejarlas a un lado o continuar con ellas, así que, tropieza, date la hostia necesaria que te haga abrir los ojos pero, mientras tanto, que no te frene. Sacúdete un poco de las cosas negativas que pululan a tu alrededor, no pagues un precio alto por mantener algo que ni siquiera sabes si quieres mantener. Si necesitas pensar, márchate, desaparece unos días, vete solo y pasa de todo. En serio, algo te está reteniendo a quedarte, algo te está impidiendo continuar hacia delante, ten cuidado piscis, con las decisiones que tomas, y con dejar puertas medio abiertas por miedo a que se cierren del todo… Frena cualquier deseo de gastar bajo impulso y en vez considera invertir dinero extra en áreas más rentables, como propiedades o estudio. ¿Escucharás el llamado de la aventura cuando el Sol y Mercurio te animen a aprender de nuevas experiencias? Los viajes, trabajar en el extranjero y la oportunidad de ampliar tu influencia podrían llamarte la atención. En el campo de desarrollo profesional, frena tus impulsos y ve con la corriente durante las próximas semanas conforme una oportunidad laboral podría perder su atractivo."}, "leo": {"dinero": "Esta semana se trata de equilibrar tu vida laboral con tu necesidad de estar con amigos, familiares y tu pareja. Los aspectos que afectan a la zona del gráfico que rigen los cónyuges, tutores, jefes y otros sindicatos importantes tirarán de tu energía en esta dirección, lo cuál podría requerir de casi todo tu tiempo. No hay problema. Sentirás tentación de gastar en romance, niños, familia y  diversión. Trata de equilibrar tu necesidad de ahorrar con tu necesidad de desahogarte.", "general": "Eres hábil para descubrir las cosas aunque a veces solamente te ciegas por tus impulsos, por tus ganas de tenerlo. Esta semana abre bien los ojos a las proposiciones, no todo lo que brilla es oro, demuestra que estás por delante de todo eso, demuestra que ya no te sorprenderás por cualquier cosa, necesitas pruebas y sobre todo garantías de que va a salir bien. No vuelvas a pensar de nuevo por qué decidiste esto cuando debías haber hecho lo otro, porque todo pasa por alguna razón y sí, las malas decisiones muy a menudo, te llevan a situaciones maravillosas. Cuando algo está apagado, está apagado, tratar de encenderlo a veces es algo imposible y si se apagó, fue por alguna razón. Las cosas rotas pueden arreglarse pero a veces, es mejor comprar algo nuevo, cambiar de rumbo, cambia de “producto”, quizás lo que creías tener ya no merece la pena. Necesitas un objetivo que perseguir, algo donde poner todas tus fuerzas y gastar toda tu energía. Es el momento del cambio leo, es el momento de que todo lo bueno que deseas llegue, tu actitud lo determina, así que, ¡a por todas! Mercurio entra a tu sector de sueños y objetivos a largo plazo, por lo que podrías estar dándole vueltas a una idea cuyo momento ha llegado. Reunirte con gente de ideas semejantes podría ayudarte a llevarla a cabo lo más pronto posible. En cuanto a tu carrera profesional, no tienes que escuchar a alguien que siente celos de tus logros. Mientras más trate de molestarte tal persona, más deberías ignorarla y seguir haciendo lo que te venga en gana. Tienes mejores cosas qué hacer que escuchar a pesimistas."}, "virgo": {"dinero": "Esta semana es sobre la actividad que hay en tu sector de deuda. Si has estado pensando en formular un plan de pago con respecto a algunas facturas vencidas, ponlo en marcha tan pronto como puedas. Si necesitas solicitar una nueva tasa de interés en tu tarjeta de crédito, tienes el suficiente apoyo para hacerlo. El Universo insiste en que actúes y no dejes las cosas al azar. No es cosa de risa.", "general": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas Capri, por qué te lo callas y te lo llevas callando tanto tiempo? No te das cuenta de que sufres en silencio, no te das cuenta de que acumulas y por eso a veces no avanzas? No eres sensible ni débil por hacerlo, eres real virgo, y si las cosas te duelen no puedes hacer como si no pasara nada, no puedes dejarlo a un lado y seguir como si nada. Tú no funcionas así Capri. Has perfeccionado esa sonrisa falsa, has perfeccionado eso de aguantar por fuera como si estuviera entero cuando por dentro estabas roto en mil pedazos, has aprendido a engañar a los demás. Está bien que no quieras preocupar a algunas personas, pero no todo va tan bien como te gustaría virgo, y mira, tampoco te lo vas a comer todo vale? No ignores tus sentimientos, no trates de aplastarlos para que no se interpongan en tu camino, no intentes de forzar y de mantener fuera de tu vida lo que aún está dentro, la tentación siempre estará ahí hasta que no cortes realmente con el problema… No te sientas imbécil por llorar, por preocuparte demasiado aún, todo tiene un proceso… Y ese proceso llega a su fin… Feliz semana… Cuando el animado Urano se vuelve retrógrado en tu sector de comunicación a principios de esta semana, esto podría traer alteraciones a las computadoras y otros equipos de oficina. Esto es aún más probable debido a que el conversador Mercurio continúa retrógrado en tu sector de trabajo y estilo de vida. Si consideras estos dos factores, sería útil respaldar los archivos importantes y verificar que tu software antivirus esté actualizado. En lo que respecta a tus aparatos o dispositivos, lo mejor es prestar especial atención. \nCuando el encantador Venus ingresa a un sector más íntimo de tu carta, su presencia aquí durante las próximas semanas podría mejorar tu vida amorosa, en especial en la habitación. Si el fuego se ha apagado un poco entre ustedes, esta influencia puede sumar mucha chispa a la mezcla. \nTu sector de estilo de vida también se vuelve importante durante esta semana con un eclipse solar que te anima a cuidar tu bienestar más seriamente. Este es el momento perfecto para abandonar los malos hábitos y adoptar algunos que mejoren tu vida. "}, "libra": {"dinero": "Te sientes con suerte esta semana. Puesto que la energía es tan expansiva, atraerás oportunidades de ganar más, siempre y cuando mantengas los ojos abiertos. Mientras tanto, un aspecto armonioso afecta tu trabajo. ¡Ponte bien los guantes! Es hora de mostrarles de lo que estás hecho/a y atraer un salario acorde a tus capacidades.", "general": "Apréndete a querer un poquito más y sobre todo aprende a valorar que a veces, el sentirse solo, es la única manera para desintoxicarnos, la mejor manera de vernos hacia dentro, de saber que lo estamos haciendo bien aunque nadie más sea capaz de verlo todavía. Es muy probable que tengas que corregir algunas cosas de tu persona, está claro, pero de ahí a que quieran hacerte ver que eres el culpable de todo hay un paso muy grande. No te lo creas por nada del mundo. Mientras otros retroceden tú avanzas, mientras otros vuelven a tropezar con la misma piedra una y otra vez, tú la intentas evitar a toda costa, quizás no sepas cual es el final del camino, y quienes estarán ahí para verlo pero no lo estás haciendo mal, y eso, es lo que al final te hará decir que mereció la pena. Estos días te irás quitando de tu vida a mucha gente falsa, y seguramente que discutirás con algunos pero da igual, sólo han estado estorbando en tus planes y sueños. No te han dejado avanzar así que, no te plantees en ningún momento si lo estás haciendo mal porque no. Te quitarás mucho de encima. Gracias a ser como eres nadie volverá a pisotearte Capri, gracias a todos los palos que te han dado, ya no dejarás que te den ni uno más. Esta semana, tendrás ansias de hacer algunos cambios en tu hogar, quizás al redecorar o comprar una propiedad más grande. La idea de expansión podría serte muy atractiva en este momento. Aun así, evita tomar decisiones importantes el lunes, ya que puede que no conozcas todos los hechos. La Luna Creciente del Sábado en tu signo te anima a investigar más de lo que normalmente harías. ¡Adéntrate en los detalles! Si has estado teniendo dificultades para hacerle entender algo a alguien, esto podría cambiar pronto."}, "tauro": {"dinero": "El Universo te apoya ahora, lo que indica un momento de renovada atención hacia el romance, los niños y la familia. Si trabajas en una de estas áreas, el dinero viene casi sin esfuerzo. Si tienes una idea para un producto o servicio que se enfoque en estos grupos demográficos, es un momento ideal para lanzar esto al mercado. Algo escrito o hablado puede ser el medio. Agarra pluma y papel y deja que la inspiración tome vuelo.", "general": "Es mejor reflexionar que lamentar tauro. Siempre. \nSí, quizás aún cargas a tu espalda demasiadas cosas que sabes que no te pertenecen del todo pero, eres así tauro, y en eso no cambiarás nunca. A pesar de todo, te has acostumbrado a llevarlas y a pesar de todo, ahora no te tira para abajo nadie. Quizás decidas hacer un cambio radical que podría tener un efecto importante en tu vida. Aunque tal vez hayas estado reflexionando sobre esto por un tiempo, algunos eventos podrían servir de catalizador para empujarte a hacer algo. Al mismo tiempo, un enfoque en tu sector de horizontes lejanos, viajes y estudio puede llevarte a explorar nuevas oportunidades para tu desarrollo y crecimiento. Durante las próximas semanas, ciertas ideas pueden determinar tu forma de pensar, lo que te llevará en direcciones que pueden probar ser enriquecedoras para ti."}, "aries": {"dinero": "", "general": "Hay cosas que no se pueden cambiar aries, y de verdad, no merece estar toda la vida luchando por ello, por intentar abrir los ojos al resto, por tratar de cambiar opiniones para mejor… Y menos cuando al final eres tú el que gasta tiempo para nada. Hay gente que no quiere abrir los ojos aries, hay gente que le importa una mierd* el mundo. Y está bien, es respetable, pero aléjate de ellos. Porque personas así no aportan nada, porque roban energía, porque no tienen aspiraciones, porque no motivan al resto. Porque no te motivan a ti. Mira por ti ahora, se tu prioridad, se el número uno en todo lo que hagas, y si el resto quiere estar a tu lado está bien, que esté, pero no te desvivas por nadie como lo has hecho hasta ahora. Deja de castigarte por lo que está fuera de tu control, hay cosas que no se pueden cambiar, así que, no inviertas tanto tiempo en eso. Todos tenemos una historia aries pero recuérdate que hay más de una elección, no hace falta que te quedes siempre con una cosa, no hace falta aferrarte como has hecho hasta ahora. Los cambios no son malos y aunque haya cicatrices que aún no están cerradas hay que seguir mirando al frente, hay que seguir caminando y hay que abrir sendas nuevas. No te estanques con nada ahora. Si no va, no va. "}, "escorpio": {"dinero": "Esta semana es como una bolsa mixta de tu “yo”. Por un lado, tienes una energía repentina y expansiva afectando a tu sector de grupos y negocios propios, lo que sugiere que puede que estés pensando en convertir una habilidad en un negocio rentable. Por otro lado, tu sector de deuda y el dinero de otras personas entran en juego. No pidas prestado más de lo que te puedes permitir con el fin de lograr que este negocio entre en marcha.", "general": "Esta semana tienes que tomarte las cosas con más calma escorpio. Y sí, dejar de pensar un poco en lo que te hace daño y te alimenta de rabia y de ira. \n Esta semana hay que cambiar el chip como sea. En cuanto lo hagas, verás que todo se empieza a colocar en su lugar, en cuando empieces a proyectar lo que quieres para ti, todo empezará a darse. Tratar de hacer cualquier avance esta semana podría ser complicado. Los demás pueden ser bastante demandantes, y sus necesidades podrían ocupar una gran parte de tu tiempo y energía. Tú también tienes planes con los que debes cumplir, e incluso la presencia de Mercurio retrógrado puede provocar demoras. Si sientes demasiada presión, tendrás que poner límites firmes. Hazles saber a los demás que solo puedes cumplir hasta determinado punto y mantente firme. La capacidad de decir que no y mantenerte firme en tu respuesta puede resultarte especialmente útil en los próximos días. \nAun así, tus amistades podrían brindarte mucho apoyo y tener ganas de ayudarte en lo que puedan. Cuando el encantador Venus, que está en tu sector social, se dirige al ejemplar Saturno el fin de semana, alguien podría intervenir o darte un invaluable consejo. No sientas que debes manejar esta situación sin ayuda; simplemente pídela."}, "capricornio": {"dinero": "El Universo te enseña a aceptar más responsabilidad con respecto a cómo te proyectas al mundo. Alguien ha sido capaz de ascender en la escala más rápidamente debido a su buen vestir o a una mejor manera de hablar, pero tú también lo puedes hacer. Práctica tu confianza en frente de un espejo hasta que la perfecciones. Cada detalle ayuda.", "general": "Empieza a cambiar la mentalidad capricornio, empieza a cambiar eso de “estoy roto y sin fuerzas” por “estoy creciendo y me estoy curando de todo”, ya verás como tu vida cambia para mejor, y ya verás que deprisa. Quizás tengas que volver a conectar con tu pasado y cambiar la historia, quizás tengas que entender de una vez que todo pasó por alguna razón, que por eso estás aquí, quizás debas perdonar de verdad, perdonarte a ti mismo y dejar todo lo que te preocupa atrás. Si sigues hablando de algo es porque ese algo aún es importante para ti, aún quema dentro, y hay que enfrentarlo para que por fin salga de tu vida. Es complicado capricornio, es complicado cargar con cosas que te hicieron daño en su día, y mucho más para ti, que no puedes olvidar tan fácilmente. Pero piensa que no puedes perder el tiempo con eso, piensa que tu tiempo es oro y que todo lo que inviertas en pensar demasiado lo podrías estar invirtiendo en hacer cosas productivas por y para ti. A veces, para encontrar un poco de paz debes estar dispuesto a perder tu conexión con algunas personas, con algunos lugares y con cosas que llevan creando mucho ruido en tu vida desde hace un tiempo… Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas. Un excepcional enlace entre Venus y Marte a principios de semana podría ser la razón por la que decidas formar equipo con otra persona para hacer un viaje. Sean cuales sean tus planes, colaborar podría sacarte de tu zona de confort de una manera agradable. Además, la entrada del Sol a Libra del jueves podría animarte a poner en acción planes y oportunidades que son un reto, pero también divertidas. Este fin de semana podría verte dándole vueltas a una oferta que podría ser demasiado buena para dejarla pasar."}, "acuario": {"dinero": "Ciertos aspectos muestran la necesidad de aportar más creatividad y belleza a tu vida laboral. Al mismo tiempo, hay una relación de jale y empuje entre el dinero que tienes y debes y el dinero que gastas. Es tiempo de encontrar un equilibrio entre los dos mediante la creación de un plan de pago para las tarjetas de crédito mientras que encuentras la manera de atraer más dinero cada mes.", "general": "Deberían valorarte más acuario, los demás y tú el primero, deberían saber escucharte cuando estás mal, saber comprender porque te sientes en ocasiones así, tratar de meterse un poco en ti, en tu lugar, y descubrirte. Eso es, deberías descubrirte de verdad, y ahora no podrán decir que tú no te estás dejando… No es que te sientas solo, pero muchas veces sientes que vives en un mundo en el que nadie es capaz, por un momento, de ponerse en tu lugar, en el que nadie es capaz de pensar que quizás tú también tienes tus momentos de bajón, tus momentos de pena o de dudas. Bajo esa fachada se esconden sentimientos complicados que muchas veces ni siquiera tú entiendes. Quizás es conformismo, quizás dependencia del resto, o quizás un cúmulo de circunstancias que llevas acumuladas mucho tiempo. Y los días empiezan a pasar, y ves que avanzas, pero a veces no tan deprisa como esperabas. Y ves que el tiempo pasa, y empiezas a estresarte, y te frenas, y de repente quieres ir más deprisa porque ya perdiste mucho tiempo, y te vuelves a frenar. Para acuario, para un poco. No puedes fingir que las cosas no te importan ¿vale? Porque además, eso al final duele el doble. Centra tu cabeza, busca cuáles son las prioridades de tu vida, y por favor, cuando las tengas, camina en línea recta a por ellas, sin desviarte lo más mínimo, porque si lo haces es cuando empiezas a dudar sobre todo, cuando alguien interfiere en tus decisiones, cuando te manipulan y al final caes, cuando quieren que cambies de opinión… Ahí es cuando empiezas a frenarte, por muy claro que lo tengas todo. Piensa que caminar entre las piedras también es avanzar, así que, lo que has hecho, lo has hecho bien, ahora averigua si quieres seguir por ese camino. Hay un nuevo comienzo con la poderosa entrada de Marte a tu sector de hogar y familia, lo que te alienta a despejar los malos aires. En esta semana, puede que sientas que es hora de mimarte un poco y darte gusto con algunos lujos. Pero es posible que no dejes pasar una oferta. Con Mercurio entrando a Géminis, estarás al tanto de los precios a tu alcance y te prepararás para hacer una buena compra. Además, un sentido de aventura podría motivarte para que reserves unas vacaciones."}}