{"libra": {"personal": "There's tremendous discipline in your way of thinking, Aquarius, which is helping you advance toward your goals. Don't expect that you will solve every problem right away. Keep in mind that you will be able to sort through issues more efficiently. Once you have things sufficiently fleshed out, it will be easier to put the pieces back together. Stay detached instead of getting emotionally involved.", "amor": "The alignment of the planets means that you have quite a few options open to you today, especially in terms of love and romance. If you are single, you may find you have a choice of potential dates at the moment, and may not be sure which one to focus on. Get into some conversation, just to see if your attitudes toward life are compatible - or not. Then make an informed decision!", "trabajo": "Now is the time to explore your creative ideas and desires. Make sure you are in a position that allows you to expand and grow. Stagnation is like death for you. If boredom sinks in with your job, than you know it is time to find something else."}, "sagittarius": {"personal": "Expand your mind to its furthest reaches today, Aquarius. There's an incredible opportunity opening up in which you can make great strides in a creative realm. Follow the music today. Pick up an instrument, go to the record store, or listen to a live band. Let the artist within you have room to shine. Shoot for a goal and don't stop until you reach it.", "amor": "You have the opportunity to alter one or two issues connected with your love life today. Perhaps you are reacting to a certain situation the same way you did in the past, even though the time, circumstances, and people are different. It would help if you could change your perspective and regain your clarity; then things would blossom again between you.", "trabajo": "If something comes across your desk today that you don't understand, ask someone for advice. Don't pretend that you know how to handle a situation that is completely foreign to you. Most people will be speaking Greek today so ask them to explain."}, "cancer": {"personal": "You're the sensitive one in a sea of anger today, Sagittarius, so keep your guard up. Don't be tempted or seduced by any rage around you. Be wary of people who seem motivated by fear. You'll be much better off when you align yourself with those who act from a point of neutrality and self-confidence. Model your behavior after the people you see as superheroes in your world.", "amor": "There is a feeling of great intensity between you and your loved one today. You have the chance to transform an aspect of your relationship that has needed healing for some time. You have every opportunity to recreate it on a new level, but it does need some talking through, especially concerning aspects of the past. Get down to working it out.", "trabajo": "People may seem to be your friend, but be careful. It could be that they are just using you to get what they want. It may be hard to understand people's motives on a day like this. Be cautious and don't give any secrets away to an unreliable source."}, "scorpio": {"personal": "Lucky you! An unexpected break could come your way that gets you started in just the direction you've wanted to follow. This could involve love, career aspirations, or simply a new way of living that you've been longing to experience. Friends might play a major role in this process. Move ahead cautiously, but move ahead. Breaks like this don't come very often!", "amor": "Your approach to love is slow and measured, as you don't like to hurry into things that may take more than a little effort. The planetary aspect of the day indicates that you have a chance to conquer that special person with a mixture of seductively sensuous techniques, like wearing all the right clothes and a subtly alluring scent. But don't leave it too long, as time could be running out.", "trabajo": "Now is a good time to look for employment that gives you the opportunity to utilize your tremendous creative abilities. You can easily excel in jobs that bring out your artistic and imaginative qualities. Don't let these wonderful gifts go to waste."}, "aquarius": {"personal": "Little voices whisper in your ear and ask you to take flight and join them in the clouds, aquarius. There's tension between what your heart and mind tell you. They're pulling you in very different directions. Don't be surprised if today's energy leaves you confused by sunset. Don't stress about making hard decisions or commitments.", "amor": "There is a very sweet and gentle energy in the air today that has the ability to make you feel very wanted and needed. It is more down-to-earth, and will help literally ground the relationship. It is a wonderful day just to be together and share everything, whether it is food, talk, music, an outing, or just the idea of doing nothing in particular.", "trabajo": "Many times it is extremely important for you to have the last word. During the next three weeks, you will find yourself in opposition with those who have completely different creative ideas than you do. Let others have the last word for a change."}, "taurus": {"personal": "You have hidden talents that may be revealed to you today, Libra. Perhaps collaboration with someone new has you doing things you never thought you could. Perhaps you discover a talent for writing, graphic design, or money management. You can't help but delight in this discovery, as it opens up a world of new possibilities. You don't need to take action now. Revel in your untapped potential.", "amor": "It seems that there could some surprises in store for you today. Romantically, you may meet someone from the past at work, where you least expect it. This may be quite a shock, but if you can rally yourself, you may be in for yet another surprise, as you discover they are about to come back into your life in a big way.", "trabajo": "Being with others will give you tremendous satisfaction and gratification. Others are supporting you and praising you for the hard work that you have been doing. Others are willing to match your effort, making it easier for you to get your work done."}, "leo": {"personal": "The absence of direct expressions of love might make your life seem rather empty today, Libra. If you're single, there may be nobody around to have fun with. If you're involved, chances are your current love interest is unable to get together. Don't waste time fretting over this. Make some other plans.", "amor": "After finally getting the person of your dreams to hang around for a while and enjoy your company, you are no doubt feeling triumphant. The current astral configuration, however, encourages you to calm down now and take things more slowly. It would be nice to acknowledge that you are officially an item, and give each other a chance to settle into the relationship.", "trabajo": "A long-term trend kicks off today, asking you to take on more of a leadership role during the next four weeks. Direct your energy outward instead of turning it inward. Use the power of these four weeks to transform and to be courageous."}, "virgo": {"personal": "You're able to get quite a bit accomplished today, Aquarius, as long as you're the one taking action. Don't let other people be in charge. Your power may come in energetic, erratic bursts, so use this to your advantage. Maintain a level head and you will be able to cut through your day's work like a warm knife through butter. Whatever you do, don't give up.", "amor": "You enjoy being the boss, so today you may have the good fortune of meeting someone who enjoys being bossed around. This could take place at work or at a special evening out, but the attraction between you will be unmistakable. Whilst others may not be able to understand the relationship, you will both understand how much you mean to each other.", "trabajo": "Communication has been fouled up during the past three weeks, but this is ending now. Starting today, the tone for much clearer communication all around. Now is the time to set the record straight."}, "capricorn": {"personal": "You may have some trouble getting out of bed today due to a desire to let the world carry on without your help for a while. Taurus, you can yield to that lazy urge today, for the aspects are likely to assist you in fulfilling your goals. Take advantage of some time off to rest or perhaps tidy your nest. You might want to make that bed, too.", "amor": "Today you could get a certain idea into your head concerning both you and your partner. You may feel it is time you invested in something solid and potentially profitable, like some property, for instance. Although this is a really great idea, it just needs a little organizing to make sure that you have taken every eventuality into account. Then you can go for it.", "trabajo": "Someone is withholding information that you need in order to move forward on a certain project. You are not able to make your next major career move until you understand this piece of the puzzle. Be pro-active instead of sitting back and waiting."}, "gemini": {"personal": "Sticks and stones may break your bones, but names will never hurt you, gemini. The problem with today's energy is that there just may be some sticks and stones tossed in your direction. Be on the lookout for such airborne adversity. Powerful forces are operating with emotional aggression. War can break out if you aren't careful. Try to maintain the peace. You may need to seek shelter.", "amor": "The sky's the limit today, as you discover that someone somewhere has some very positive feelings for you. It seems you will be caught unawares by the extravagance of their ardor. They may be promising you the Earth and Moonbut until you get them, don't rush into anything. You may be feeling a little giddy from it all, so wait until you see how it all goes.", "trabajo": "Short-range travel is back on track. You may have noticed that it has taken longer to get places thanks to unexpected travel delays and mishaps. You can rest easy, since now these things are over."}, "aries": {"personal": "You may feel insecure about your appearance today, Cancer. This can be a vicious cycle, and the end result is almost always negative. Rather than picking yourself to pieces, find ways to accept your looks. Whether it's your weight, age, or anything else, if you can't accept yourself as you are, you'll always find something wrong no matter how many changes you make.", "amor": "All is fair in love and war, as the saying goes. Sometimes it is difficult to acknowledge our partner's role in a happy resolution. We feel that it was all thanks to us that things got pushed through or achieved. Today try to give credit where it is due, and also humbly take the blame when it falls on you. This will open a new chapter in your life together.", "trabajo": "This is a rough time of month for you in the career game, and today it is made worse by a superior who is breathing down your neck and demanding results. Be flexible and accommodating instead of becoming stubborn and forceful."}, "pisces": {"personal": "Romance with someone from far away who shares your spiritual inclinations could arise today. This could be a very intense, loving, and supportive relationship. Don't be shy, and don't let your insecurities get the better of you. There's never any guarantee that a love relationship will last, but don't hold off because of that. Get to know this person.", "amor": "Today's astral energy makes you act and feel like a million dollars. If you have recently begun a new relationship that is still in that exciting and passionate stage, then expect today to increase the tempo even more. If you are looking for romance, then you will find it wherever you are involved in doing something that you really love to dothen you glow.", "trabajo": "Use the wisdom of others to help you make the final push on a project that you are hoping to complete soon. You may have exhausted your own ideas. Now is the time to draw on the ideas of someone new. A fresh perspective is all you need."}}