{"sagitario": {"frase": "Si no encuentras algo que te motive o algo que te haga seguir adelante debes cambiar el guión, debes salir de donde estás porque estás en el lugar equivocado…", "dinero": "Tu mente podría verse llena de ideas, pensamientos y palabras acerca de la libertad y su significado. Pero antes de escribirle a tu jefe esa carta de renuncia, considera las formas en la que puedes esforzarte para añadir belleza y creatividad a tu lugar de trabajo. El hacer sugerencias positivas puede dar resultados sorprendentes y ponerte a cargo de un nuevo y  emocionante proyecto. Esto no sólo puede traer más dinero, sino también mejorar tu confianza.", "general": "Tienes que empezar a vivir de nuevo Sagitario, a dejar ir cuando debas dejar ir, a mantener cuando debas mantener, y a dejar de sufrir por cosas que de verdad te quitan el sueño. Nada del pasado se puede cambiar pero sí que puedes mejorarlo, y esa es tu misión ahora. Mejorar tu calidad de vida. No salgas corriendo y esperes que todo se solucionará solo porque no es así, deja de disculparte cuando no estás haciendo nada malo, y nunca vuelvas a tapar nada. La sinceridad por delante de todo, no te mientas a ti mismo. Prueba a meditar un poco, piensa cómo debes decir las cosas y aunque no quieras hacer daño tampoco dejes que los demás te lo hagan a ti. Hay cosas que quieres que salgan a la luz, pero tranquilo, la verdad siempre va a salir así que, ahí te darás cuenta de quien sí y quien no, de la honestidad de las personas. De verdad Sagitario, olvídate de lo que debes hacer, olvídate un poco de las obligaciones de tu día a día y dedícate más tiempo a ti. Y si las decepciones llegan no te lamentes. No te eches las manos a la cabeza pensando en los por qué. Hay gente que no merece estar en tu vida. Tú siempre has peleado por lo que quieres pero piensa bien qué es lo que quieres ¿vale? Porque tienes poder para conseguir todo.\nCon más eventos de temporada en tu calendario, tendrás nuevas oportunidades para conocer a alguien especial y forjar nuevas conexiones. Una de ellas en particular podría ser muy intensa y dejarte con ganas de más - ¡tal vez mucho más! Cierta amistad podría tratar de involucrarte en sus planes, pero no tienes que estar de acuerdo con todo lo que tal te pida. La capacidad de decir no puede ser muy útil en este momento, aligerando mucho más tu carga durante los próximos días."}, "cancer": {"frase": "Piensas demasiado. Y está bien, de verdad, pero a veces, y lo sabes, por dar muchas vueltas empiezas a crear problemas que ni siquiera estaban. Relájate.", "dinero": "Estás en el cielo con respecto a tu carrera esta semana. Estás asumiendo una posición más poderosa en el trabajo y disfrutas de los salarios y beneficios que van junto con ella. Tu sector de vidas pasadas y sueños se acentúa. Hay tantas cosas pasando por tu mente inconsciente que puedes hasta sorprenderte de la cantidad de buenas ideas que tienes una vez que éstas alcancen la superficie.", "general": "Controla tus impulsos y sobretodo tus nervios e intenta evitar conflictos con las personas cercanas a ti. No saldrá nada bien. A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. Cuenta hasta diez antes de saltar con alguna mala palabra, piénsalo dos veces antes de estropearlo. Resiste la tentación de crear un conflicto. Diplomacia y pies de plomo Cáncer. Siempre la has tenido pero claro, todo el mundo tiene sus límites. Define tus prioridades y no acumules, es importante que lo tengas claro, si acumulas lo único que puede pasar es que explotes, y además que salpique a todos, sin excepción, porque el día que Cáncer estalla, nadie se salva.\nUn deseo dinámico de cambio se viene desarrollando hace tiempo. Esta semana podría alcanzar un punto crítico y puede que debas entrar en acción. Si una oportunidad se cruza en tu camino, no dudes en aprovecharla. Aunque no sientas que es el momento de adoptar un nuevo modo de vida, ¡anímate! Adquirirás experiencia a medida que avanzas. Al mismo tiempo, puede que decidas alejarte de una relación para comprender mejor tus motivos."}, "geminis": {"frase": "Tienes que plantarte Géminis, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad.", "dinero": "Para ti, esta semana va a traer un montón de responsabilidades para tu vida laboral, y un montón de recompensas también. Busca oportunidades que impliquen compartir tu creatividad. Las recompensas financieras vienen cuando te atreves a tomarlas y demuestras que eres todo lo que ellos esperaban y más. No tomes las críticas personalmente. Cada desafío a superar los cambios te ayuda a la larga.", "general": "Sí, es cierto que muchos se los merecen, es cierto que a veces te entran ganas de dejarles en su sitio, con tres palabras podrías hacer que cerraran sus bocas para siempre pero, ese no es el caso ahora. Si ya has salido de lo más hondo no vuelvas al agujero otra vez por favor. \n No tengas odio o rabia por dentro, no dejes que la ira te controle porque mantener cualquier tipo de enfado o de resentimiento sólo te mantiene en un estado tóxico que de verdad no te hace bien.\nEsta semana te trae la oportunidad de empezar de nuevo. Puede que ya estés en condiciones de empezar un plan de ahorro, cancelar una deuda o quizá comprometerte a ganar más dinero. Esta fase lunar puede llevarte por buen camino si tomas la firme intención de hacerlo el 24 de agosto o después. El viernes verás un cambio cuando el alegre sol entre a tu sector de comunicación para quedarse allí cuatro semanas. Esta puede ser una oportunidad para conectar con personas que piensan como tú y expandir tus opciones de contactos."}, "piscis": {"frase": "Recuerda que viniste a este mundo a dejar huella. Y recuerda también que tu eres el que pisa fuerte y no quien es pisado.", "dinero": "Esta semana podría ser tensa para ti. Considera seriamente la posibilidad  de hacerle caso a los mensajes que estás recibiendo de tus sueños y flashes psíquicos. Lejos de ser esotéricos y confusos, están en lo correcto y dándole al tino. Al mismo tiempo, sigue añadiendo habilidades al asistir a clases, talleres y seminarios. Tienes lo que se necesitas, pero sería bueno el tener un poco más.", "general": "Empieza a hacerte promesas a ti mismo Piscis, empieza a prometerte amor propio, hoy y siempre. Has dejado abandonadas algunas cosas últimamente, has dejado de lado tu estilo, tu manera de vivir, tus ganas, tu fuerza, tu pasión… Lo has dejado de lado para entrar en conflictos internos y externos con otras personas… Prométete quererte cada día, y anteponerte siempre al resto por favor, prométete ir donde tu corazón te lleve, donde lata con más fuerza sin tener que pensar constantemente en el daño colateral que puedes causar, prométete no ceder cuando sabes que no debes… Hay sentimientos que no se pueden controlar, pero la tensión y la impulsividad sí. Así que, deja de enredarte en historias que no van contigo. Si hay que dejar las cosas claras que se dejen claras de una vez por todas. Saca los jueguecitos de tu vida, saca las estupideces, saca la basura Piscis. Y saca lo que tienes dentro y lo que llevas cargando un tiempo. Hay cosas que simplemente no están hechas para ti, por mucho empeño que le pongas, hay cosas que por más que intentes solucionar no se van a dar, pero tienes que hacerte una pregunta, ¿cuánto tiempo estás dispuesto a aguantar donde estás? Deja que el tiempo cure… Y recuerda, tu amor propio antes que nada y mucho más ahora.\n¿Cuánto te está costando una relación en particular? Puede que lo descubras esta semana. Un potente tránsito que involucra a Neptuno, tu planeta regente, podría poner muy en claro cuánto estás dando y recibiendo a cambio. Si esto no te hace feliz, puede que sea momento de hacer algo al respecto. Pero para resolverlo de la mejor manera posible, asegúrate de que tus motivos realmente estén ayudando a la situación. Por otro lado, podría presentarse una oportunidad demasiado buena como para dejarla pasar."}, "leo": {"frase": "Eleva tu ego Leo, créete lo que vales, pisa fuerte y deja huella. No necesitas a nada ni a nadie para ser feliz, te necesitas a ti. Entero. ", "dinero": "Esta semana estás entrando a un torbellino social en grande. Estás saliendo de tu caparazón poco a poco y con cada vez más confianza en la manera de comunicar tus ideas. Esto es bueno para atraer a la gente significativa en tu vida y positivo para la promoción de tus sueños. Asegúrate de estar al corriente con el pago de tu deuda. Podría haber problemas si hay algo que permanece oculto.", "general": "No puedes estancarte con algo Leo, no debes dejar de crecer nunca. Esta semana vas a estar pensando y analizando la situación de tu vida, ¿estás haciendo lo que realmente quieres hacer? No Leo, hay cosas que quieres cambiar pero tienes que cambiarlas ya, empezar y terminar. No puedes conformarte con la vida que estás llevando, el tiempo pasa muy deprisa y cuando te quieras dar cuenta quizás ya sea demasiado tarde, o quizás te sea mucho más complicado tomar decisiones. Sigue con tus proyectos y no te amargues cuando no veas resultados inmediatos. Lo bueno siempre tarda en llegar. Lo que tienes que hacer es no desanimarte. Saca tu verdadero yo, no te metas en nada superficial, al fin y al cabo esas cosas te merman mucho, no es lo tuyo Leo. No vale ni un segundo de tu tiempo. No te calientes demasiado acordándote de cosas que ya fueron y que ahora no son, que jamás podrán volver a ser, sigues perdiendo tu tiempo como lo hagas así. Tienes que enfriar recuerdos, tienes que dejar que se congelen. Sigue siendo amable incluso con tus enemigos, en vez de enfrentarte a ellos, sonríeles, demuestra que tú estás muy por encima del resto. No eres mediocre Leo así que, no quieras llevar esa vida, agarra el amor propio que te sale para buscar mejores oportunidades. No es que seas egoísta, no es que te vuelvas egoísta, es que es algo vital que hagas tu vida.\nLa tentación podría ser dar y dar hasta agobiarte. El enfoque en el signo de Piscis y tu sector de trabajo y servicio sugiere que sientes que es tu deber ayudar a los demás, sin importar tus propias necesidades. Pero este enfoque no puede sostenerse. Y con el alegre Mercurio y el sol en línea con el precavido Saturno esta semana, el cosmos te anima a establecer límites más saludables. Tendrás que darle algo a tu persona en algún momento, y este puede ser el momento para hacerlo."}, "virgo": {"frase": "Vamos Virgo, esta semana es muy importante que empieces de cero algunas cosas en tu vida. Date oportunidades, deja entrar en tu vida personas y situaciones que el destino te está poniendo en bandeja y no corras hacia la otra dirección por miedos y por inseguridades. ", "dinero": "Es necesario el llegar a tener mucha más apertura y comunicación en el trabajo. Otros pueden estar contando contigo para obtener información que necesitan para realizar sus diversas funciones, así que asegúrate de no descuidar los e-mails o mensajes. El Universo te da aún más razones para hablar desde el corazón sobre lo que necesitas, tanto en el trabajo como en tu vida personal.", "general": "Virgo, que estés triste de vez en cuando no es malo, que saques lo que tienes dentro desde hace mucho tiempo tampoco… Esta semana llegan momentos así, pero no hay que darle mayor importancia. La tristeza no viene a castigarte ni tampoco es una señal de que no estás evolucionando o de que te estás alejando de la luz o de la paz… No has hecho nada malo Virgo. La tristeza se tiene que curar sola, abre bien los ojos y deja que te muestre el camino si lo has olvidado, deja que te haga sentir otra vez lo que vales, lo que debes hacer, deja que te ilumine, deja que te recuerde los errores que cometiste para que no vuelvan a darse. Y verás cómo agradecerás después haber estado triste, haber estado por momentos solo, haber recordado tantas cosas…\nNuevas aventuras se asoman a medida que el el alegre sol empieza a tomar actividad, lo que te anima a salir de tu zona de confort y explorar nuevos terrenos. Esta semana es más apacible que la última, aunque podría haber algunos momentos y oportunidades más intensos para la pasión, en especial a principios de esta semana. El nebuloso Neptuno se vuelve directo a mediados de la semana, y esto puede ayudar a aclarar cuestiones que han quedado atrapadas en la confusión. El fin de semana podría encontrarte aprovechando nuevas oportunidades que disfrutes mucho."}, "libra": {"frase": "Vas a empezar a comprender qué era lo que ataba tu mente, vas a ver todo desde fuera, con objetividad y sin dramas, y vas a entender de verdad el por qué de todo aquello que te preocupaba. ", "dinero": "Todavía hay aspectos restrictivos desacelerando tu sector de dinero, lo cual puede ser frustrante a veces. Pero también se te están dando algunas nuevas órdenes. Lo más afectado es tu principal empleo, el cuál está experimentando un gran cambio. Puede que incluso cambies de carrera o la forma en la que ganas efectivo. Cuida tu salud, la cuál podría llegar a deteriorarse como resultado del estrés. Es mejor prevenir que lamentar.", "general": "Sabes también que has sido cruel con los demás, que has dicho palabras hirientes de las que quizás después, te has arrepentido. \n Tienes que acabar de una vez con todo Libra.\nControla tu impaciencia cuando las demandas sean mayores a lo que honestamente puedas realizar. En lugar de tratar de hacerlo todo, considera delegar parte del trabajo como una forma de lidiar con el problema. Más adelante en la semana, tu enfoque pasa de diversión al trabajo cuando Marte entra a Virgo. Tu atención se centrará en asuntos empresariales y de estilo de vida. Puede que te percates de que te comportas mucho más competitivamente de lo que lo has hecho últimamente y que tienes intención de mejorar tu eficiencia. Este fin de semana, podrías sufrir de retrasos, por lo que mantén la calma."}, "tauro": {"frase": "Perdona Tauro, perdona a toda la gentuza que se ha cruzado en tu vida y olvida. Por ti, para intentar ser un poco más feliz, para que esos pensamientos no ocupen más tiempo en tu cabeza en balde.", "dinero": "Estas a punto de cambiar de trabajo o de ascender de nivel. No es exactamente la posición que estás buscando pero el salario no está mal. Dale rienda suelta a tu ambición siempre y cuando la tengas del mango. Puede ser tu comunicación, o la falta de, la cuál pone a otros en tu contra. Trata de mantener todo del lado positivo al tener claridad y ser al ser conciso/a.", "general": "A veces las cosas tienen que ser a tu manera o a ninguna Tauro, está claro, pero no esta semana. Trata de acercar opiniones con la gente que de verdad te importa. Estos días tienes que experimentar a toda costa. Déjate de tonterías y haz lo que siempre has querido hacer, lleva a cabo tus ideas y tus deseos de una vez, haz cosas que nunca has hecho pero que estás deseando probar, vive una vida de la que nunca tengas nada que lamentar, que nunca te deje con las ganas de nada Tauro. En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo pero no te pongas nervioso cuando el resto no entienda tus ambiciones, cuando no comprendan lo lejos que quieres volar. No todo el mundo lo entiende pero no por eso debes quedarte donde estás. No es tarde para hacer las cosas bien, no es tarde para tomar decisiones, no es tarde para cambiar el camino hacia otro lugar. Pero hazlo antes de que sea tarde. Hazlo ahora que estás a tope.\nTrata de cuidar tus finanzas durante los próximos días porque podrías gastar de más en el impulso del momento, lo que podría echar por la borda todo el trabajo que hiciste para acomodar tus finanzas. Si necesitas desahogarte, idea un plan divertido que no cueste una fortuna. O bien puedes tomarte unos días llenos de aventura pero que te dejarán con suficiente dinero en tu bolsillo."}, "aries": {"frase": "“¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate Aries, que no te entre la locura.", "dinero": "Un aspecto positivo le trae suerte a tu sector de educación, idiomas y espiritualidad. Últimamente has tenido tus ojos puestos en el horizonte, preguntándote cómo hacer que tus productos y servicios le lleguen a una audiencia internacional más amplia. Al considerar las medidas necesarias para ello, no descartes las ideas que parezcan locas. Puede que encuentres apoyo hasta en los lugares más extraños.", "general": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. Quieres perder el interés de algunas cosas pero no puedes. Sabes de sobra lo que está bien y lo que está mal, lo que deberías dejar a un lado ya pero a la hora de la verdad, sientes como si algo te atrapara, como si no pudieras decir “hasta aquí” definitivamente, como si no pudieras alejarte del todo de verdad. Pero en vez de marcharte, te quedas, y te quedas de mala hostia, y te enzarzas en pensamientos negros, en peleas tontas y en discusiones que no merecen la pena. Tu te quieres mucho, y sabes lo que vales, pero a la vez te dejas llevar, esa pasión incontrolada es la causante de tus alegrías más grandes y de tus dolores de cabeza más intensos. Y no puedes parar. Y te sientes encerrado en un círculo, un círculo del que cuando empiezas a salir te jala para adentro otra vez… Está bien echarle picante a la vida Aries, en serio, está bien que haya un poquito de locura, pero no te pases porque al final vas a acabar por pagar un precio alto por esto. Ahora puedes con todo Aries, recuperarte te lleva un par de días o tres pero, ¿es lo que quieres para tu futuro? No mantengas demasiado lo que debería estar muy lejos de ti.\nPuede que tengas cosas que hacer en el trabajo, pero prácticamente ya has decidido relajarte y disfrutar de los placeres de las próximas fiestas. El nuevo enfoque en tu sector de relajación y creatividad sugiere que podrías tener muchas ocupaciones: entretener a los niños, organizar regalos y divertirte. Si no tienes pareja, el romance también está entre los primeros lugares de tu agenda. Saturno ingresa a este sector el 24 de agosto, trasladándose de tu sector hogareño a tu sector de recreación. Esto puede ser un alivio."}, "escorpio": {"frase": "Escorpio, en el fondo tienes muy claro todo lo que funciona en tu vida y todo lo que no funciona una mierd*, pero tratas de aguantar pensando en que todo puede cambiar, en que tarde o temprano te llegará esa suerte que tanto te mereces.", "dinero": "Puede que te sientas un poco más hablador/a de lo habitual esta semana. Por lo general no puedes esperar mucho a recibir historias de los demás, pero esta semana estás feliz de compartir tus experiencias también. Conforme toda esta comunicación ocurre a tu alrededor, asegúrate de pasar tiempo y gastar dinero en ti mismo/a. El tener cuidado personal extremo puede parecer demasiado lujoso ahora, pero es una gran inversión en tu futuro a largo plazo. Descansa, rejuvenece y di lo que piensas.", "general": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados, porque serán victorias más adelante. Así que, por eso, no te vas a decepcionar al final.\nTen cuidado con proyectos que consuman mucho tiempo y tal vez sean una pérdida de tu esfuerzo. El enlace de Mercurio con Plutón sugiere que tú y alguien más podrían estar enfocados en una idea que requiere de una gran cantidad de pensamiento y planificación. Con Mercurio alineado para avanzar desde mitad de semana, un evento podría animarte a cambiar de opinión por completo, y tener flexibilidad será requerido. Más tarde, el enfoque desarrollándose en tu sector financiero este fin de semana podría traer consigo un pequeño premio."}, "capricornio": {"frase": "El mundo puede esperar Capricornio, en serio, así que, tómate tu tiempo para cuidarte un poco más, para mimarte, para comprarte eso que te gusta, para estar con los amigos, para vivir…", "dinero": "A pesar de que tu carrera está pasando por un poco de renacimiento ahora, con nuevas oportunidades para tomar las riendas, puede que tus relaciones no sientan todo el apoyo de tu nueva dirección. No es que no estés haciendo un buen trabajo, es que algunos de tus contactos pueden no saber cómo manejar tu nuevo poder. Pues mal por ellos, ¡porque vas para arriba con o sin ellos!", "general": "Tienes una sensación algo extraña, como si entendieras, por fin, que estás fuera de onda, que no te encuentras en el lugar donde de verdad quieres o mereces estar. Pero esto es solamente una elección Capricornio, y ahora puedes elegir lo que quieras.\nSuceden cosas emocionantes con respecto a tu profesión. Ya sea que sigas una carrera profesional, tengas tu propio negocio, o busques un nuevo trabajo, tienes grandes cosas por delante. Quien arriesga gana, y esta semana, podrías volverte muy audaz y sin duda puedes ganar. Con Venus entrando en fase retrógrada en este mismo sector, ten cuidado cuando firmes un contrato. De hecho, quizá debas esperar a que Venus se vuelva directo el Sabado."}, "acuario": {"frase": "Semana intensa Acuario, semana en la que no puedes perder la cabeza, por tu bien, por tu futuro…", "dinero": "Tienes un montón de creatividad ahora, así como un deseo de mejorar tu apariencia y prestar más atención a la forma en la que te proyectas al mundo. Hay impulso a que acudas a las relaciones personales y profesionales que te ayudarán a avanzar en tu trabajo y vida monetaria.", "general": "Necesitas tener un objetivo en la vida Acuario, pelear por lo que quieres, tener ambición y no estancarte. Si no, te acabas marchitando… Y a veces te encuentras quieto, parado, sin saber hacia qué dirección moverte, sin saber si es bueno mandar todo a la mierda y empezar desde cero otra vez más o quedarte como estás. Esta semana llega un proceso duro pero que al final te habrá merecido la pena. Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas. Como si a mitad del camino te empezaran a flaquear las piernas y te quedaras sin fuerzas. Nada Acuario, no puede flaquearte nada ahora. Cualquier proceso de cambio tiene un tiempo y ahí es donde estás ahora. Acoplándote a las nuevas situaciones. Todo ese estrés pasará, y los momentos duros empezarán a suavizarse, como siempre ha pasado… No le temas a eso porque todo se coloca en su lugar. Disfruta del momento que estás viviendo, saca la parte positiva de todo, aunque a veces parezca que no la hay, y déjate llevar un poco, sin pensar tanto, que no es tan negro todo…\nCon el actual enfoque en tu sector de recursos compartidos y negocios, este es un momento ideal para adoptar una actitud creativa hacia el dinero. Si tienes nuevas ideas empresariales, este podría ser un excelente momento para enfocarte en ellas y considerar si quieres hacer algo con ellas. Sin embargo, hay una inquieta energía en tu trabajo durante los próximos días que podría verte queriendo algo más. Es posible que necesites un poco de tiempo para descansar y la oportunidad de hacer lo que quieras por un tiempo."}}