{"sagitario": {"frase": "No más paciencia Sagitario. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso.", "dinero": "Ciertos aspectos afectando tu sector de comunicaciones pueden llevarte a ponerte en contacto con una o muchas personas. En medio de las llamadas, los correos electrónicos y mensajes de texto, existe la repentina urgencia de capturar tu experiencia para la posteridad. Este es un buen momento para empezar a escribir una nueva historia, no importa cuál sea tu pasión. Tienes todo lo que necesitas. Los grupos sociales y las redes a tu alcance pueden ser de gran ganancia.", "general": "Esta semana te apetece hacer cosas nuevas, has dejado la idea de tener que estar siempre pendiente de los demás, de tener incluso que buscar soluciones para la vida de todo el mundo menos para la tuya. \n A veces, te aferras a momentos de felicidad pasajera Sagitario, pero sin embargo, esos momentos no son productivos ni significativos para ti. Y al final, se quedaban en momentos superficiales que después restaban mucho más de lo que sumaban.\nPodrías sentirte muy entusiasta con la reciente Luna nueva en tu signo animándote a expresarte libre y abiertamente. Sin embargo, trata de tener cuidado con las personas más sensibles que podrían encontrar tu honestidad un tanto desconcertante. La actividad solar a tu sector de finanzas compartidas e intimidad podría ser una llamada a pensar cuidadosamente acerca de tus gastos, ingresos y la forma de sacarle el máximo provecho a tu dinero. Por último, el fin de semana está lleno de oportunidades. No te pierdas de una oferta potencialmente fabulosa."}, "cancer": {"frase": "No es que estés cambiando Cáncer, es que hay cosas que ya no vas a tolerar, hay cosas que ya se van a quedar a un lado de tu vida, porque no te hacían bien. Simple y sencillo. Antes hubieras puesto la mano en el fuego tantas veces… Hoy te cuesta confiar del todo", "dinero": "Tienes un montón de amor y suerte aproximándose a tu sector de relaciones, así como algunas sorpresas y un poco de inestabilidad. El Universo indica  un momento de cambio en tu hogar. Es posible que decidas trabajar por tu propia cuenta ahora si es que encuentras la manera de ganar la misma cantidad que te pagaba tu última posición. Se puede hacer.", "general": "No eres la misma persona que eras hace tres años, un año o unos meses atrás, estás en constante cambio, las experiencias te han hecho ser mucho más duro, mucho más fuerte, y sí, te han hecho ver que todo tiene un principio pero que nada dura eternamente. Si necesitas consejo, habla contigo mismo, recuérdate experiencias, aunque muchas sean dolorosas, nadie mejor que tú sabe por lo que has pasado, nadie mejor que tú sabe lo que no quiere volver a repetir. Escucha a tu corazón pero sin olvidar que la cabeza está ahí por algo, sin olvidar que los “peros” que te dice te los dice porque no quiere volver a pasar por lo mismo. No está bien conformarse Cáncer, no está bien pensar que lo que tienes es porque lo mereces, porque no es así, lo que tienes es porque aún no has buscado o encontrado lo que de verdad deseas, pero si no eres tú quien intenta encontrarlo, nadie lo hará por ti. Pasarán los años, ¿y de verdad te quieres ver en la misma situación dentro de por ejemplo dos años? No, porque tú tienes sueños, tienes proyectos, pero sólo te falta ese empujón, esa “seguridad” que parece que tienes pero que también te falta. Rompe con todo Cáncer, mírate y observa lo que ves, observa lo que vales, puedes llegar a conseguir tanto… Sólo te falta tomar esa decisión que quizás asusta tanto pero que es la decisión que hará que tu destino cambie…\nActualmente tienes la oportunidad de pasar más tiempo con familiares o amigos cercanos y nutrir esas conexiones en el proceso. Además, con Mercurio y Júpiter actualmente retrógrados, las reuniones podrían ser parte de la acción de esta y las próximas semanas. Ya se trate de un pariente que no has visto en mucho tiempo o tal vez un viejo amor con el que deseas hacer las paces, ponte en contacto con tal y trata de sanar las viejas heridas. Hacerlo puede ser muy positivo para tu vida."}, "geminis": {"frase": "Llega una semana bonita Géminis, una semana buena, y te darás cuenta de que llamas de sobre manera la atención, te darás cuenta de que hay personas que llevan detrás de ti toda la vida y de que, quizás, deberías darles una oportunidad. Van a despertar tu atención Géminis, y seguramente la persona que menos te esperabas…", "dinero": "Estás interactuando con miembros de la familia, niños, pareja y socios creativos. Te estás divirtiendo tanto que puede que no se te ocurra verificar tu saldo bancario. ¡Caramba! Ciertos aspectos favorables se aseguran de que seas capaz de sentirte bien contigo mismo/a, incluso sin tener que gastar tanto. Escucha, es lo mejor.", "general": "Bueno Géminis, ya lo sabes más que de sobra, en tu vida siempre ha habido gente de todo tipo pero las envidias y el odio han estado a la orden del día. Sí, levantas ese tipo de sentimiento en los demás, y no es malo, simplemente es así.\nEl enfoque en tu sector psicológico se intensifica esta semana y puede también ser una razón más por la que tengas ansias por hacer cambios. Sin embargo, puede que esto no implique hacer más, sino más bien dejar de lado actividades que ya no te sirven, lo que pudiera dar lugar a hacer mucho menos. Esta es también una oportunidad para pensar acerca de tu propósito de vida y lo lejos que has llegado en relación a él. Si no tienes seguridad de lo que es, aprovecha esta oportunidad para reflexionar sobre el tema."}, "piscis": {"frase": "Piensas demasiado. Y está bien, de verdad, pero a veces, y lo sabes, por dar muchas vueltas empiezas a crear problemas que ni siquiera estaban. Relájate.", "dinero": "Puede que tengas las manos llenas ahora con cuestiones relacionadas con el empleo y la salud. Puede que tu carga de trabajo de repente se duplique, o puede que recibas más proyectos independientes que son demasiado buenos para dejarlos pasar. Tu red de fuentes de empleo se expande, lo que indica que también podrías enterarte de un trabajo en tu campo que realmente te interese. Con toda tu suerte en efecto, lo mejor es que trates de entrar a esta compañía.", "general": "Has caído en la rutina Piscis, quieres pelear por personas que quizás no tengan mucho en común contigo pero aún así, te sigues aferrando a algo que quizás tenga fecha de caducidad. Necesitas hablar, conversar, pero un largo tiempo y de verdad poner todas y cada una de las cartas sobre la mesa. Te guardas demasiado para ti, para dentro, y por más que intentas sacarlo es como si algo te lo impidiera. Esta semana es buena para hacer balance de lo que quieres, de lo que buscas y de lo que necesitas. No vas a parar, tienes muchas cosas que hacer y eso será lo que te aleje de algunos problemas. Pero cuando eso que hagas se acabe, el problema seguirá estando presente, seguirá en el mismo sitio donde lo dejaste, y como no lo soluciones permanecerá ahí todo el tiempo. No te agobies y respira hondo cuando algo se ponga difícil. De todo se sale Piscis, ya lo sabes. Las pequeñas cosas cuentan mucho ahora así que, empieza a decir que “si” a cualquier plan que te propongan, por pequeño que sea. Si quieres salvar algo, habla Piscis, habla y saca de una vez todo ese universo de sentimientos y de emociones que tienes dentro. Como no seas claro de verdad y sólo tragues y tragues, todo va a salir mal. Disfruta esta semana pero aclárate un poco…\nLa generosidad de una persona podría derretir tu corazón al comienzo de la semana y, como resultado de esto, acercarte a ella. El ardiente Marte se vuelve retrógrado en tu sector de finanzas personales el martes y permanece así hasta el Viernes, lo que podría provocar demoras en tus planes. Si has estado pensando en pedir un préstamo o solicitar otro tipo de crédito, puede que sea prudente esperar por el momento. Tal vez haya una forma mejor de resolver un problema de dinero que no incluya un préstamo. \nLa actividad lunar en tu signo del miércoles podría coincidir con una importante decisión. Tal vez sea bueno esperar unos días hasta que sientas más tranquilidad antes de decidir cuál será tu próximo paso. El jueves, el animado Mercurio ingresa a Leo y a un sector más emotivo de tu carta. Esto podría animarte a compartir algo en lo que has reflexionado últimamente, para tu beneficio."}, "leo": {"frase": "Mantén una actitud positiva, tienes que dejar de concentrarte en lo que podría salir mal y empezar a centrarte en lo que puede salir bien. Dentro de poco no te parará ni un tren pero cuídate a ti mismo un poco más…", "dinero": "Esta semana es sobre el choque de energías en el cielo conforme varios planetas luchan por tu atención. Algunos te ayudarán a acomodarte en tu trabajo y desarrollar un plan para el avance. Pero también tienes un dilema en sus manos. ¿Deberías de estar de acuerdo con el statu quo, o luchar por tu individualidad? El primero es mejor por ahora.", "general": "No desperdicies ni un solo día de tu vida Leo porque los días buenos te darán felicidad, y mucha, los días malos sólo te darán experiencia, y esos días en los que te quieres morir te darán lecciones. En serio Leo, quédate en los días buenos, y trata de mantenerlos el mayor tiempo posible. Esta semana vas a brillar con más fuerza que nunca, has decidido salir de todos y cada uno de los malos rollos que últimamente te rodeaban, y eso al final tendrá su beneficio. A la gente le gusta el/la Leo de siempre, y todos los ojos se fijan en ti cuando estás bien. Empieza a dejar de pensar todo el tiempo, da pequeños pasos pero no te frenes, no te estanques en lo que fue porque ya forma parte del pasado y ten fe en tu futuro, ten fe en que puedes conseguir lo que sea cuando estás bien, porque atraes lo positivo, atraes las cosas buenas. Haz balance, es un buen momento para que dejes de hablar de problemas y empieces a hablar de todo lo que llega, empieza a hacer del resto de tu vida lo mejor de tu vida Leo. Y ten paciencia, mucha paciencia porque te llevará un tiempo aceptar que no hay que buscar respuestas a todo porque cuando encuentras la respuesta la vida te ha cambiado la pregunta. Todo tiene que ponerse a tu favor ahora, debe ponerse a tu favor. Feliz semana y feliz vida.\nUna influencia estimulante en tu sector de comunicación puede ser el catalizador que necesitas para conseguir lo que quieres. ¿Buscas trabajo o buscas conectar con una persona especial? Lo que sea que estés buscando, esta es tu oportunidad para crear las conexiones que te ayudarán a progresar. La entrada de Venus a tu zona de dinero hará que gastes en lujos. Si estuviste ahorrando tu dinero recientemente, está bien que te des gustos."}, "virgo": {"frase": "Muchos podrán tratarte de orgulloso (como siempre hacen), es su arma más fácil de atacarte cuando no haces lo que dicen, pero ya no es orgullo Virgo, se llama dignidad. ", "dinero": "Estás buscando maneras de utilizar tus prodigiosas habilidades de comunicación para ganarte la vida. Ahora la atención se centra en tus tareas diarias y lo que haces para ganarte la vida. Es un buen momento para una evaluación de desempeño, porque es seguro que tu revisión será alta y tienes una plataforma desde la cual lanzar nuevas ideas y críticas constructivas. Hacerte indispensable garantizará que asciendas la escalera del éxito.", "general": "No pelees Virgo, no discutas, no pierdas el tiempo con nada ni con nadie. Esta semana estás apático por momentos, como si hubieras tirado la toalla en muchos aspectos de tu vida, como si ya no te importara pelear por algo que ves que no merece la pena. Pero el problema no es que digas “hasta aquí”, el problema es que sigues ahí, sin fuerzas, mostrándote casi indiferente hacia todo lo que gira en torno a ti, como si ya nada importara. Pero el caso es que sí que importan muchas cosas, muchísimas, pero debes dejar de lado de verdad las que ya no tienen cabida. Haz algo diferente Virgo, tienes que curarte aún de algunos palos, tienes que darte un chute de fuerza y de energía y remontar como sea… Vete a una cafetería, solo, y piensa en todo lo que ha pasado, escríbelo, acuérdate de cuanto tiempo has estado dando todo de ti, plantéate si merece la pena seguir haciéndolo… A veces, para curarte de todo ese estrés emocional hay que descansar, y a veces descansar es ocultarse del mundo por un tiempo, es tener todo lo que necesitas dentro de ti. Quizás sea bueno que te alejes de lo que te daña y lo veas desde fuera, como un espectador Virgo, vas a ver muchas más cosas de las que creías ver, vas a sentir que es cierto que mereces un cambio.\nCuando el fogoso Marte, en cuanto a relaciones, está retrógrado en tu sector de romance, que no te sorprenda si una relación nueva parece estancarse. La buena noticia es que el dinámico Marte se volverá directo más adelante en el mes. Sin embargo, por ahora, usa este tiempo para trabajar sobre tu persona. \nDebido a que el potente Marte forma un aspecto con el eléctrico Urano en un sector más emocional de tu carta, podría resultarte difícil despegarte de las cosas y dejar que sigan su curso natural. La idea de contactar a una determinada persona puede apoderarse de ti, incluso si sientes que podría ser una mala idea. Si puedes esperar cuatro o cinco días, tal vez veas la situación desde otro ángulo y esta necesidad podría no ser tan apremiante. Además, cuando el encantador Venus se encuentra en un sector más recluido, puede que lo prudente sea librarse del pasado antes de iniciar una nueva relación."}, "libra": {"frase": "Rodéate de paz y sobre todo de gente positiva, sabes que los tienes, el problema es cuando tus pensamientos vuelven a lo mismo una y otra vez. ", "dinero": "Con un aspecto armonioso ahora, puede que tengas la tentación de celebrar antes de tiempo. Pero con toda la energía que hay en el aire ahora, lo mejor es encontrar una manera de sacarle provecho primero. La actividad astral afectará los viajes, el aprendizaje y la espiritualidad, indicando el momento de buscar formas de ampliar tu mercado. Si ofreces un producto o servicio que podría ser vendido en el extranjero, haz que suceda ahora. Consulta a un especialista en ventas si necesitas ayuda.", "general": "No puedes poner piezas en lugares que no corresponden Libra, no puedes forzar situaciones ni tratar de encajar algo cuando es imposible que encaje. Todo tiene un por qué, una razón, un lugar y un momento y pasará en el momento que tenga que pasar. Olvida un poco todo Libra, no des tanta importancia a cosas que no la tienen y ya verás como todo se vuelve a colocar en su lugar. No siempre será el lugar que tú esperes pero sí que será en el que deba. Es triste pero cuando más ignoras, más detrás de ti parecen estar y cuando más cuidas y más proteges más se alejan. Pues eso Libra, ignora un poco. Quizás más de uno debería despertar y entender que no estarás siempre ahí. Mantente siempre fuerte Libra, siempre sonriendo, siempre adelante, a pesar de que haya gente que quiera joderte la vida. Y desconfía hasta que las cosas no se demuestren con hechos, desconfía hasta que de verdad se partan el lomo por demostrártelo. Dentro de muy poco comprenderás quién merece la pena y quien no, pero debes darte un tiempo, y empezar a centrarte en ti mismo. No desperdicies el tiempo en cosas que no te dejan nada de provecho Libra, porque no merece la pena, y los pensamientos malos… ¡fuera! Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierda!\nUn positivo enfoque en tu signo podría darte ganas de expresarte y compartir lo que es más importante para ti. Puede haber algunas cosas que necesitan una solución y tienes más dudas sobre hablar de ellas. La semana por delante podría ser una oportunidad para escuchar a tu intuición y sutilmente abordar el tema con una amistad o fiel confidente. Puede que digas más de lo que pretendes, pero esto podría liberar tensiones y hacerte sentir mucho mejor como resultado."}, "tauro": {"frase": "Tienes una semana increíble por delante y te darás cuenta de que cuanto más lastres te quites, más y mejores momentos llegarán…", "dinero": "Esta semana tienes una gran cantidad de impulso para atraer más dinero. No es sólo que tu ambición esta saliendo a la superficie. Es también la manera positiva en como te ven los demás como la persona exitosa que está en proceso de crecimiento. Podría haber cierta tensión con compañeros de trabajo o conocidos. Asegúrate de no apostar demasiado.", "general": "Tienes que aprender a ver que si quieres volar de verdad no puedes estar cerca de esos que te arrancan las plumas poco a poco para acabar arrancándote las alas más tarde, \n a personas de las que “piensas” que dependes…\nEsta semana, tu sector de objetivos y ambiciones está bajo enfoque. La actividad lunar en este sector en los primeros días indica que tienes la oportunidad de empezar de nuevo. Puede que generes una buena impresión en las personas indicadas con una actitud dinámica, tu encanto y tu voluntad para esforzarte por los demás. Pero no dejes los eventos sociales de lado, porque puede que tu vida social tenga un brillo especial durante las próximas semanas. La oportunidad de conocer mejor a una persona podría ser el comienzo de una nueva y fuerte amistad."}, "aries": {"frase": "Esta semana vas a brillar con más fuerza que nunca, has decidido salir de todos y cada uno de los malos rollos que últimamente te rodeaban, y eso al final tendrá su beneficio.", "dinero": "Los aspectos están afectando tu sector de comunicaciones. Si no has estado en contacto con quien debieras últimamente, es momento de volver a contactar a todos, desde miembros de la familia a las personas en tu último trabajo. Algunos de ellos tienen importantes noticias que compartir, lo que posiblemente podría hacer que prosperes económicamente. Tienes el apoyo total del Universo para hablar de lo que necesitas en tu vida económica ahora.", "general": "Madura Aries, madura y aléjate de las personas y de las situaciones que dañan tu autoestima, tus valores, tu moral… Aléjate de las personas que tratan de apagarte lentamente. Que a veces te crees muy fuerte Aries, te crees que puedes con todo, que nada ni nadie te hará daño… Pero por dentro hay corrosión, por dentro hay recuerdos que no son fáciles de olvidar y que se van acumulando… A pesar de que tengas muy bien aprendidas las lecciones te cuesta ponerlas en marcha, perdonas demasiado, perdonas incluso sabiendo que ya no hay nada que hacer, que las cosas no van a cambiar, que todo esto ya lo has vivido y que es más de lo mismo. Lo peor no es eso, lo peor es que tú peleas hasta el final, lo peor es que tu perdonas cosas imperdonables, y lo peor es que al final, si te tratan bien, parece que todo se te olvida. Tienes que empezar a dejar que el resto luche por tu Aries, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado. Esta semana hay una fuerte reconciliación con alguien importante para ti, pero tienes que estar muy seguro de querer reconciliarte, tienes que tener tus ideas claras y pase lo que pase comprender que el alma siempre sabe cómo curarse a sí misma. El desafío es silenciar a la mente cuando no calla.\nComenzar a controlar tus finanzas podría ser un factor importante en relación a ahorrar para tu futuro. Pero debido a que se trata de una semana muy social, es posible que debas ignorar los gastos adicionales temporalmente a favor de pasártela bien. Aun así, el impacto que una persona tenga sobre los asuntos familiares y las celebraciones podría ser bastante marcado. Tal podría agregarle un tono muy espiritual a los próximos días o llegar a ser un problema. Una manera de manejar esto sería mantener los límites establecidos y delegar."}, "escorpio": {"frase": "Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas.", "dinero": "Es posible que esta semana estés teniendo cierto drama en tus relaciones. Cosas que pensaste que eran implícitas entre tú y tus jefes, mentores o empleados, pueden haber sido mal entendidas o criticadas. Por esta vez olvídate de ello y exprésate con más claridad la próxima vez. Si el dinero está involucrado en estos intercambios, comunica tus necesidades y no dejes que los conflictos estropeen lo que es potencialmente una gran alianza que beneficia a todos. Si la gente entiende esto, tú también debes de hacerlo.", "general": "Tienes que motivarte Escorpio. Esa es tu misión esta semana. Y sí, lo necesitas más que nunca. A pesar de todo lo malo piensa que siempre podía haber sido peor. No te condenes ni te quedes anclado. ¿Que algo te ha hecho daño? Pues te secas las lágrimas, escurres todo el dolor y para adelante. Sin contemplaciones. No hay oro camino Escorpio. Tu ritmo de vida estaba un poco apagado y tienes que volver a encenderlo como sea. A veces te dan unos bajones impresionantes, y te metes en tu cueva, y tardas mucho en volver a salir pero ¿eso de qué te sirve? Muchas veces de nada… Porque el problema sigue y lo único que has hecho ha sido perder el tiempo… Deja atrás toda esa mierda, márcate un viaje y despéjate. Vuelve a tener ilusión por lo que importa, ten fe en que todo puede solucionarse pero que si no se soluciona tampoco pasa nada. Fuera las preocupaciones. Tira del carro Escorpio, pero del carro que te lleva a ti, y si interesas al resto tranquilo, que estarán ahí para ayudarte. No te abandones más, cualquier cosa puede marcar tu vida pero debes estar ahí para verlo. Pelea siempre por lo que te merezca la pena, lo demás es tiempo perdido. Y qué pasa Escorpio, ¿tu tiempo no vale nada o qué?\nTus finanzas parecen ser un importante enfoque esta semana y durante algún tiempo por venir. Con el actual enfoque en Virgo, podrías tener ansias de desarrollar una estrategia que te ayude a aumentar tus ingresos o ganar dinero extra. También querrás invertir en oportunidades que podrían traerte ganancias a la larga. Con la actividad solar en Aries, ciertos asuntos familiares y domésticos podrían requerir de tu atención, fomentando decisiones radicales y poderosos cambios."}, "capricornio": {"frase": "Quita importancia a las cosas Capricornio, como sea… De verdad, pensar demasiado es inútil y tu además puedes estresarte mucho más que otros signos por esto. Rizas el rizo, y así constantemente…", "dinero": "Este período tiene algunos aspectos favorables para ti. Un Universo equilibrado y pacífico te trae un montón de coraje para enfrentarte al problema de una deuda existente, así como para obtener la capacidad de negociar el tipo de plan de pago que puedas pagar. Parte de ti puede preocuparse de que nunca lograrás pagarlo, pero los aspectos muestran que sí lo harás si aplicas tu sabiduría interior.", "general": "No sabes muy bien qué hacer con tus sentimientos, si guardarlos en un cajón y esperar a que se tranquilicen o si sacarlos y dejan que fluyan como locos.\nSi bien todos los aspectos de tu mundo parecen bastante estables en este momento, no puedes evitar sentir un poco de nervios. La inquietud que sientes no tiene un motivo claro. Puede que haya una idea, visión o sueño dentro de ti que están esperando para salir. Entre las ocupaciones de tu vida diaria, trata de encontrar un momento para la reflexión y bríndale a esta idea o profundo deseo la oportunidad de revelarse. Así sabrás que hacer. El jueves, no te apresures demasiado. Piensa bien las cosas."}, "acuario": {"frase": "La vida es un ciclo Acuario, y tienes que estar preparado para lo que venga. Algunas personas se cruzan en tu camino y cambian toda tu dirección, ahora bien, debes valorar si es eso lo que te interesa ahora. No te quedes con lo malo conocido.", "dinero": "Esta semana tiene que ver con el Universo poniendo nuevas ofertas sobre la mesa y más maniobras en tus inversiones. Puede que te preocupe el que no hayas avanzado lo suficiente con tu dinero o que no hayas escalado más en la escalera corporativa. Pero tus relaciones profesionales en tu sector de carrera están a punto de hacer una transformación positiva muy grande. ¡Celebra tu buena fortuna!", "general": "Crees que puedes con todo Acuario. \n Es tan complicado…\nA partir de esta semana, las nuevas influencias podrían darle una chispa adicional a tu vida social. La actividad lunar nueva en este sector el martes puede ser una excelente oportunidad para hacer cambios que traigan más satisfacción a esta área. \nSin embargo, debido a que el encantador Urano ingresa a este sector el mismo día para quedarse por muchos años, tu gusto por las amistades y los grupos podría alterarse de forma drástica. \nTambién el mismo día, el vital Marte ingresa a Acuario y a tu sector de bienes compartidos e intensas emociones. Esta puede ser una oportunidad para escarbar en lo profundo y resolver cuestiones que has estado cargando durante algún tiempo.\nDebido a que el encantador Venus ingresa a tu signo el sábado, serás una atractiva opción y estarás a punto de salir y disfrutar de entablar nuevas conexiones. \nLa actividad del sol a tu sector espiritual el domingo puede ser una oportunidad para darte un respiro de la vida y reflexionar sobre tus planes futuros."}}