{"sagitario": {"dinero": "Es posible que esta semana te reveles contra figuras de autoridad, por lo menos en tu mente. Los aspectos indican que necesitarás ayuda para mantener la calma. Es seguro que estás más comunicativo/a, pero trata de no ser demasiado agresivo/a en cuanto a lo que quieres y necesitas. Los demás también tienen que ser tomados en cuenta. Algunas restricciones y limitaciones pueden hacerte sentir como si fuera personal, pero lo más probable es que realmente no lo es.", "general": "La zona de confort es un sitio bonito sagitario, un lugar cómodo en el que probablemente nada ni nadie pueda molestarte, pero recuerda que nada crece ahí, así que, si quieres conseguir algo que realmente merezca la pena empieza a moverte y a buscarlo. El primer paso para todo siempre es duro pero piensa que es sólo eso, un paso, que después todo fluye. Esta semana tienes que dar más de un paso para empezar a ver luz en la oscuridad, para darte cuenta de una vez que el lugar en el que estás clavado te atrapará mucho más. Llega una buena noticia, algo que te hará removerte del todo, algo que esperabas… Y llega porque en realidad tendrás una buena actitud para que las cosas que merecen la pena aparezcan. No desaproveches las oportunidades más sagitario, ni tampoco tengas miedo de defender o de explicar tus decisiones a nadie, es tu vida pececito. No le debes ninguna explicación a nadie. Así que, cuando empieces a caminar hacia lo que de verdad te interesa y te gusta, no mires atrás porque recuerda que no debes nada a nadie, si no más bien al revés. Y ten claro que debes rodearte de personas que saquen la magia de ti, y no la locura. No te metas en juegos de niños pequeños, no te dejes llevar por las emociones ahora, que las sensaciones de otros no se cuelen en tu vida. Va a empezar a caminar hacia buen puerto sagitario, y tú mismo te lo notas, no la cagues por nada ni por nadie. La semana comienza como Venus entrando a Sagitario y a tu sector de viajes y aventura. Esto puede llamarte a explorar nuevos escenarios y a conocer a gente fascinante como resultado. Con un potente enfoque en la parte superior de tu carta, una oportunidad puede parecer lo suficientemente valiosa como para luchar por ella. Incluso si tienes que superar grandes obstáculos para poner las cosas en acción, te prepararás para ello. Puede que a veces tengas que elegir entre ser agradable y hacer lo que debes, sobre todo porque fuertes emociones podrían estar gobernando la presente situación. "}, "cancer": {"dinero": "Ciertos aspectos en tu sector que gobierna el flujo de efectivo, indican un tiempo de renovación de tu cuenta bancaria. Podrías utilizar un poco de suerte por ahora, pero tal vez te conformes con un poco de energía concentrada aquí. Tendrás mucha más energía para la planificación de tu vida monetaria y una actitud entusiasta sobre la realización de tus metas. Un aspecto armonioso llega cuando buscas pistas para hacer tus sueños realidad.", "general": "Es muy importante que eches la vista atrás cancer, que mires al pasado, que te des cuenta de lo que ya pasaste una vez y de lo que no quieres que se vuelva a repetir nunca mas. Valora lo que tienes ahora, y si el resto no lo hace contigo de la misma manera algo falla así que, ¡fuera! No busques culpables de nada de lo que pasó, cierra puertas y deja que lo nuevo entre en tu vida sin poner trabas, perdona y trata de olvidar lo que te hizo daño un día. Esta semana toca reflexionar, toca poner en una balanza lo bueno y lo malo, toca comprender de verdad si estás haciendo lo que te gusta y lo que te hace feliz y sobretodo si estás con las personas que merecen la pena. Sólo tenemos una vida y, o cambias el chip y aprendes a aprovecharla o cuando mires atrás te lamentarás por todo el tiempo que has estado perdiendo. Sólo tenemos esas dos opciones. Esta puede ser una excelente semana para las finanzas, el trabajo y el progreso laboral si juegas bien tus cartas. Ya tienes la confianza para conseguir los acuerdos que querías y sientes la seguridad de que todo se dará a tu favor, siempre y cuando sepas lo que quieres. Con una actitud honesta y madura puedes obtener grandes cosas. Puede también que las influencias artísticas y musicales sean fuertes ahora. Asistir a un evento cultural podría hacerte sentir muy vivaz. Si necesitas tomarte un pequeño descanso, hazlo."}, "geminis": {"dinero": "Es hora de mostrar una presencia real con tu ropa, tu conducta y manera de hablar. No hay lugar para personas tímidas aquí, solo personas con autoridad y claridad pueden dar su punto a entender con eficacia. Acude a tu hogar para obtener ideas para ahorrar dinero o formas de ganar dinero. Un negocio basado en tu hogar no es una mala idea en lo absoluto.", "general": "Te da miedo empezar etapas nuevas, te da miedo dejar a un lado lo que ya has conseguido, te da miedo mandarlo todo a la mierda y también te da miedo darlo todo por algo o por alguien. Y al final, te mantienes como estás, aunque sabes de sobra que como estás no eres plenamente feliz. \nDate un respiro, toma algún día para pensar y relajarte, mímate un poco y deja que los sentimientos y las emociones vayan saliendo solos. \ncomo si no quisieras sentir lo que sientes, como si quisieras sentir lo que no sientes. Es una estupidez porque al final, todo sale. Puede que otras personas te parezcan inspiradoras, cautivantes, e incluso a veces, confusas, pero seguro no te aburrirás. También te mantendrán adivinando. Sin embargo, tú tienes planes propios en los que debes enfocarte, por lo que deberías establecer el límite si una persona parece no cooperar por alguna razón. Una vez que hayas completado tu lista de asuntos pendientes, te sentirás mucho mejor por haberte puesto firme y tomado el control. Con Mercurio avanzando, cualquier frustración o demora puede comenzar a disiparse."}, "piscis": {"dinero": "Esta semana se trata de las configuraciones celestes creando mucha tensión para ti. Se inicia en tu sector de expresión personal y autoestima, lo que indica la necesidad de abordar la forma en la que uno se proyecte al mundo. Puedes ser quien quieras ser ahora.", "general": "Por fin has tomado decisiones, y además decisiones que te benefician, \npor fin están tomando alternativas a la vida que estabas llevando y por fin te estás enfrentando a los problemas de una vez. La decisión de organizar una cita con una persona podría resultar en una buena oportunidad. En los primeros días de la semana, trata de evaluar en profundidad una idea importante. Puede que funcione a tu favor. Sin embargo, existe la posibilidad de que te enfrentes a una persona de autoridad, a menos que seas capaz de llegar a un punto medio. Parece que el viernes y el fin de semana estarán llenos de diversión si puedes hacer a un lado los asuntos laborales y profesionales. Pero si quieres hablar de negocios, socializa con colegas que piensen como tú."}, "leo": {"dinero": "Puede que la forma en la que te comunicas y tus palabras tengan que ser revisadas y se verificadas con exactitud. Las ideas pueden ser maravillosos puntos de partida para futuros proyectos, pero existe la posibilidad de que el mensaje te llegue envuelto en el proceso. Utilizar esta energía creativa para aprender un nuevo idioma (lo que sin duda te ayudará en tu trabajo) o continuar tu educación puede marcar la diferencia.", "general": "A veces dejar ir las cosas es mucho más complicado de lo que piensas leo. No vas a encontrar el momento definitivo nunca, no vas a cerrar la puerta de golpe y creer que ya lo tienes superado. Así nada termina bien. Quieres tener seguridad leo, y te aferras deprisa a las cosas pero si miras a tu alrededor sabes que hay piezas que no encajan en el puzzle, que a veces incluso todo parece un teatro, que estás dejando pasar algo en lo que no crees. Pero no querrás dejar ir tan fácilmente, piensas que si lo mantienes todavía lo tienes, que si lo mantienes, todavía existe. Y claro que existe pero no como antes y no como quieres leo. Si hay cosas que fallan repara la grietas o trata de hacerlo, pero no pienses que se podrán reparar solas. Si tienes que plantar cara y dejar sobre la mesa cuáles son tus intenciones y lo que esperas, hazlo. Está bien que creas que muchas cosas van perfectamente pero leo, sabes de sobra que no van tan perfectamente, que hay que arreglar mucho. En serio pececito, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo? No te ates tanto, no te creas que el mundo es como tú lo ves en un momento dado. leo, la realidad no es la que tú quieres pintar ahora. Hay promesas rotas y futuros que no se van a dar, pero cuando te des cuenta no te pongas triste, mírate al espejo y sonríe, sonríe por ser quien eres. Y si tienes que llorar que sea por ti mismo, y de emoción, por darte cuenta de todo, por ser valiente. Un deseo de explorar nuevos territorios podría poner experiencias interesantes en tu camino y presentarte algo nuevo que te apasiona bastante. Además, unas vacaciones o algún viaje podrían dar un giro diferente o inesperado, quizás introduciéndote a una cultura o filosofía que te fascina. Por último, te ayudaría mantener la serenidad cuando algunas cosas puedan no ser lo que parecen. Si estás en duda, recibe el consejo de alguna fuente de confianza."}, "virgo": {"dinero": "Tu mente podría verse llena de ideas, pensamientos y palabras acerca de la libertad y su significado. Pero antes de escribirle a tu jefe esa carta de renuncia, considera las formas en la que puedes esforzarte para añadir belleza y creatividad a tu lugar de trabajo. El hacer sugerencias positivas puede dar resultados sorprendentes y ponerte a cargo de un nuevo y  emocionante proyecto. Esto no sólo puede traer más dinero, sino también mejorar tu confianza.", "general": "Si aún sientes que hay cosas pendientes lo primero que debes de hacer es solucionarlas, sobre todo para poder empezar cosas nuevas, dejarlas a medias sólo te llevará a acumular y a acumular y eso no te lleva a ningún puerto, solamente a estallar en el momento menos esperado. Por eso, \nDespués podrás abrir nuevas puertas, pero no dejes entre abiertas las demás… Mientras que una parte de ti podría estar preocupada por el presente y por hacer tu vida lo más eficiente, armoniosa y equilibrada que puede llegar a ser, otro aspecto de ti está pensando en el futuro. Sin embargo, tu enfoque principal está en hacer un balance de tu felicidad, bienestar y el equilibrio entre tu trabajo y vida personal. Tu futuro será bendecido por las semillas que plantes ahora. Al hacer todo lo posible por conseguir que tu situación actual te funcione, pronto cosecharás las recompensas."}, "libra": {"dinero": "Esta semana los aspectos ponen más atención en tu sector de relaciones. Puede ser que tu mente esté en la persona con quien estás saliendo (o con quien quieres salir) en lugar de tu trabajo o vida monetaria. Podrías estar examinando cómo ese alguien tan especial puede ayudarte a ganar más, ahorrar más y planificar un mejor futuro financiero. El agregar más a tu educación a través de clases y talleres podría hacerte una triple amenaza en el trabajo.", "general": "No pienses tanto libra, deja que la vida te vaya sorprendiendo. Últimamente estás como muy nostálgico ¿no? No es que estés deprimido pero sí se te ha pasado por la cabeza eso de que algunos momentos del pasado fueron mejores que en el que estás ahora. No te agobies libra, ni te estreses. Quizás estás pensando demasiado en el futuro, en cómo van a ir las cosas, en si saldrá bien. Has arriesgado mucho para estar donde estás y con quien estás, y ya lo decidiste así que, no puedes pasarte la vida pensando si has hecho bien o no. Deja que el tiempo ponga a cada uno en su lugar y si el castillo se cae, se construye otro libra, pero no trates de sujetarlo por todos lados cuando su destino es el suelo. Eres firme con las decisiones que tomas, siempre lo has sido pero, probablemente por momentos se te haga cuesta arriba en muchos aspectos. Deja la nostalgia a un lado y esfuérzate en pensar que todo tiene un principio y un fin y que la vida son ciclos que empiezan y que acaban, y que después llega otro ciclo de la misma manera. No tengas miedo a lo que es desconocido para ti, al revés, enfréntalo como algo nuevo que, quien sabe, puede traerte cosas que duren para toda la vida. Ten mucha paciencia en estos días y aprende a tomarte las cosas como lo que son, ni más ni menos, no puedes dar mucha importancia a cosas que no la tienen pero tampoco quitársela a otras muchas que SI la tienen. Y lo sabes. Mantente hábil para descubrir todo. Ya hace un tiempo te planteaste que ser positiv@ sería probablemente el único camino para que las cosas salieran bien y sí, en el fondo sabes que gracias a eso estás aquí, así que, no lo pierdas por nada del mundo, aunque se caiga todo a pedazos, aunque nada tenga sentido, mantente fuerte, eso será lo que necesitas para que tu cabeza no decaiga por pensamientos negativos. Vas a darte cuenta de tantas cosas… A medida que Marte continúa su paso por tu sector de salud y estilo de vida, puede que tengas ganas de cambiar tu rutina diaria. Esto podría ser renovar tu dieta o tu rutina de ejercicios o reprogramar actividades para que tengas más tiempo para relajarte y divertirte. Puede que notes que una amistad y tú tienen ideas muy diferentes, lo que podría crear un poco de distancia entre ustedes. Trata de mantener la calma. Es posible que todo se resuelva la semana que viene."}, "tauro": {"dinero": "Ahora tienes una situación de buenas noticias/malas noticias en tus manos. La buena noticia es que tu sector de carrera y figuras de autoridad se ve afectado positivamente, lo que indica un tiempo de mejores oportunidades y un mayor acceso a flujos de efectivo. La mala noticia es que puede que creas que no necesitas cambiar. Trata de salir adelante mediante la cooperación, no la lucha.", "general": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados, porque serán victorias más adelante. Así que, por eso, no te vas a decepcionar al final.  El vínculo del Sol con Mercurio retrógrado en tu sector de estilo de vida podría motivarte para retomar una rutina saludable que quedó a medio camino. Esta motivación podría surgir después de una semana de excesos y por el deseo de limpiar tu organismo y desintoxicarte. Nuevas ideas que podrían llevar tu vida por un camino más positivo te llevan a entrar en acción. Sin embargo, evita tomar el camino fácil. La paciencia es la clave para avanzar si te estás preparando para una nueva y dinámica oportunidad."}, "aries": {"dinero": "Tienes algunos desafíos a la espera. Tus relaciones son las más afectadas por las configuraciones celestes actuales. El Universo te está empujando a extenderte un poco más, sobre todo cuando se trata de tus compañeros de trabajo. Trata de conocerles mejor y es posible que llegues a tener más cercanía con ellos de la que tienes ahora. ¡Necesitas de todos los amigos que puedas conseguir!", "general": "Tienes que aprender a ver que si quieres volar de verdad no puedes estar cerca de esos que te arrancan las plumas poco a poco para acabar arrancándote las alas más tarde, \n a personas de las que “piensas” que dependes… Puede que tengas ganas de descansar un poco y tomarte tiempo para mimarte. Con el actual enfoque en tu sector hogareño, te haría bien leer un libro, comer comida saludable y tener buenas horas de sueño. Tómalo como tu retiro personal en el cual puedes tratarte bien y pasar tiempo con los que más quieres. Aunque todavía debes interactuar con el mundo a tu alrededor, no dejes de encargarte de tus propias necesidades para restaurar tu vitalidad."}, "escorpio": {"dinero": "Puede que esta semana tengas dificultades para encontrar tu propia voz creativa en el trabajo. La creatividad y el talento definitivamente están allí. Lo que se necesita es una forma inteligente de exponer tus habilidades. Puesto que esto afecta el área asociada con la deuda y la recaudación de fondos, esto puede significar que primero tienes que pagar algo antes de lanzar un esfuerzo creativo o recaudar más dinero. Mantén el presupuesto factible.", "general": "Algunas personas deberían tener más cuidado con sus palabras, deberían medir de verdad lo que dicen y lo que no, porque una vez que se han dicho, sólo puedes perdonarles, pero no, no se olvidan nunca escorpio. La gente se cree muchas veces que no sufres, que eres demasiado frío en ocasiones por no mostrar tus verdaderos sentimientos, por no abrirte en canal como hacen otros. Pero la verdad no es esa. Estás cansado de dar, de intentar, de dejar de lado tus derechos porque los demás no se tomen las cosas mal, incluso de arrastrarte. De verdad que estás harto de todo eso. A veces hay que ceder escorpio pero el problema contigo es que tu das la mano y se toman todo el brazo. Empieza a imponerte un poco. Una cosa es que seas bueno, otra cosa es que te puedan sacar hasta la sangre por esto. No te enfades contigo mismo si no has sabido decir todo lo que piensas, aún tienes posibilidad de remediarlo, de hecho, necesitas remediarlo. No puedes pretender que nada cambie si tú no cambias escorpio, a veces las decisiones más complicadas son las que al final nos harán libres. Y necesitas sentir eso ahora. Disfruta de la semana y recuerda que eres como eres, que nadie puede hacerte cambiar pero que tú tampoco podrás cambiar a nadie. Conecta con quien conecta contigo. Parece que tendrás muchas cosas que hacer en las próximas semanas, como tareas generales administrativas, escribir, investigar y actividades en línea. Esto puede ser gratificante y darte muchas oportunidades para comunicarte y promocionar tu mercadería y tus servicios. Con el vivaz Mercurio volviéndose directo, aún tendrás que prestar atención a los mensajes mixtos o a los posibles problemas hasta el fin de semana, cuando todo empiece a volver a la normalidad. "}, "capricornio": {"dinero": "Eres una fuente inagotable de expresión personal. Tu individualidad, en particular, es importante ahora. Los aspectos apoyan esta posición, afectando a las actividades familiares, el romance, los niños y la diversión. La forma en la que llevas esto, para bien o para mal, puede marcar la diferencia entre el recibir aceptación o no. ¡Empieza con tu mejor pie! Mientras tanto, piensa en lo que tienes que dejar ir. ¿Realmente necesitas esas botas que has tenido desde 1992?", "general": "Esta semana va a estar cargada de altibajos capricornio, va a ser una semana muy movidita. Y cuando estés arriba estarás mucho tiempo pero el problema es cuando estás abajo… Paciencia y sangre fría. Vas a tomar decisiones adecuadas pero al fin y al cabo los cambios te trastocan mucho. Tus expectativas son muy altas siempre y como te falle algo, aunque sea por poco, te amarga la existencia. Pero como siempre capricornio, hay cosas que no están en tu mano. En realidad hay cosas que aún no has perdonado del todo, hay algo que por dentro te agita, algo que no te deja dormir como quisieras. Pero deja de investigar de una vez, deja de gastar tu tiempo en encontrar errores de los demás. Si no te gusta algo, ¡a la mierda! Sin contemplaciones. Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón. La cabeza capricornio, la cabeza es la que vale ahora y la que te acabará por salvar. Que no te empujen al límite capricornio, no te enredes en mierdas del resto, de verdad. Los cambios no son malos y estos ni siquiera van a ser tan complicados como tú piensas… Esta puede ser una semana positiva o una especie de renacimiento a medida que el Sol entra a tu signo después de pasar por un sector más místico de tu carta astral. La claridad podría hacer su aparición durante los próximos días, junto con el deseo de poner en marcha los planes que hace semanas vienes soñando. Otra estupenda alineación podría motivarte para que explores las posibilidades relacionadas con un encuentro reciente. La manera inspirada de ver la vida de esta persona podría ser un catalizador para ti."}, "acuario": {"dinero": "Esta semana estás preparando el escenario para un nuevo capítulo. Ha llegado el momento de parecer más profesional, por lo que salir a comprar ropa de oficina no es una mala idea. Te percatarás de que tu actitud cambia y que eres capaz de atraer el tipo de ofertas que realmente deseas. El Universo está alertando nuevas formas de pagar la deuda o solicitar financiación si necesitas una extensión de crédito.", "general": "Tienes que esforzarte acuario, esforzarte para no cagarla de nuevo. Tienes que esforzarte para no enviar mensajes cuando te dan esos impulsos y arrebatos en los que no te controlas, tienes que esforzarte en no perder los papeles cuando algo no sale, tienes que esforzarte en tratar de vivir en el momento y en pasar de malos rollos. Ya está bien acuario, hazte valer de una vez. Siempre te tratan de buenas persona, que lo eres sí, pero de ahí a que se aprovechen… No. Esta semana hay un gran cambio que llevas esperando mucho tiempo, céntrate en ello, es muy importante que mantengas tu cabecita ahí y que lo externo te deje de afectar. Y que el resto se gane estar a tu lado si realmente quiere, que las palabras se las lleva el viento y a ti, otra cosa no, pero hay mucha fila detrás que quiere engancharte… Nada tiene que ser ahora suficiente para ti acuario, endurécete un poquito con tu entorno, de qué te sirven que digan que te valoran si después no hacen nada al respecto. Pues de eso, de nada. El esfuerzo no es hacer promesas, es cumplir promesas, así que, que se lo trabajen. Si de verdad se preocupan por ti, no dejarán que la vida se interponga en el camino, no importará lo ocupadísimos que estén, el tiempo para las cosas que importan se saca. Así que, esta vez, estate tranquilo acuario, sin remordimiento de ningún tipo, y espera a que el resto te busque… Puede que te encante una idea con la que te identificas, pero quizá no te sea fácil convencer a los demás de qué tan buena sea. Si quieres la colaboración o el apoyo de otras personas, quizá sea más fácil que pongas la idea en marcha y les muestres cómo se hace. Durante el fin de semana quizá tengas una actitud más espiritual hacia los asuntos más profundos de la vida y esto podría generar un cambio en una relación importante."}}