{"sagitario": {"dinero": "Un sentimiento de expansión y repentina revelación podría darte una idea que simplemente no puedas contener. Ya que hay cierta actividad en tu sector de relaciones serias y matrimonio, las mejores nociones de hacer dinero pueden provenir de estas áreas. Crea una lluvia de ideas con respecto al matrimonio y la familia y puede que formules una idea para un libro, programa de entrenamiento, o un producto de mucho interés. Venderlo no va a ser difícil.", "general": "A veces amas demasiado sagitario, a veces das mucho de ti, tanto que te quedas sin nada para ti mismo. Y cuando regalas todo de ti es porque probablemente quieres que los demás se sientan completos, enteros. Es cierto que te encanta ayudar sagitario, sabes que estás siempre para quien te necesita, te falta el tiempo, pero el problema también es que te olvidas de ti. Sacas una fuerza inquebrantable mientras levantas a los demás y eso te hace sentir bien, pero tú te quedas sin fuerzas después. sagitario, tienes que replantearte muchas cosas, tienes que replantearte por qué tienes tanto que dar pero después te da miedo salir de tu mundo y expresar lo que sientes, por qué te da miedo apostar por algo o alguien que merece la pena, por qué te cuesta dar esos pasos personales todo el tiempo. sagitario, no ocultes más lágrimas, no te sientas solo aunque estés rodeado de personas, no te preguntes más cuando será tu turno, tu turno para encontrar el amor verdadero, para encontrar tu camino, para cambiar de trabajo, para lo que sea… Olvídate de todo eso y cambia, de dentro a afuera, y no te lamentes, y no te encabrones. No te canses de intentar todo con esa fuerza, no eres como el resto, pero también necesitas un descanso mental. Ese sentimiento de vacío por dentro que te invade a menudo tiene las horas contadas… Sólo mira a los ojos sagitario, y siente… Feliz semana… Con Venus recientemente en tu signo, te prepararás para explorar nuevas oportunidades sociales tanto por placer como también negocios. Debido al fuerte enfoque en Tauro, es momento de canalizar tu energía hacia un proyecto que es profundamente significativo para ti, especialmente cualquier viejo sueño en el que hubieras estado en la posición de realizar. Hacerlo se hace ahora más fácil si planificas primero y tienes especial cuidado al respetar los costos. Además, el romance podría estar en el aire si es que tu corazón está listo para salir a citas y divertirse."}, "cancer": {"dinero": "Puede que estés a punto de cambiar de empleo o ascender de posición. No es sólo que el puesto te llame la atención, es el salario que viene junto con él. Da rienda suelta a tu ambición de forma gratuita siempre y cuando tengas al sartén por el mango. Podría ser la forma en la que te comunicas, o la falta de ella lo que pone a los demás en tu contra. Mantén todo claro y sin problemas mediante la claridad y el ser conciso/a.", "general": "A veces dejar ir las cosas es mucho más complicado de lo que piensas cancer. No vas a encontrar el momento definitivo nunca, no vas a cerrar la puerta de golpe y creer que ya lo tienes superado. Así nada termina bien. Quieres tener seguridad cancer, y te aferras deprisa a las cosas pero si miras a tu alrededor sabes que hay piezas que no encajan en el puzzle, que a veces incluso todo parece un teatro, que estás dejando pasar algo en lo que no crees. Pero no querrás dejar ir tan fácilmente, piensas que si lo mantienes todavía lo tienes, que si lo mantienes, todavía existe. Y claro que existe pero no como antes y no como quieres cancer. Si hay cosas que fallan repara la grietas o trata de hacerlo, pero no pienses que se podrán reparar solas. Si tienes que plantar cara y dejar sobre la mesa cuáles son tus intenciones y lo que esperas, hazlo. Está bien que creas que muchas cosas van perfectamente pero cancer, sabes de sobra que no van tan perfectamente, que hay que arreglar mucho. En serio pececito, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo? No te ates tanto, no te creas que el mundo es como tú lo ves en un momento dado. cancer, la realidad no es la que tú quieres pintar ahora. Hay promesas rotas y futuros que no se van a dar, pero cuando te des cuenta no te pongas triste, mírate al espejo y sonríe, sonríe por ser quien eres. Y si tienes que llorar que sea por ti mismo, y de emoción, por darte cuenta de todo, por ser valiente. Si has estado buscando una forma de librarte de demasiadas responsabilidades, esta podría ser tu oportunidad. Con Saturno en tu signo y vinculándose con Urano, una idea de negocios podría cambiar tu vida de manera positiva y darte también la libertad que tanto deseas. La Luna Nueva del 28 de diciembre podría ser una señal para que reestructures tus finanzas y planifiques un presupuesto estructurado para el 2017. Si has estado posponiéndolo, ahora es el momento de hacerlo."}, "geminis": {"dinero": "Esta semana se trata de la zona de tu gráfico que rige el romance, la familia y la diversión, así que puedes estar pensando más en gastar tu dinero en estas zonas que en guardarlo. Eso está bien por ahora, pero el Universo tiende a provocar cambios bruscos e inoportunos a veces. Asegúrate de guardar algo de dinero para más adelante. Mientras tanto, una buena noticia viene en el sector de empleo. ¡Celébralo!", "general": "Fíate de ti mismo geminis, de ti mismo y de tus acciones. De nadie más. Las expectativas no funcionan siempre, es más cuantas más expectativas tienes de algo más duro es el golpe después si no se cumplen como tu querías que se cumplieran. Por muy desconfiado y duro que parezcas ser, al final acabas confiando geminis y después vienen las caídas. El problema no es que te caigas, el problema es que has cambiado tus principios por tratar de dar oportunidades al resto, has dejado de lado tu personalidad, tu opinión acerca de algo. Eso es lo que duele. Por eso ahora, lo mejor es no dar demasiado. Deja que sea el resto el que te de a ti. Déjate mimar. Deja que los demás te demuestren en vez de ser tú quien siempre demuestre al resto. No siempre tienes que ser tú el que está equivocado, no siempre tienes que ser tu el que vaya detrás del resto, el que tiene que arreglar constantemente todo. Si te sientes más frío ahora no te preocupes, son etapas, también tiene que haber momentos en los que no des todo de ti. Y ese es uno de ellos. Y no es que hayas cambiado, es que has sabido valorarte, has aprendido a no dar el 100% cuando sólo recibes la mitad, o ni siquiera eso. Los demás se hacen fuertes cuando el débil eres tú. Deja de poner en primer lugar los propósitos de los demás y pon los tuyos antes. Si debes tomar una decisión, pedirles consejos a tus amigos podría ser de ayuda. Si intentas tomar la decisión por tu cuenta, puede que pienses de más, lo cual tendría el efecto contrario. El 26 de enero, el ardiente Marte entra a un sector más apartado de tu carta astral para quedarse allí seis semanas, lo cual podría revolucionar tu mente. Puede que vuelva más vívidos tus sueños y podría sacar a la luz algunos asuntos que habían quedado guardados. Esta podría ser la oportunidad para resolverlos y dejarlos atrás."}, "piscis": {"dinero": "Esta semana hay aspectos afectando tu profesión y autoridad. Es posible que recientemente, cierta persona sin escrúpulos te haya hecho retrasarte en el trabajo o tuvieras que haber puesto un proyecto en espera mientras tratas con problemas de comunicación y problemas técnicos. Durante las próximas semanas, piensa en cómo sentar las bases para futuros acuerdos. El Universo te muestra cómo hacerlo.", "general": "Vamos piscis, esta semana es muy importante que empieces de cero algunas cosas en tu vida. Date oportunidades, deja entrar en tu vida personas y situaciones que el destino te está poniendo en bandeja y no corras hacia la otra dirección por miedos y por inseguridades. Aprovecha tu vida piscis, aprovéchala ahora más que nunca. Se vive mejor sin esperara nada de nadie piscis pero el problema es que, aunque la teoría te la sepas, la práctica te falla un poco. Vuelves a confiar cuando pasa un tiempo, y si no a confiar, al menos das otra oportunidad, das el 100% de ti aunque presumas de frío. Sí, quizás seas frío después, pero estás ahí. Siempre. Y eso no es del todo sano para ti porque no dejas tiempo para que los demás se arrepientan de lo que han hecho y tampoco te das tiempo tú para saber realmente qué es lo que quieres. Y vuelves al bucle. Otra vez. Deja de obsesionarte por lo complicado, en realidad, tú eres muy así, las cosas como son, pero de verdad que sabes que no te trae nada bueno, céntrate en ti y en tus proyectos, en tus metas, ahora más que nunca necesitas esa fuerza y esa fe para que las cosas salgan como realmente quieres. Lo demás tiene que ser pasajero, lo demás probablemente entrará y saldrá de tu vida, pero el que se queda eres tú, así que, aprovecha tu talento ante todo, tus ganas de hacer las cosas bien. Tienes que empezar a dar de ti lo que tu recibes de los demás piscis. Así, tal cual. Puede que este no sea el mejor momento para unirte a un club caro a pesar de que la Luna Nueva podría estarte insinuando invertir en tu vida social. Lo mejor sería investigar más sobre los precios antes de continuar. Además, este no es un buen momento para prestarles dinero a amigos. A partir del sábado, la entrada de Mercurio a tu sector financiero podría hacerte pensar en maneras de mejorar tu ingreso. Por último, ciertas amistades pueden tener planes de viaje que es posible que desees considerar."}, "leo": {"dinero": "Estás a punto de tomar ventaja en una nueva empresa generadora de dinero. La suerte y la expansión vienen junto con la oportunidad, lo que significa que tendrás que prepararte para aceptar las ofertas de empresarios o inversionistas que quieran asegurarse de que tus ideas y productos tengan éxito. La ventana de oportunidad podría ser pequeña, por lo que ten todo preparado. Actualiza tu currículum y formula un plan de negocios.", "general": "Necesitas tener un objetivo en la vida leo, pelear por lo que quieres, tener ambición y no estancarte. Si no, te acabas marchitando… Y a veces te encuentras quieto, parado, sin saber hacia qué dirección moverte, sin saber si es bueno mandar todo a la mierda y empezar desde cero otra vez más o quedarte como estás. Esta semana llega un proceso duro pero que al final te habrá merecido la pena. Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas. Como si a mitad del camino te empezaran a flaquear las piernas y te quedaras sin fuerzas. Nada leo, no puede flaquearte nada ahora. Cualquier proceso de cambio tiene un tiempo y ahí es donde estás ahora. Acoplándote a las nuevas situaciones. Todo ese estrés pasará, y los momentos duros empezarán a suavizarse, como siempre ha pasado… No le temas a eso porque todo se coloca en su lugar. Disfruta del momento que estás viviendo, saca la parte positiva de todo, aunque a veces parezca que no la hay, y déjate llevar un poco, sin pensar tanto, que no es tan negro todo… ¿Sientes el llamado de nuevas experiencias o lugares lejanos? Puede que de verdad esté ocurriendo, ya que el Eclipse Solar de esta semana manifestándose en tu sector de viajes y aventuras podría verte con ganas de salirte fuera de tu zona de confort o de asumir un reto. Sin embargo, debes pensar en ello primero, ya que actuar en el calor del momento podría no ser la mejor opción. Cuanto más detallada sea la planificación, más posibilidades tendrás de hacer uso de las nuevas oportunidades sin sufrir contratiempos."}, "virgo": {"dinero": "Tienes un montón de actividad astrológica rodeando tu sector de dinero esta semana. Los aspectos en tu sector de relaciones liman asperezas entre tus energías masculinas y femeninas. Presta más atención a lo que estás gastando en tu hogar. Puede ser más de lo que piensas.", "general": "Al final, sólo te lamentarás de las posibilidades que no tomaste virgo así que, empieza a hacer todo lo que deseas. Cada día debes tratar de ser feliz como sea, y a veces, esas cosas que te hacen feliz son pequeñas, son detalles, son momentos… Cada día tienes una oportunidad, aprovecha tu tiempo virgo. No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más. Tus amistades parecen unirse a tu causa. Este es un excelente momento para colaborar con una persona o grupo en una idea que es importante para ti. En cuanto a tu vida familiar, podrías estar experimentando un poco de fricción. Para sacarle el máximo provecho a la semana por venir, considera si es posible que obstinadamente te estés negando a cambiar tu perspectiva. Si bien no es agradable tener que admitirlo, es posible que te percates de que cambiar tu postura, aunque sea un poco, puede hacer una diferencia positiva."}, "libra": {"dinero": "Tienes una gran cantidad de energía para conseguir un gran apoyo esta semana. Si has estado pensando en iniciar tu propio negocio, esta es una época maravillosa para darle vida a tus ideas. El énfasis está en la estructura, así que asegúrate de que la tuya sea muy fuerte. Si no sabes cuáles son los primeros pasos, consulta la información disponible para pequeñas empresas. Y si buscas en tus relaciones más cercanas, podrás ver que siempre tuvieron todas las respuestas.", "general": "Sabes también que has sido cruel con los demás, que has dicho palabras hirientes de las que quizás después, te has arrepentido. \n Tienes que acabar de una vez con todo libra. La presencia del sol en tu sector de estilo de vida puede echar luz sobre hábitos que hayan dejado de ser útiles. Si el eclipse solar de la semana pasada te animó a considerar hacer algunos cambios radicales, los próximos días podrían ayudarte a reflexionar e investigar tus opciones, para poder encontrar soluciones que se adapten a tus necesidades. \nEl conversador Mercurio en tu sector de relaciones sugiere que sigas hablando. Las nuevas perspectivas pueden ayudarte a pensar de otra manera y considerar ideas que, de otro modo, nunca hubieras conocido. El ingreso del sol a tu sector de relaciones el domingo ilumina esta área y pone de relieve amistades y sociedades clave. Las próximas cuatro semanas pueden darte la oportunidad de colaborar en un plan o proyecto, y de llevar una importante relación a otro nivel. Además, el fin de semana alguien puede ofrecerte una oportunidad que resulte muy lucrativa. "}, "tauro": {"dinero": "", "general": "Tienes que tener claro que en este mundo no estamos para gustar a todos, o quizás gustas a todos, pero el problema es que hay mucha envidia cerca aunque no siempre seas capaz de verla… \nAprende a marcharte tauro… Sin complicaciones… Mientras que el enérgico Marte continúa su paso por Libra y tu sector de relaciones, esto puede animarte a moderar tus planes para adaptarte a los demás y llegar a un compromiso, cuando sea necesario. Pero con un potente enfoque en tu sector de transformación, podría haber algunos problemas en los que no tienes intención de llegar a un compromiso, ya que hacerlo no estaría en línea con tus más profundos instintos. Si este es el caso, no sientas culpa. Por otro lado, una nueva idea podría dar abundantes frutos."}, "aries": {"dinero": "El Universo está proporcionando las condiciones para destellos repentinos de intuición y genio. Este no es el momento de sentarte en tus laureles. En cambio, se te insta a orientar tu atención hacia tu hogar y tus emociones para encontrar las ideas más rentables y mejores maneras de hacer dinero ahora. Los negocios basados desde el hogar prosperan. Las ideas que salen del corazón pueden convertirse en industrias caseras sin muchos problemas.", "general": "A veces las cosas tienen que ser a tu manera o a ninguna aries, está claro, pero no esta semana. Trata de acercar opiniones con la gente que de verdad te importa. Estos días tienes que experimentar a toda costa. Déjate de tonterías y haz lo que siempre has querido hacer, lleva a cabo tus ideas y tus deseos de una vez, haz cosas que nunca has hecho pero que estás deseando probar, vive una vida de la que nunca tengas nada que lamentar, que nunca te deje con las ganas de nada aries. En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo pero no te pongas nervioso cuando el resto no entienda tus ambiciones, cuando no comprendan lo lejos que quieres volar. No todo el mundo lo entiende pero no por eso debes quedarte donde estás. No es tarde para hacer las cosas bien, no es tarde para tomar decisiones, no es tarde para cambiar el camino hacia otro lugar. Pero hazlo antes de que sea tarde. Hazlo ahora que estás a tope. Hay un fuerte enfoque en tu sector profesional, dándote muchos deseos de desempeñar un papel activo. Mientras que Marte en Virgo te anima a poner tu mejor pie por adelante, puede que no sea tan fácil hacerlo cuando la confusa influencia de Neptuno entre en juego, sobre todo a principios de semana. La claridad comenzará a abrirse paso una vez que Mercurio se torne directo el viernes. El domingo trae consigo una fabulosa oportunidad para actuar audazmente. También te ofrece la oportunidad de elevar cierto negocio o una ambición clave al siguiente nivel."}, "escorpio": {"dinero": "Como genio de creación de redes, bien sabes cómo hacerlo. Tus relaciones son importantes no sólo por motivos de negocios, sino también para desahogarte después del trabajo. Con un aspecto armonioso en tu sector social, estás haciendo más amigos e incluso sentando las bases para futuras colaboraciones. Has estado haciendo considerables acuerdos, así que no es mal momento para sacar la cuenta final. Cuidado con gastar excesivamente en tus amistades.", "general": "Eres más resistente que nunca, tienes más poder sobre ti mismo y has sobrevivido. Incluso cuando pensabas que no volverías a sonreír de nuevo, lo has hecho. Incluso cuando las peores circunstancias te estaban dejando sin fuerzas, le echaste valor y saliste adelante. La semana por delante puede ser excelente para los negocios siempre y cuando tengas disposición a investigar los hechos y no asumir absolutamente nada. Con Venus conectando con Saturno y Neptuno, tener un enfoque realista es esencial si es que vas a sacarle el mayor provecho a ciertas discusiones u ofertas. Es posible que tengas que andarte con cuidado en relación a un conflicto con tu pareja o un miembro de tu familia. Las cosas podrían estallar el viernes, por lo que acude al tacto y la diplomacia para mantener las cosas en calma."}, "capricornio": {"dinero": "Para ti, esta semana es sobre viajes, educación superior y metafísica, así como la política, los grupos sociales, esperanzas y sueños. Es un buen momento para combinar estas áreas mediante la participación en talleres, seminarios y clases en línea que te desafíen y te permitan cobrar más por una nueva habilidad o servicio. Conecta primero con tu jefe para saber cuáles son las habilidades que deberías de obtener para mejorar.", "general": "Empieza a hacerte promesas a ti mismo capricornio, empieza a prometerte amor propio, hoy y siempre. Has dejado abandonadas algunas cosas últimamente, has dejado de lado tu estilo, tu manera de vivir, tus ganas, tu fuerza, tu pasión… Lo has dejado de lado para entrar en conflictos internos y externos con otras personas… Prométete quererte cada día, y anteponerte siempre al resto por favor, prométete ir donde tu corazón te lleve, donde lata con más fuerza sin tener que pensar constantemente en el daño colateral que puedes causar, prométete no ceder cuando sabes que no debes… Hay sentimientos que no se pueden controlar, pero la tensión y la impulsividad sí. Así que, deja de enredarte en historias que no van contigo. Si hay que dejar las cosas claras que se dejen claras de una vez por todas. Saca los jueguecitos de tu vida, saca las estupideces, saca la basura capricornio. Y saca lo que tienes dentro y lo que llevas cargando un tiempo. Hay cosas que simplemente no están hechas para ti, por mucho empeño que le pongas, hay cosas que por más que intentes solucionar no se van a dar, pero tienes que hacerte una pregunta, ¿cuánto tiempo estás dispuesto a aguantar donde estás? Deja que el tiempo cure… Y recuerda, tu amor propio antes que nada y mucho más ahora. Tu vida social se vislumbra muy optimista e interesante en los próximos días. Ambos, Venus y el Sol, conectando con el soñador Neptuno, podían despertar en ti un sentimiento idealista. Sin embargo, si estás fuera de casa con amigos o en busca de una cita, recuerda que no todo lo que brilla es necesariamente oro. O, por el contrario, alguien que inicialmente te dio desconfianza podría convertirse en una amistad de gran apoyo. Además, Marte avanzando desde mitad de semana podría hacer que una relación que parecía estancada muestre señales de mejora."}, "acuario": {"dinero": "Ciertos aspectos afectan tu sector de carrera y de autoridad, demostrando que lo que aportas a la mesa es un conocimiento profundo de tu trabajo, así como un comportamiento profesional. La actividad en el sector de tu carta que afecta a tu potencial de ingresos dice que está cambiando para bien. Con un poco de paciencia, puede ser todo lo que quieres que sea en el futuro.", "general": "No te arrepientas de abrirte acuario, no te arrepientas de haber dado mucho, o de haber dado poco. En serio, no te arrepientas. Eres como eres, y aunque últimamente te hayas llevado más disgustos que otra cosa mira, no puedes cambiar. Cada momento en el que decides ser real y sensible, o emocional con alguien, estás siendo tú mismo de verdad, estás ganando al fin y al cabo, ganando experiencia, fortaleza, ganando pasión, corazón, bondad, estás siendo tú mismo aprendiendo a quererte tal cual, sin miedo a lo que pueda pasar. Y eso nunca puede ser un error. Esta semana tendrás momentos más débiles acuario, momentos en los que quizás te sientas incluso un poco mal, y ni siquiera sepas por qué, momentos en los que estalles por cualquier estupidez, estupideces sin mucha lógica ya pero al fin y al cabo que aún te afectan aunque no quieras. No importa lo perdido que puedas estar, va a pasar acuario, no importa lo que esté pasando por tu vida y por tu corazón ahora, vas a sobrevivir ¿ok? Esta semana quizás sea un poco dura pero te servirá para abrir los ojos acuario, para darte cuenta de que, o te mueves o caducas. Lo mejor que podrás hacer ahora será cortar con la mierda. Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos, y proponte metas de nuevo, y no desistas porque no salgan a la primera. Necesitas un poco de motivación extra. Debido a que Mercurio comienza su danza hacia atrás el jueves, es posible que notes su influencia si estás de viaje o de vacaciones. Sería útil que tuvieras una lista preparada antes de salir y asegurarte de que hayas empacado todo lo necesario. Y a pesar de haberte preparado, espera algunos desvíos inesperados a lo largo del camino. Por último, Venus entrando a Tauro este viernes podría poner un romance en tu camino si es que decides salirte de tu zona de confort."}}