{"libra": {"personal": "Light a candle and make a wish. See the flame as a symbol of the transformation and passion within you. Your heart may feel restless. The flame flutters as a result of the passing wind. As the flame dances, you may remember the dances that you perform in an attempt to draw attention away from an issue that you know you must face. The time is now.", "amor": "It seems that you can't fail today, with the interplay of planetary energies on your side. Whatever meetings or social occasions you attend, you will find that they are extremely successful, and that you are the center of attention. Because of your supreme confidence, you may find that one particular person is extremely attracted to you, and wants to engage you in some artful conversation. Right now you have nothing to lose.", "trabajo": "You may feel as if everyone around you at work is giving you strange looks as if they know something that you don't. Do not let this paranoia affect your performance. Dismiss it and keep your focus on your work instead of those around you."}, "sagittarius": {"personal": "The place you arrive at today may not be quite what you expected, Aries. Once you get there, you will find that there is sudden opposition in your camp. Things may not always be exactly what they seem, so check your facts before you make any major decisions. It's better to get the information right from the source rather than depend on what you hear through the grapevine.", "amor": "Today brings a certain childlike enthusiasm to your love life, like a breath of fresh air after a stuffy spell indoors. Make the most of this atmosphere of adventure. Get out with your partner and do something that brings out that sense of innocence, wonder, and magic in all that is around you. Dare to do things you wouldn't normally consider. In short - have fun!", "trabajo": "Don't take any shortcuts today, because any attempts will only backfire. Instead of getting a jump on the competition, you will end up falling a dozen paces behind. Do things by the book and you will make great strides in your work today."}, "cancer": {"personal": "An unexpected and perhaps unwelcome call or email from a co-worker might mean you have to work some extra hours, Gemini. This could be frustrating. You may feel that someone is taking unfair advantage of you. If you aren't up to doing it, say no. This won't affect your long-term standing with this person. Otherwise, grit your teeth, dig in, and think of it as a favor.", "amor": "Today's aspect makes your date this evening quite passionate and certainly very intense. You are normally genteel and sedate when it comes to matters of love. But you may not have any choice, as the fires of emotion burn between you like a bed of hot coals. You may not notice the hours pass, so absorbed you will be in each other. An enviable position indeed!", "trabajo": "Be sure to stay disciplined today. Your tendency may be to get out of control when a co-worker acts in a way that is not completely responsible. Anger and aggression may permeate the workplace, but this is no reason to lose your cool. Stay focused."}, "scorpio": {"personal": "You aren't the kind of person who likes to lead an ordinary life. You aren't afraid of the unknown. You like to open up to new worlds and cultures. You sometimes feel willing to change your whole life. Aries, to your great satisfaction, today you will probably experience unusual events that could lead your life in new directions.", "amor": "The current astral energy enables you to see just how far you have become hooked into this current relationship, and whether this is healthy for you or not. It is fine if you are both happy with each other's company and are making progress, but if one or both of you are holding something back, then you it is better to be honest with each other.", "trabajo": "A female figure is a key catalyst for you. This woman will help you get moving on a project that you have been postponing or ignoring altogether. Take the advice she gives you and infuse it into your work. This energy will make all the difference."}, "aquarius": {"personal": "Take a time-out today and relax a little, aquarius. Let your romantic nature have some fun. Don't feel guilty about not being as serious as you think you should be. The day's winner is the one who can smile the most. Enter this contest with the intention of winning. The rewards will last a long time. The people you encounter won't be able to help but smile back.", "amor": "Today's celestial energy soothes your ruffled feathers, and makes you feel calm and relaxed enough to enjoy the game of love, which you will no doubt be playing whilst out on a special date this evening. Don't allow your fears and phobias to prevent you from expressing the true beauty of who you really are. Forget about your worries and tribulations, and focus on your date.", "trabajo": "You will feel a tremendous amount of tense and nervous energy today. You are restless with anxiety and you may feel as if the world is caving in on you. Take plenty of breaks today in which you can get outside and take a walk around the block."}, "taurus": {"personal": "It can be very easy to get carried away today, taurus. You might   get caught up in some excitement. You need to use your head on a day like this. Double-check everything and moderate your activities. Keep your limitations in mind. There's nothing saying you can't do whatever it is that catches your eye. Just use caution and keep yourself safe.", "amor": "The planetary alignment may encourage you to listen more closely to what your date has to say. You usually enjoy being the one to tell the stories and to come out with all the sharp and witty comments, but this time you will be much more aware that their words alone are not conveying all they really want to say. You will need to call upon your ability to read between the lines!", "trabajo": "Ideas are flowing non-stop with regard to your career, but for some reason, there is still a major force that seems to be blocking you from putting these ideas into action. Realize that most of this block is simply your own mental construction."}, "leo": {"personal": "This is a terrific day for you, leo, so make the most of every moment. You can accomplish a tremendous amount as you juggle a dozen different things at once. Others will be inspired by your miraculous feats. You're a superstar! While you hold everyone in thrall, take the opportunity to send your love and generosity outward. It will be cherished.", "amor": "You have the opportunity to get to know someone much better, and in the kind of sporty setting that you find such a turn on. The position of the planets indicates that while you both find each other attractive, you are also aware that you both need to bide your time, and get to know each other more deeply before jumping into a relationship. It will be worth the wait!", "trabajo": "As a new four-week cycle gets underway, you feel yourself needing to take a step out of the nest. During this new phase in the yearly cycle, you need to venture outward with confidence. Don't look back. Instead, look confidently toward the future."}, "virgo": {"personal": "A visitor with a few problems might come to your door in search of advice and sympathy, Taurus. He or she might also have some other news that could shock you. A professional crisis might make it necessary for you or your partner to spend most of the day away from home and family. This could be frustrating, particularly if you have to cancel plans. Hang in there!", "amor": "                \nIf there is one piece of advice that you really need to pay attention to right now, it is, \"Don't promise more than you can deliver.\" The current astral environment may encourage you to go completely over the top in your bid to attract the attention of a certain person. In fact, you only have to be yourselfwhich is far more satisfactory.\n                \n                ", "trabajo": "You are wearing your heart on your sleeve and others know what you are thinking just by looking at your face. For this reason, there is no sense in hiding the emotions you have that are surrounding your work. Put everything out on the table."}, "capricorn": {"personal": "Learning about things that interest you most is something you may want to do today. At work and home, there's a schedule to tend to. On your own time, you're free to learn about anything your heart desires. Intellectual growth is something you enjoy. Whether you delve into cooking, astrophysics, or genealogy, you'll find something new.", "amor": "Some people may accuse you of having no sense of humor, which you know for a fact is not true. The atmosphere of today may encourage a romantically embarrassing situation, in which you are forced to locate where it might be. You may find it difficult to laugh at yourself. Your partner is obviously in hysterics - so go on, show us your teeth, or at least say cheese.", "trabajo": "Your forward-thinking ideas are good, but they need to be refined. Seek the advice of others. Do things with a partner. There is no need to re-invent the wheel, especially when you have the resources at your fingertips to meet your goals with ease."}, "gemini": {"personal": "You're a real master of seduction, Cancer. For quite some time, you've been able to draw a number of people to you. It seems that no one can resist your charms. But today you will start thinking about this process of seduction. Even if you appreciate luxury, you should be careful and stay vigilant.", "amor": "Today' astral alignment may cause you to make some rash decisions as far as your love life is concerned. This needn't be the case if you are careful, and watch you don't become carried away by senseless arguments. If you really do have an axe to grind, then you may consider sharing your feelings, but it would be wise not to go over the top with this.", "trabajo": "Make sure to have plenty of snacks with you around your workplace today. When things get rough and tension arises among co-workers, a sweet or an extra sandwich will mend your mood quite nicely. There is no sense in denying yourself these pleasures."}, "aries": {"personal": "Your tasks should go smoothly and quickly today, particularly paperwork. Others are willing to lend a hand if you need it, and you might be called upon to assist another with a task beyond his or her ability. The atmosphere is unusually pleasant, so the day could just fly by. In the evening, go to a bookstore that's holding a lecture or book signing.", "amor": "There is a happy event connected with your relationship today, which may bring a big smile to your face. Your partner is feeling a little bolder than usual, and may actually conjure up the nerve to ask you something of grave importance. You could very well die of shock. But joking apart, you already know what the answer is.", "trabajo": "You have the ideas, the resources, and the desire to complete a project that is important to you, but unfortunately, you don't have the concentration. Today you are lacking serious discipline and sheer motivation to get yourself moving. Try harder."}, "pisces": {"personal": "Delving into the more obscure areas of your work could be your focus today. This could involve some in-depth research, exploring possibilities for new enterprises, or something as mundane as cleaning out files. Intense conversations concerning these matters could take place. Don't be surprised at anything you turn up. Strange objects or information are definitely in the wind.", "amor": "The current astral configuration brings with it the need to be alone in order to contemplate some of the events that have happened recently, and also to help you to come to an understanding of what it is you want out of a certain relationship. You need this space so that you can center yourself and calm down. Once you have regained your bearings you will be fine.", "trabajo": "Using your charm to sweet talk others into getting what you want isn't likely to be as effective as usual. It will only make people resent and resist you. You are better off being honest about where you are falling short and what your needs are."}}