{"libra": {"personal": "There's a powerful movement of energy in your life now. Major overhauls and subsequent undertakings are just waiting for you to give the green light. Realize the potential of instigating a significant change in your life. Don't shy away from the unknown. You understand the need for upheaval. Chaos may be necessary in order to let new opportunities in.", "amor": "Don't allow this day to go by without trying your hand at writing some wonderful love poetry for that special person in your life. The astral energy indicates that inspiration is bubbling away just beneath the surface of your mind, and as long as you are expressing the real emotions of your heart, you can be sure you will make a wonderful and lasting impression. Go on! Be brave!", "trabajo": "There is a great deal of nervous energy surrounding you. You are feeling pressure from all sides to act or perform a certain way. Whether you like it or not, you will be caught in a difficult battle. Be patient with others and try not to overreact."}, "sagittarius": {"personal": "Keeping things in balance may be more trouble than it's worth, sagittarius, so don't force the issue. Sometimes it's necessary for our personal growth to let the pendulum swing all the way to one side. The more you can let go and accept that everything isn't going to always be peaceful and harmonious, the better able you will be to deal with the sudden emotional turmoil that is bound to arise.", "amor": "The celestial alignment today makes for some interesting experiences in the love and romance department. You have the chance to take one particular person to the heights of passion or the depths of feeling, or both, if you can cope with so much fire all in one day. If you can't, and wish to be a little detached, you can certainly do so, but may miss out on a great opportunity.", "trabajo": "You are in a very vulnerable position right now and someone is likely to take advantage of you if you let them. Since you are so good at going with the flow, others have a way of turning you into their puppet if you are not mindful of the circumstances."}, "cancer": {"personal": "Social events or group activities concerned primarily with spiritual, metaphysical, social, or humanitarian issues could take place in your community today, cancer. These could be enlightening and enjoyable, and you could make some new friends. The exchange of ideas could get your mind going a thousand miles an hour. Get a little exercise to clear your head or you might have trouble sleeping tonight.", "amor": "Rome wasn't built in a day, and neither is a relationship, they take, effort and a strong sense of commitment. The current planetary alignment indicates that if your thoughts have been straying away from your current partner and dwelling on someone else, you may need to reflect on why this is happening. The answer lies in facing what you are really feeling and then talking about it. Be fearless!", "trabajo": "Slow down your pace. You are going to burn yourself out by the end of the month if you don't calm yourself down and relax. Remember that you don't always have to be operating at full speed in order to be effective in the workplace. Take it easy."}, "scorpio": {"personal": "It may be hard for you to get a handle on things today, Taurus. Your focus seems to jump from one problem to the next without finding resolution. This isn't a day to find a solution. You're better off researching, questioning, and gathering facts. Keep your channels of communication open, and don't try to pin anyone down for answers. You'll accomplish a lot by keeping active and light.", "amor": "What you want most from another person is to be the center of their universe. You adore being the one who hands out the cookies and decides just how many are eaten. Today, however, you may be forced to acknowledge that you are not be the focus point of another person's life, and that they have other interests apart from you, which you sorely need to accept.", "trabajo": "Lately you have been blindly following a pre-conceived notion of where you should be and what you should be doing. You are caught in a routine that does more to serve others than yourself. Now is the time to reverse this self-defeating trend."}, "aquarius": {"personal": "Reach for the pot of gold at the end of the rainbow, aquarius. It's closer than you think. Indeed, your dreams are completely within your reach. There are forces at work today helping you to achieve your goals. You should be in a positive mood all day, and people will be very responsive to you. Let your fantasies lead the way.", "amor": "Sometimes you have to take the path out of the sunlight and through a shady patch. You may feel as though there is a cloud hanging over you, or that lightning is about to strike, and you have no place to run for shelter. But the truth is that this is an emotional storm, and though uncomfortable, it will clear the air so the sun can shine again.", "trabajo": "If you have the opportunity to get into graphic design or any other computer-related art or writing, now is the time to pursue those types of work. Doing so will bring you wonderful financial and spiritual rewards. You will flourish."}, "taurus": {"personal": "You may have had a tendency to go about your daily routine lethargically lately, taurus. But today the alarm clock wakes you up. You may understand that your help is urgently needed and there's no time to waste. You can expect to pour a great deal of energy into a single, well-defined goal. If you usually wander from project to project, this will be a change for you.", "amor": "What may be important in a current relationship is to bring to it a vision of all the possibilities that could arise. The celestial atmosphere encourages you to bring more creativity into your interaction with each other, and also more real warmth. Tell your partner (current or prospective) how much you adore them as many times as possible. This will make all the difference.\n \n \n \n ", "trabajo": "The difficulties you have experienced in the past couple of days will ease this afternoon. An unexpected knight in shining armor will rescue you from the mental confusion and gridlock that you have had with others. Have faith that resolution is at hand."}, "leo": {"personal": "Don't spread the good news too quickly, leo. As exciting as it is, nothing is confirmed yet. Keep the information under your hat until plane reservations have been made or you have the job offer in writing. Whatever the good news is, it's exactly what the doctor prescribed to give your self-confidence a boost.", "amor": "The current aspect at play may mean you find it difficult to feel settled and to make a decision concerning a certain relationship in which you have been involved. Perhaps you need more freedom, and yet you also like that feeling of having someone to turn to in times of trouble. Right now it may be better to put it all to one side, and give yourself a break.", "trabajo": "Someone will pressure you to get something done in an extra speedy manner. At first you will be angered by this request. Your pace is much more slow and steady. Be accommodating. Speed will receive more appreciation than quality."}, "virgo": {"personal": "An emotional issue could be rubbing you the wrong way, virgo. Your impulse is to escape. Try to do so in a healthy manner. Go see a movie or read a book. Don't fall prey to the temptation to indulge in alcohol or food. This will only push the problems away temporarily. When they resurface again, they may be even harder to handle.", "amor": "Friends may come to your aid in a time of romantic distress today. You probably had almost given up hope of ever getting a date with that special person. Out of the blue and unknown to you, this is arranged for you by well-meaning pals. After your initial shock you will settle down and have a really amazing time.", "trabajo": "Working with groups of like-minded people will bring you great success today. A cooperative effort will yield fantastic results so don't be afraid of joining hands. The people around you will be extremely supportive of your personal goals."}, "capricorn": {"personal": "You may be thinking about everything you need to do to improve your work situation. You've made your demands clear, but no one seems to be paying attention. Maybe you've approached the wrong people. This could be just the excuse you've always needed to become your own boss. You have creativity and sound business ideas, capricorn. Why not see if you can combine the two?", "amor": "You are perfectly capable of waxing lyrical about your feelings, due to the current aspect. This gives you the ability to stand back from the river of sentiment running through your system, and while not feeling it, certainly describing it in detailwhich to the person on the receiving end will seem like the real thing. Only we know the difference, and will never tell a soul!\n \n \n \n ", "trabajo": "Sorting out truth from fantasy may not be especially easy today, since both aspects seem to be intertwined in the new information that is coming your way. Ask questions before you operate on the assumption that all the facts you encounter are truth."}, "gemini": {"personal": "Your mind is especially keen today, gemini. You'll find that it communes well with your anxious heart. Someone may have recently stepped into your life and now it's time to engage with this person on a deeper level. It's wise to take things one step at a time. Don't let your imagination get carried away. It could be hard to find the line between imaginary and actual.", "amor": "Today you feel good within yourself, look great, and are so popular! The day's planetary constellation is bringing out your most attractive features. But if you are single and looking for a romantic liaison, you will have to find a way to make your intentions clear. You seem to be a little intense, and may need to cool off a bit so as not to frighten anyone away.", "trabajo": "Team-members in the workplace will give you the boost you need today to get your work to the level it needs to be at. Ask advice from others but don't be afraid to go out on your own. Working independently will be quite rewarding for you today."}, "aries": {"personal": "Dive deep into yourself today. Bring more of your spirit into your universe. Realize that if you stay focused on one topic for just a little bit longer, you can extract another bit of knowledge. Go deeper today instead of just floating about on the surface. You'll be richly rewarded by what you discover. An off-the-cuff comment can lead to an amazing conversation.", "amor": "You may have suspected something interesting about the way a certain person looks at you. Today you have the chance to actually find out how this person really does feel. Although this may initially be a little awkward, you will soon find that you share quite a rapport that will create a wonderful start to a relationship. Passion enters your life at last.", "trabajo": "When taking the lead on projects or in group situations, make sure that you are respectful of other people's conservative perspectives. This is one area that could get you into trouble. You may put your foot in your mouth if you aren't careful."}, "pisces": {"personal": "Today seems to have a rather aggressive atmosphere. Things may heat up quite a bit, so be prepared for blasts of intense energy coming at you from others. If you're the one dishing it out, make sure you're prepared to receive it right back. You're much more sensitive than you look.", "amor": "Today's astral energy will certainly make for a very lively evening that you will not forget for some time. If you are going out on a date, then it could be quite outrageous and a huge amount of fun - you may not have realized quite what this person was like. If you are single, then expect love to jump out at you from the most unlikely of places.", "trabajo": "Look at the positive aspects. Find the reasons why an idea will succeed, not why it will fail. The winner today will be the person who can make the most of a dysfunctional and difficult situation - not the person who dwells on the negative aspects."}}