{"sagitario": {"dinero": "Esta semana es perfecta para tener una mentalidad transformadora. Los aspectos astrales agitan tu sector hogareño y despiertan algunos sentimientos internos. Podrías sentir algo de inestabilidad en estas áreas y tal vez necesites pasar algo de tiempo curándote y desarrollando un plan de recuperación. Tómate todo el tiempo que necesites para hacer que suceda.", "general": "Te crees que eres débil sagitario, a veces te menosprecias demasiado, más de lo que deberías, te crees que no llegas, que no puedes, te crees que quizás se te está yendo de las manos el tiempo que estás tardando en curarte de viejas heridas, piensas que ya tenía que tener superado mucho, pero no… Todo tiene su tiempo, no quieras comerte el mundo en un minuto porque seguro que lo escupes al minuto siguiente. Vas a tardar en ser “normal” otra vez, porque tienes sentimientos sagitario, porque las cosas te duelen, porque vas a tardar en recuperarte del todo… Pero eh, que saldrás de cualquier cosas, que tu te pones las pilas y te mentalizas y trepas hasta de lo más profundo. Esta semana dedícate a mimar algunas relaciones que tienes cerca y que, por tener tu mente en otro lugar, estás descuidando. Y quiérete un poco más, y piensa que los bajones son normales, y más cuando estás en un proceso de duelo, de superar algunas cosas y de cambiar otras de forma radical. Nadie sabe estar de un minuto a otro sin parte de su vida anterior sagitario… Tómate un tiempo Sagi, aíslate del mundo con los tuyos, con los que te hacen sonreír, apaga el teléfono o utilízalo lo justo. Lo que menos necesitas ahora es recordar momentos, lugares, situaciones, sino crearlos. Tal parece que tendrás una semana ocupada haciendo malabares con todo tipo de tareas, plazos y otros deberes. Trata de darte la oportunidad de recargar baterías, especialmente si has estado bajo presión desde hace algún tiempo. La presencia de Saturno en tu sector profesional podría significar la adopción de aún más responsabilidades, por lo que es vital monitorear tu ritmo. La Luna Nueva podría ayudarte a decidir qué cambios hacer, sobre todo si tienes ansias de ajustar tu rutina y horario diario."}, "cancer": {"dinero": "Es una semana ideal para pensar en iniciar un nuevo negocio. Tu trabajo está cambiando, al igual que tu imagen de dinero. El ir con la corriente significa que debes aceptar lo que está sucediendo ahora en lugar de tratar de resistirte a ello. Tus relaciones no sólo son importantes sino también un sueño perfecto para este momento de tu vida.", "general": "Por fin has tomado decisiones, y además decisiones que te benefician, \npor fin están tomando alternativas a la vida que estabas llevando y por fin te estás enfrentando a los problemas de una vez. Después de una época de grandes reuniones con amigos, cierre de acuerdos y de crear nuevos contactos profesionales, el Sol se desplaza a tu sector de hogar y familia. Es posible que de ahora en adelante desees disfrutar de un tiempo de descanso. También es una oportunidad para salir con tus amigos más cercanos y consentirte. Este fin de semana habrá Luna Llena en el divertido Sagitario, la que podría despertar tu espíritu fiestero. Si tienes ganas de organizar una celebración o un evento, este sería el momento de hacerlo."}, "geminis": {"dinero": "Te enfrentas a un período de diversión que afecta tanto a niños como familia. Si actualmente te involucras en estas áreas, puede que te percates de que le puedes vender tus productos y servicios a un público muy dispuesto. Si no, piensa en cómo puedes crear productos que atraigan a una variedad de personas en todo el mundo. A medida que usas tus talentos para crear fuentes de ingresos para toda la vida, el siguiente paso es la prosperidad.", "general": "Esta semana tienes que tomarte las cosas con más calma geminis. Y sí, dejar de pensar un poco en lo que te hace daño y te alimenta de rabia y de ira. \n Esta semana hay que cambiar el chip como sea. En cuanto lo hagas, verás que todo se empieza a colocar en su lugar, en cuando empieces a proyectar lo que quieres para ti, todo empezará a darse. Esta es una semana optimista con mucha actividad, especialmente en relación a cuestiones administrativas y comunicativas. Debido a que Marte en Leo podría llevarte a presionar a la gente un poco, te ayudaría adoptar una característica del Signo Libra y ver las cosas desde el punto de vista de la otra persona; hacerlo podría traerte positivas recompensas. Si trabajas en ventas o medios de comunicación, sin duda tendrás mucho que hacer y hasta podrías superar tus propias y las expectativas de los demás."}, "piscis": {"dinero": "", "general": "Algo que te haga sentir vivo/a ya. Te has metido en una espiral de rutina un poco complicada y poco a poco esa energía que tenías va siendo consumida. Con lo que tú has sido… Con lo que tú eres… Es posible que haya un nuevo comienzo en el frente hogareño esta semana, al igual que algo has considerado por un tiempo. Podrían darse todas las condiciones para que esto sea posible, particularmente si otros miembros de tu familia están listos para discutir. En cuanto a un importante plan, puede que necesites abandonar algunas ideas preconcebidas antes de que el plan pueda dar frutos. Puede que la posibilidad de reconectar con cierta persona sea bienvenida y sea una de tus prioridades esta semana."}, "leo": {"dinero": "¡Esta semana la belleza está en el aire a lo grande! Puede que tu vida hogareña necesite de un poco de arreglo, por lo que no debería de haber vergüenza en gastar un poco de tu dinero duramente ganado en ese sector. Además, hay vida en tu sector de inversiones compartidas. Entrar en el mercadeo  con una amistad podría ser el truco que funcione.", "general": "Acaba una temporada y empieza otra nueva, pero como todo, a ti lo que más te cuesta es salir de esa transición, ese cambio de una fase a otra, es en ese espacio cuando contigo se puede esperar de todo, desde la felicidad más satisfactoria hasta el llanto más amargo. Y además te diría que intentaras controlarlo pero en realidad ahora lo mejor es que lo sueltes todo y te quedes a gusto y paz cuando lo hagas. Si te entran momentos de desánimos mira a tu alrededor y encontrarás a esas personas que te estiman, que te consideran y que te ven como un ejemplo a seguir, en serio. No les defraudes y demuéstrales que eres fuerte y que cuando te da el bajón es simplemente eso, un bajón del que más temprano que tarde te acabas reponiendo. En tus momentos de alegría máxima ándate con ojo y no te lances sin mirar a los dos lados, ponle cabeza a las cosas que llegan, confía en ellas pero hasta cierto punto. Como eres así de imprevisible muchas veces y tus emociones son como una especie de huracán aunque las lleves siempre por dentro, lo mismo estás contento que triste y tomas decisiones precisamente cuando te encuentras en esos estados. Pues no, cuando quieras hacer algo, párate a pensar, frénate unos minutos, unas horas, y cuando eso de “lo quiero todo y lo quiero ya” haya pasado, elige. Todo pasa leo, y aunque estás en esa etapa de un cambio a otro, lo bueno llega, sólo un poco de paciencia… Y sonríe un poco más, y no te preocupes por tus subidas y bajadas porque van a pasar pronto. Sólo es una etapa de decisiones. Decisiones que marcarán tu vida ahora. A medida que el sol ingresa a tu sector de relaciones, puede animarte a tomar nota de tus relaciones y de cómo mejorarlas. También es una oportunidad para analizar las cuestiones que has hecho a un lado debido a tu agenda muy ocupada. Pero puede que esas profundas conversaciones deban esperar un poco más de tiempo, ya que ahora podrías estar divirtiéndote demasiado. Un aspecto positivo entre el interactivo Mercurio y el innovador Urano el sábado sugiere que una reunión podría ser especialmente animada y memorable."}, "virgo": {"dinero": "Esta semana podría ser tensa para ti. Presta especial atención a los mensajes que estés recibiendo de sus sueños y flashes psíquicos. Lejos de ser esotéricos y confusos, están justo en el blanco ahora. Al mismo tiempo, sigue añadiendo más a tus capacidades al asistir a clases, talleres y seminarios. Tienes todo lo que se necesitas, pero un poco más no te vendría mal.", "general": "Vale, puede que te lleves o que ya te estés llevando decepciones, pero piénsalo bien, son decepciones que no te sorprenden demasiado. Las cosas ya no te afectan como antes, es muy raro que algo te de la sorpresa de tu vida, ya has pasado demasiado pero aún así, por muy duro que parezcas a veces, las cosas duelen. Bueno, lo hecho, hecho está, y quizás en tus manos tengas poco poder para cambiar los fallos que cometen los demás, pero ¡despierta! En tus manos sí está el poder de cambiar lo que tú quieres, para ti, para tu vida. Rodéate de paz y sobre todo de gente positiva, sabes que los tienes, el problema es cuando tus pensamientos vuelven a lo mismo una y otra vez. Todo pasa, todo cambia y todo llega virgo. A veces la opción más difícil y la mejor opción son la misma. Tener el control de uno mismo es fundamental para caminar hacia delante y eso es lo que debes tener controlado ahora, no se trata de lo que tienes o de lo que no tienes, se trata de lo que quieres llegar a tener, con lo que de verdad te quieres llegar a sentir satisfecho. No te dejes arrastrar de nuevo por la mierda. Un fuerte enfoque en tu sector de cambio y transformación indica que esta semana podría marcar el ritmo para el resto del año. Mercurio retrocediendo en tu signo puede estimularte a enfrentarte con cualquier problema financiero que pudiera estarte frenando. La razón es que un Eclipse Solar puede coincidir con una oportunidad que no querrás perderte. Además, una relación clave podría pasar por un dinámico cambio que la lleve a un nivel más íntimo."}, "libra": {"dinero": "Estás pasando por una transformación enorme, especialmente en lo relativo a tu apariencia y comportamiento. Te estás convirtiendo en quién siempre estuviste destinado/a a ser. Mientras tanto, los aspectos agitan las cosas en lugares que hayan quedado obsoletos. Esto podría incluir tu hogar. El gastar un poco para arreglar tu casa, oficina o incluso iniciar un nuevo negocio hace maravillas para tu confianza. Prepárate para asumir el papel que te corresponde.", "general": "Tienes que plantarte libra, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad. Y ahora es lo que más necesitas, y sobretodo estabilidad emocional. Asegúrate de que todo está bien cerrado, asegúrate de no tener deudas con nadie, de terminar con los capítulos de tu vida que están abiertos y que ya no sirven para nada, y cuando lo hayas hecho encontrarás esa paz que a veces tanto necesitas. No te comprometas con nada a largo plazo, disfruta un poco más del momento, organiza tu vida y no te estreses porque no te salgan todas las cosas que quieres hacer en el momento. Tienes que utilizar tu tiempo en lo que más te ayude, en lo que te haga mejor persona. Este es el comienzo de una nueva semana, puedes desperdiciarla o usarla para hacer cosas buenas. Lo que hagas hoy será muy importante, estás gastando un día de tu vida en ello. Cuando llegue mañana, ese día se habrá ido para siempre, lo habrás dejado atrás así que, haz que sea un buen día. Olvídate de tratar de buscar siempre algo que todavía no existe y céntrate en el mismísimo momento. Vas a ver como la ansiedad desaparece. Feliz semana libra. La semana comienza con una intensa nota que podría afectar a un romance en florecimiento o tu rendimiento en un proyecto creativo o empresarial. Es posible que sientas presión, pero trata de evitar tomar una decisión hasta que tengas completa seguridad de que te encuentras en el camino correcto. Comenzarás a notar una diferencia una vez que Mercurio comience a avanzar el viernes. Este fin de semana hay la posibilidad de un pequeño golpe de suerte que te haga sonreír. Si has estado incursionando en el sector inmobiliario, podrías cerrar un lucrativo trato."}, "tauro": {"dinero": "Un sentimiento de expansión y repentina revelación podría darte una idea que simplemente no puedas contener. Ya que hay cierta actividad en tu sector de relaciones serias y matrimonio, las mejores nociones de hacer dinero pueden provenir de estas áreas. Crea una lluvia de ideas con respecto al matrimonio y la familia y puede que formules una idea para un libro, programa de entrenamiento, o un producto de mucho interés. Venderlo no va a ser difícil.", "general": "Quieres sonreír cuando pase el tiempo y sobretodo no quedarte con las ganas por no haber hecho lo que sentías. No te encierres en lo que debes o no debes hacer tauro, ahora simplemente fluye… Con la vida, con tus amigos, con tu gente, con los que quieres… \nporque así es como la vida te acaba compensando con nuevas bienvenidas. Tu escenario social se ve particularmente activo esta semana y en las próximas semanas con mucho de qué ocuparte. Disfrutarás mucho de mezclarte con tus amistades y conocer gente nueva. Sin embargo, al comienzo de la semana puede que te resulte difícil aceptar la sugerencia de una persona si parece poco realista. Hablar sobre esto puede generar un compromiso. A medida que Mercurio se traslada a una parte más tranquila de tu carta, el cosmos sugiere que reflexionar sobre un problema personal puede serte útil."}, "aries": {"dinero": "El Universo está pidiendo que te impongas en el sector de deuda, haciendo arreglos de pago, enviando cheques y destruyendo viejas tarjetas de crédito. Mientras tanto, hay mensajes importantes en tus sueños y flashes psíquicos. Conforme muestras tu formidable ambición, no te olvides de la justicia kármica. Trata a los demás en la forma en la que te gustaría ser tratado/a en la misma posición.", "general": "No te conformes con poco aries, no te conformes con cualquier cosa, con cualquier trabajo, con cualquier amor… Estás aquí para hacer las cosas a lo grande, para sentir fuerte, profundo, para lograr esas metas que llevas teniendo en tu mente desde hace tanto… En serio, ponte las pilas, dale caña, echa las horas que tengas que echar pero ve a por todas, en cualquier sentido en tu vida… Nunca hay un momento perfecto para empezar, siempre hay algo que pasa y que descoloca todo, una u otra cosa, pero tienes que aprender a pasar de toda esa basura, tienes que aprender a tener autocontrol y a entender que el mundo sigue girando pase lo que pase y el tiempo también sigue corriendo… Y no hay tiempo que perder. Lo que no puedas retener en tu vida deja que se marche aries, abre las puertas y ciao. No tienes que mantener nada, no tienes que obligar a quien quiere irse. Esta semana vas a tener varios momentos así, varios momentos en los que no sabrás si debes luchar o si debes permanecer quieto… Lucha si merece la pena pero no ruegues, no vayas detrás de nadie, lucha por lo que es tuyo sí, pero no entres en el juego cuando traten de manipularte. Tienes cosas muy importantes por hacer, mucho más importantes que estar esperando a alguien o que estar dándole vueltas a la cabeza a algo que sólo te roba tiempo ahora. Podrías estar buscando una gran dosis de aventura; en este caso, la semana que comienza podría encontrarte con ganas de disfrutar de nuevas experiencias. Al mismo tiempo, las responsabilidades profesionales pueden mantenerte en constante movimiento mientras trabajas para alcanzar una meta personal.\nUna animada alineación entre el sol y el animado Júpiter en Escorpión el jueves podría coincidir con la chance de hacer un viaje que sea la puerta para nuevas oportunidades. Tal vez sea algo que tendrás ganas de explorar durante las próximas semanas. El mismo día, podría surgir un desacuerdo con respecto al trabajo o un asunto familiar. Hablar sobre ello puede ayudarte a adoptar una nueva perspectiva que facilite encontrar una solución. El fin de semana puede ser perfecto para el romance. Si estás en una relación, esta puede ser la oportunidad para pasar más tiempo con tu amor. Si no estás en pareja, podrías encontrarte con alguien que te haga perder la cabeza."}, "escorpio": {"dinero": "Estás pensando en hacer algunos cambios en tu forma de trabajar y cómo exponerle tus ideas al mundo. Un aspecto favorable indica que podrías fácilmente llevarte tu trabajo a casa, comenzar un nuevo negocio en tu hogar, o comenzar a trabajar en hacerle mejoras a tu hogar; como por ejemplo construcción o decoración. El único problema radica en el hecho de que a tu ego le puede resultar difícil adaptarse a los cambios.", "general": "Nunca te has arrepentido de nada escorpio, para bien o para mal la vida te ha dado lecciones en las que no te ha quedado más remedio que aprender. Estás en una fase en la que tus pensamientos se vuelven a pelear entre ellos. Lo que deberías hacer, lo que quieres hacer, lo que el mundo espera que hagas… Otra vez. Piensa antes de nada en lo que vas a perder antes de actuar y de tomar una decisión, pero tampoco busques hasta la más mínima excusa para no hacerlo. A veces para tenerlo todo hay que aprender a vivir sin algunas cosas que lo único que hacen es frenarnos escorpio. Tu mente a veces se crea dependencia de algunas cosas y de algunas personas pero es simplemente porque todavía no has probado a vivir sin ellas de verdad. Métete en la cabeza que puedes hacer absolutamente todo lo que te propongas solo, sin necesidad de que nadie te nuble el juicio, sin necesidad de que nadie te vuelva loco. La vida va a empezar a enseñarte quien merece la pena, quién no merece que se acerque a ti más de cinco minutos al día y quien no merece que se acerque nunca. Pero primero eres tú, en eso es en lo que tienes que trabajar más, en valorarte a ti mismo, en confiar en ti, en tus instintos, en tus objetivos, en saber que lo que hagas saldrá bien, de verdad. Tú no necesitas ejemplos de nadie, cada uno vive su vida como le apetece y si a alguien no le salieron las cosas como esperaba no significa que a ti no te vayan a salir, deja el miedo a un lado y sobretodo la dependencia emocional. Aunque sea una dependencia mínima. Vuelve a ser la persona que siempre has sido. Con un importante enfoque en tu sector de hogar y familia, esta semana podría encontrarte con muchas actividades relacionadas con asuntos familiares e invitaciones a amistades y seres queridos. Puede que te esfuerces para asegurarte de que todos tengan una fabulosa velada. Sin embargo, con un potente aspecto entre el estimulante Marte y el soñador Neptuno, podrías ir demasiado lejos y hacer más de lo necesario. No temas delegar tareas y pedir ayuda a los demás. Te mereces pasarla bien, como el resto de las personas."}, "capricornio": {"dinero": "Puede que te estés preguntando en qué momento comenzarás a sentir motivación de nuevo. El tratar de mantenerte quieto/a, es como tratar de evitarle a un tornado el girar; pero lo estás manejando lo mejor que puedes. Esta semana, tu carrera se dirige a un territorio nuevo y emocionante. Si has estado tenido el ojo en la oficina de al lado, piensa en convertirte en una figura de autoridad en tu campo. Podrías darte cuenta de que el cheque que va con ella se avecina.", "general": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados, porque serán victorias más adelante. Así que, por eso, no te vas a decepcionar al final. Puede que tengas información u oportunidades que podrían tener un gran impacto en tu futuro. Quizá tengas la oportunidad de explorar una idea que te lleva por nuevos caminos. De la misma manera, puede que decidas tomar una clase que te abra las puertas a un nuevo lugar. Es posible que aproveches esta oportunidad de inmediato para hacer algo original y diferente, pero también puede ser un riesgo si lo haces de forma apresurada. El cambio gradual puede ser mejor y más estable."}, "acuario": {"dinero": "Es posible que te hayas estado preocupado por dinero últimamente, sobre todo tu deuda, la cual podría haber permanecido sin resolver durante gran parte del año. Ahora, con algunos aspectos positivos, es el momento de abordarla por última vez. Esto podría implicar el corte de las tarjetas de crédito. O podría tratarse de hacer un plan de pago al que puedas apegarte hasta que sea pagado. Puedes finalmente hacer que suceda, así que no te demores.", "general": "Y es cierto, en parte, pero a la vez, en tu interior cargas con cosas que de verdad, ya no merecen la pena. \n La gente es como es y no debes martirizarte por ello acuario. Cuando Mercurio ingresa a tu sector de viajes, te puede dar curiosidad explorar países o culturas que nunca antes has visto. En las próximas semanas podrías estar reservando un viaje o vacaciones en algún lugar que puede brindar placeres sensuales, experiencias emocionantes y mucho para explorar. También puede que tengas una chance de hacer cambios positivos en tu hogar debido a una gran idea. Ponerla en marcha podría ahorrarte mucho trabajo."}}