{"libra": {"personal": "An old friend you may not have seen for a long time could come to visit today. This should be a surprise, but you'll probably be glad to see this person. You could purchase a new piece of equipment of some kind - a computer or home entertainment center. Your home should be busy, but you'll have fun.", "amor": "Today may just bring a smile to a sad, tired, worn-out, and dutiful pair of lips. If your love life is going downhill, then take heart, as you could meet someone who really knows how to cheer you up, and who could even show you a good time! All you need to do is forget about your career and dare to be spontaneous for once.", "trabajo": "Your work seems like drudgery todayeven more than usual. You will feel uncomfortably chained to a situation that simply doesn't resonate with you. Don't be too rash and suddenly decide to quit. This is just a passing phase that will soon end."}, "sagittarius": {"personal": "People are going to appreciate extra long hugs today, sagittarius, so give them out like candy to everyone you meet. A kind gesture and warm word won't be forgotten. Let your generous and kind spirit shine through. Open your arms wide to spread love to the world around you. It's the perfect day for laughter and affection, so do your part.", "amor": "It's a great day for relationships. You have every chance of meeting someone who shares the same ideals as you, yet is very practical and down-to-earth. It could be the perfect blend that you have long envisioned. You may find this person if you are in a spiritual or meditative environment - they have quite a mystical streak, as well.", "trabajo": "Remember that traditional ways of tackling a problem are often the best way to find the solution you are looking for. These methods have become a tradition for a reason - because they work. Embrace an older methodology for the success you desire."}, "cancer": {"personal": "What's happening in your usually amicable relationships, Scorpio? It seems you're looking for a fight. Could it be that someone has stolen a leadership position from you that you wanted? You tend to like being at the head of the group, and now you're confronted by resistance. So get involved in a new group project so that everyone will be reconciled. Think about going on a trip.", "amor": "Both thought and action are highlighted today, especially where your most personal relationships are concerned. It seems that there is something you have been wanting to talk about for some time. Perhaps you have put off the discussion, because it would mean then taking a certain action, which you are loath to do. Just start talking and the rest will follow. It will be easier than you think.", "trabajo": "Upon hearing a rather far-fetched idea, your reaction will be to disregard it and move on with your usual approach. Don't be too quick to cast your vote against this new concept. This brilliant new idea may be more applicable to you than you think."}, "scorpio": {"personal": "Proceed with passion, scorpio. Get out of gloomy mode. Don't sit home and mope. Get out in the sunshine, literally as well as figuratively. Don't stay cooped up inside when there is a big world out there to explore. This is a day to keep things light and energetic. Remember that happiness is a decision.", "amor": "Today you will experience a feeling similar to watching the fog lift in front of your eyes. A certain relationship may have been a cause for feelings of insecurity for the last while, and you may have been unable to reason your way out of these seemingly illogical fears. Gradually, as this becomes clearer, you will realize you had nothing to fear in the first place.", "trabajo": "You will serve an important role today as you bridge the gap between two opposing positions. These two sets of ideas are more compatible than most people think - and you are the person who can make others see this and understand. Educate others."}, "aquarius": {"personal": "Instead of turning all your burning questions inward today, Aries, you might want to consider broadcasting them outward. Engage in discussions and extend your queries to the group. You may usually try to solve all the world's problems on your own, but once in a while you should stop and consider other points of view in order to enrich your perspective.", "amor": "Today's interplay of planetary energies could give you a shock, but this will have a positive outcome. You do have a tendency to procrastinate, and this can cause you more problems than you really need. Somewhere along the line you have been putting off a vital decision concerning your love life. But after today's events, you will definitely want to hurry things along.", "trabajo": "Your optimistic speculation is useful in some instances, but it will do you more harm than good on a day like today. Solid facts and hard evidence are needed. Fanciful ideas will lead you and the people around you in the wrong direction."}, "taurus": {"personal": "There's a special power to your words today, Virgo, and an internal confidence that rarely comes around this strongly. You should notice strength in your emotions and personality. Take this opportunity to get one step ahead of the game. You have a special influence that can't be matched by anyone. Don't let others convince you of anything you aren't 100 percent sure of yourself.", "amor": "The day's energy may create a feeling of tension between you and your loved one. There may be a whole lot of issues that have been building up for a while, but neither of you has had the time or inclination to sort them out. Before you both explode, it may be best to sit down and talk; this alone may rekindle a deeper passion.", "trabajo": "Take hold of a situation that is going nowhere. You may notice that there is stagnation in your workplace thanks to someone's inability to make up his or her mind about a specific issue. This is your time to step in and flex your muscles."}, "leo": {"personal": "You're a social creature, leo, and today you can expect to attract a lot of attention. You're feeling good and looking even better - and don't think that people don't notice! Make it a point to get out and mingle with others. You're a talented, capable person in your own right, but you really shine when you're with others. This is especially true today.", "amor": "This is a good time to have something positive to do with your hands while your loved one is ranting and rambling. The celestial energy encourages all kinds of discussions, gossip, musings, and philosophical debates. While this is fine up to a point, too much can leave you desperate to escape. If you just happen to have something to do or somewhere to go, you could save yourself hours of boredom.", "trabajo": "You may feel as if you are out of your league today. Someone is using fancy jargon to get you to buy into an idea that he or she thinks is fabulous. Don't be too quick to jump aboard. There are strings attached that you may not see at this time."}, "virgo": {"personal": "Your dreamy nature is going to be sparked today and you may take an idealistic view of the world, Cancer. Even though the current situation isn't exactly how you view it, that doesn't mean you can't change the situation to make it more the way you want. Be courageous when it comes to your goals. Let your fantasies run wild and work to turn them into realities.", "amor": "Your approach to love is slow and measured, as you don't like to hurry into things that may take more than a little effort. The planetary aspect of the day indicates that you have a chance to conquer that special person with a mixture of seductively sensuous techniques, like wearing all the right clothes and a subtly alluring scent. But don't leave it too long, as time could be running out.", "trabajo": "This is not the time to conform to the energy around you. Today is a day in which you will be much more successful when you stand out from the crowd and demonstrate to others that you have a unique gift to share. Be your outrageous self."}, "capricorn": {"personal": "The pace will be jumping today and your wit and cheerful words will be welcomed in almost every setting you enter, Scorpio. Do things with others and see what kind of \"trouble\" you can stir up together. This is a time to get out and be social. Beautiful things and relaxing music are all favored on a day like this. You can do no wrong by just being your usual, outlandish self!", "amor": "You will feel like entertaining your loved one today. You may also feel like trying out some new ideas, like practicing your mutual telepathic ability. Ask your sweetie to guess whether you love them or not. Perhaps this doesn't need much guessing, as it is probably self-evident, but the winner gets to give the other a really exciting surprise. So who goes first?", "trabajo": "Be firm with your position. Show people that your will is strong and that you can successfully communicate your ideas to others. You will make more of an impact today than you think. Do things with conviction instead of passivity."}, "gemini": {"personal": "The past month has allowed you to affirm yourself, Cancer, and cement some aspects of your personality. You're now entering a period of consolidation. It's like you conceived a product, created it, and are now finally ready to put it on the market. The current period indicates that you will receive all of the rewards that your hard work has earned.", "amor": "You will certainly make an impression with today's astral energy. It seems that nothing can stop you from doing what you want to do, or achieving what you want to achieve in the realm of love and relationships. If you are single you may meet someone who turns out to be the answer to your dreams. Permanent relationships may get a real boost of positive energy.", "trabajo": "A perpetual argument that you have with a coworker is likely to flair up today. There is a fundamental issue between you that needs to be addressed. You must not continue to ignore it any longer. Now is the time to make peace."}, "aries": {"personal": "You should team up with others and initiate action that resonates with your inner being. This might not be obvious now, but be on the lookout for unexpected events. These energies alert you to the fact that there's a much larger trend moving through your life that you may not be aware of right now. Stand back from your everyday routine and get a better perspective on your direction.", "amor": "If you have been having problems with your current partner, and have recently reached an impasse, the energy from today's planetary alignment should help to overcome this. Either you will not be able to stand the tension any more, and will need to initiate a discussion to get this matter sorted out, or they will feel moved to find a solution. Ultimately you are both seeking relief and healing.", "trabajo": "There is an annoying tone to the atmosphere at your work that is making it difficult for you to be productive. The next step up the mountain is not so clear at this time. The key for you now is not to overreact, but to stay neutral and collect data."}, "pisces": {"personal": "If there is something you need to fight for, this is the time to do it, pisces. For a while now you've been doing research on the best way to proceed. The time has come to take action. You have an extra boost of vitality, and your warrior instinct is strong. You feel like a volcano ready to expel boiling hot lava. Trust and follow your instincts.", "amor": "The astral configuration may mean that your love life exists more in your head right now than it does in reality. Perhaps you have not seen your loved one for some time, and have only thoughts or fond memories to keep you going; or perhaps they live far away and so your main source of contact is the phone. Whatever the scenario, it is certainly time you saw each other.", "trabajo": "You are in the catbird's seat today so take advantage of it. Interviews with potential employers today will go extremely well. There is no doubt that you will be able to convince anyone of anything even if you have no idea what you're talking about."}}