{"libra": {"personal": "The energy flows smoothly today. Obstacles seem to have dissolved. There's a great deal of energy at your disposal. You have strong thoughts and powerful emotions backing you up. Work with partners and promote your ideas. Speak your passions out loud. Help your dreams manifest by writing them down.", "amor": "If you have had to abandon a certain plan because your sugar honey is in a \"mood\" and acting like a prima donna, then so be it. You know how they can be, and there's not much use in trying to change their mind. And you also know that there is someone else who has just been dying for a chance to show you a good time. So why not go and enjoy yourself?", "trabajo": "Your overall confidence is solid today, so don't let this be shaken up by someoneprobably a malewho takes an aggressive tone with you. Just because someone is being more assertive doesn't mean that he or she is right. Trust yourself."}, "sagittarius": {"personal": "Consider putting your problem-solving skills to the test today, sagittarius. You have a real flair for investigating situations and figuring out what happened. If something comes your way that seems mysterious, deal with the problem directly and wrestle out the truth. If you're baffled, use the process of elimination. Stick with it and you'll learn what's what in no time.", "amor": "People will do the strangest things for love. This will be especially evident today. If someone has been chasing you, and will not take no for answer, prepare for some very weird tactics. If they dress like an alien and demand biology lessons in order to help the repopulation of their planet, just don't be taken in.", "trabajo": "Frustration with your work is going to run rampant for you today. You may feel as if you are walking around with a ball and chain attached to your leg. Don't worry. This is a cosmic message telling you to slow down and be more patient."}, "cancer": {"personal": "Kick up your heels and get moving, Pisces. The fast-paced energy of the day is just what you need to get things done. You're ready to take action. You have power and strength behind you, so feel free to expand and explore this desire to conquer. New adventures are on the horizon now and you have a great opportunity to take advantage of situations that resonate with your true self.", "amor": "There is a wonderful sense of harmony today in relationships. You have a great chance of discovering that you and someone very attractive share many interests. If you are looking for that special person in your life, visit some places where services to the community are done. A hospital, child daycare center, nursing homethese are places where you could meet your love.", "trabajo": "Tremendous opportunities are at your fingertips right nowespecially with regard to any work involving film, acting, or the arts. If you ever had thoughts about becoming a movie star or producer, now is the time to move forward with these dreams."}, "scorpio": {"personal": "Success in a creative field and possible public acknowledgment could come your way. Close friends and romantic partners will be very happy for you and might even throw a little celebration of some kind. Phone calls with congratulations may come from distant states or even foreign countries. This could be something you've been working toward for a long time, so relax and enjoy it.", "amor": "You may find it particularly difficult to persuade your loved one to see your point of view today. You can talk until you are blue in the face, but if they insist on stubbornly sticking to certain principles, then neither of you will get anywhere. It may need a little lateral thinking to solve this dilemma, yet an answer is surprisingly close at hand!", "trabajo": "You may have a hard time fitting in with the energy of the day. Most of the time, your thoughts will be scattered and it will be hard for you to be productive, since distractions are everywhere. Don't beat yourself up over this. Just do your best."}, "aquarius": {"personal": "Stop your pondering over something and do it, aquarius. This is a day to be spontaneous and adventurous. Although this may feel a bit foreign and against your usual grounded nature, it would be a good idea to take this time to do something on a whim and see where it takes you. Don't be afraid of the unknown. The future is an exciting concept because it's unknown. Embrace it.", "amor": "The energy of the day may bring a touch of chaos to your love life. Something is amiss, although it may not be obvious what it is. If you and your loved one are going through a period of estrangement, then the solution may not immediately appear. However, you can make progress if you take the broader perspective. Don't get stuck in a narrow frame of mind.", "trabajo": "Anticipation of the upcoming workweek may put a damper on the end of your weekend. Try to avoid this by reaching out to friends and family members who you haven't talked to in a while. If you do have to work, enjoy the company of those around you."}, "taurus": {"personal": "You may be a little hesitant today, Pisces, and not really sure why. Just when you thought you had it all figured out, another aspect comes up with a completely different perspective. It may be hard to choose one path and stick with it. Keep in mind that your unique path may incorporate many different side paths. This is one of your many gifts.", "amor": "The day's planetary configuration brings with it a surprise that you will want to tell everyone about. The only thing is that you are sworn to secrecy. However, the news is bound to change the lives of you and your loved one in a dramatic way. You may not realize just quite how much until the effect kicks in. One thing thoughyou'll both be very happy.", "trabajo": "The truth is right in front of you. You don't need to read between the lines in order to understand what is going on around you. The more you try to read into things today, the more confused you will become. The truth is simple. Accept it as it is."}, "leo": {"personal": "Your creativity is at a peak, though you may not be aware of it due to your focus on your work and social life. But don't be surprised if you have a vision, seemingly from out of the blue. You'll likely feel inspired to stop what you're doing and paint or write. Excuse yourself and spend some time alone with your muse. You'll be delighted with the results.", "amor": "You normally enjoy very pleasant associations with other people, and like to take the slow gentle road to romance. You courteously consider other people's feelings. However, some things arrive in a flash out of the blue, and just cannot arrive any other way, whether you are ready for them or not. You will just have to act in the moment and smile sweetly when romance arrives breathless.", "trabajo": "You may be the only one who truly understands every side of the issue. Your input is extremely valuable to the people in your workplace. Don't hide in the background while you let others argue unnecessarily. Bring your ideas to the forefront."}, "virgo": {"personal": "This is a good day for meditation. You've probably been trying to distract yourself from unresolved issues through shopping or eating. Try taking some time today to think about what's really bothering you. It would do you some good to get outside and connect with nature. Try taking a long walk in a park. You're much more likely to find perspective there than at the mall.", "amor": "It may take some time for the message to sink in today, but hopefully if the stars are smiling on you, it will. Someone has been going to great pains to attract your attention, but you have so far failed to notice. Under today's magical auspices, you may just get the hint. And when you finally do, you will be over the Moon!", "trabajo": "Doing a lively song and dance for your superiors is not going to win them over the way you might like it to. Most likely, they will only be impressed with cold hard facts and work that is well-thought out. Show them that you are trustworthy and stable."}, "capricorn": {"personal": "Efforts to advance your career that you've made over the past few weeks could finally bear fruit. Success and good fortune are strongly indicated where business and money are concerned. Worries over finances disappear. You could receive public recognition of some kind, particularly from higher-ups. Some benefit through contracts or legal papers is also indicated. This is a satisfying, profitable time.", "amor": "Life is full of change and transformation today, with the current interplay of astral energies. You may find that matters between you and your beloved are more than a little intense, but don't let this worry you too much. It would do you both good to get into deep conversation and really let off some steam, rather than pretending that you both feel absolutely fine all the time.", "trabajo": "Projects involving computers and electronics will not run as smoothly as you want them to. Ask for help instead of trying to muddle through on your own. There is no sense in battling a foreign object when someone else knows how to operate it better."}, "gemini": {"personal": "If you're trying to prove you have something valuable to offer, Libra, think this through. You're naturally friendly and can get along with almost anyone. This may already be your strength, and you probably have something great to bring to a crowd. Consider just being you and not always trying to feel a part of things. Start by looking at your good qualities to prove your worth to yourself.", "amor": "An unexpected development in your local area, or even a meeting with a friend, may spark off a whirlwind romance that defies all your attempts at sensible explanation. With the astral energy at play, you have many chances today to enter a world of dramatic new proportions. It is the world of another who thinks in ways very different from your own, yet who seems to understand you completely.", "trabajo": "Someone has a rather over-inflated idea of themselves and unfortunately, this is blocking the way for new ideas to come through within your workplace. You are caught in a difficult position since you can't move forward until this issue is resolved."}, "aries": {"personal": "Inside information may come your way today that starts you thinking about improving your financial standing, Virgo. You might hear of career and investment opportunities that you've never considered before. You're an adventurous soul. You might consider jobs that would have your grandmother reeling! The coming months show promise for you. Good fortune lies over the horizon. Go for it!", "amor": "The day's planetary formation brings up the question of fantasies. Your past lovers may wonder what went on in that heart of yours, which often seemed so detached from the blood and guts of a real relationship. Perhaps your fantasy should be to allow yourself to truly feel. If you play around with this long enough, you may just realize what you have been missing. Or will you?", "trabajo": "Your best course of action is to stay disciplined. Others will tempt you with short cuts and get-rich-quick schemes. Beware of anything that offers huge rewards fast. These types of deals come with great risk that you are better off avoiding."}, "pisces": {"personal": "If you've been thinking of living somewhere else, Capricorn, today will push you to really want to move far away from the place you're living now. Such a move could have consequences for your work situation or family life. It may be time to think seriously about what's holding you back. Wouldn't the people closest to you be happy to go along?", "amor": "Are you set to topple under the onslaught of a virulent attack of passion? Just how far can you hope to go on like this? There is a promise of pure adventure, excitement, and a meeting at a depth you have rarely encountered before. However, you do need to take stock of where you are heading, and not merely do something that seems plausible today, but could be madness tomorrow.", "trabajo": "The key focus for you today is to balance fantasy with reality. Both certainly do have their merits so don't completely trade in one for the other. Success will be yours if you can find a way to integrate both concepts into your current plan."}}