{"sagitario": {"frase": "No te destruyas Sagitario, no te destruyas por otros, ahora es tiempo de centrarte en ti, y si te centras en otros, que sean los que te hacen feliz de verdad. Esos besos y esos mimos, y esas caricias hay que darlas sí, pero a quien se las merezca.", "dinero": "Te diriges a un tiempo de transformación. Tanto está cambiando ahora en tu sector de carrera y figuras de autoridad que no tienes mucho tiempo para ti mismo/a. Haz valer tus necesidades en las negociaciones salariales, así como en cuestiones diarias de trabajo. Ahora estás subiendo de nivel y es posible que la carga adicional de responsabilidad sea a veces difícil de soportar. Sin embargo, estás cambiando para bien.", "general": "Aunque haya más de un momento en el que la nostalgia pueda invadirte, evita gastar esfuerzos en cosas que no merecen la pena, en cosas que no van a sacarte de nada y centra la fuerza en salir adelante con todo, no te estanques ni dejes que otros lo intenten. \nHay cosas que es mejor despedir cuanto antes. Reflexiona antes de lanzarte de nuevo, piensa un poquito en lo que más te conviene y no te dejes llevar por la rabia del momento.\nTu intuición te guía hacia una oportunidad que transforma tu vida y que podría estar relacionada con tu trabajo o con cómo te ganas la vida. Si haces un esfuerzo constante, esta oportunidad puede volverse lucrativa en el futuro. Buscar el éxito instantáneo, sin embargo, puede que sea un error. La paciencia es clave. La Víspera del fin de semana podría ser el momento en el que decidas relajarte y divertirte al máximo. O quizá prefieras una actividad más romántica."}, "cancer": {"frase": "Llega una semana bonita Cáncer, una semana buena, y te darás cuenta de que llamas de sobre manera la atención, te darás cuenta de que hay personas que llevan detrás de ti toda la vida y de que, quizás, deberías darles una oportunidad. Van a despertar tu atención Cáncer, y seguramente la persona que menos te esperabas…", "dinero": "Es probable que esta semana encuentres más de una zona de la cuál sacar más dinero en efectivo. Como un imán, los aspectos te colocan en el lugar correcto en el momento adecuado para conocer a las personas adecuadas. Tu personalidad dará una buena impresión. Es tu sector de vidas pasadas, karma y sueños el que está haciendo una contribución clave a esto. Incluso si no es inmediatamente obvio, estás siendo conducido/a en la dirección financiera adecuada.", "general": "A veces parece que no progresas, y te estancas, y te lamentas, y te das por vencido/a… Pero no, lo que pasa es que las cosas van más lentas de lo que queremos. Y todo lo que des hoy te va a repercutir en el futuro, aunque ahora parezca que no funciona del todo. ¿Estás en el lugar correcto Cáncer? Seguro que sí, siempre has sido listo/a como para saber lo que haces… No hace falta que ahora pruebes otras cosas, lo que tienes que hacer es enfocarte en las que tienes, y tratar de hacer todo bien. La constancia es la clave del éxito Cáncer. No te pierdas ahora por otras sendas, de verdad, vas bien encaminado ahora pero échale ganas y sobretodo no te rindas. Y tampoco dejes que la influencia del resto tenga poder sobre ti, ni mucho ni poco, NADA.\nLas oportunidades románticas abundan, ya sea si estás en pareja o disfrutando de la soltería. El martes puede ser un excelente día para una especial cita con tu pareja o para una primera cita con ese alguien especial. Cuando el conversador Mercurio se alinea con el jovial Júpiter y el cariñoso Neptuno, podría haber oportunidades para analizar distintas cuestiones en profundidad. \nPuede que también recibas positivas noticias en el frente laboral debido a que una idea o proyecto podrían aprobarse y significar un dinero extra. La conexión del sol con el dinámico Marte en tu sector monetario el miércoles sugiere que, si te ofrecen una oportunidad, lo mejor sería aceptarla de inmediato. Puede que no esté disponible durante mucho tiempo. \nUn encuentro más adelante en la semana podría ser muy inspirador. Alguien podría convertirse en una comprensiva amistad, una persona a la que puedes recurrir para que te aconseje una y otra vez. \nPor otro lado, una nueva amistad podría malinterpretar tus intenciones, pero convertirse en alguien más confiable con el tiempo."}, "geminis": {"frase": "Tienes que empezar a dejar que el resto luche por tu Géminis, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado.", "dinero": "Puede que esta semana sea una de las más ocupadas. El Universo está cambiando tus relaciones de formas nuevas y emocionantes, y afectando a tu sector de emociones internas y vida familiar. Es posible que desees esconderte o meterte por debajo de las sábanas, pero en tu interior algo requiere de tu atención inmediata. Préstale atención.", "general": "No pienses tanto por favor Géminis, claro que saldrá bien, claro que deberías arriesgar por tus metas, claro que es lo que quieres. Eres Géminis por favor, a pesar de que por tu cabeza puedan pasar un sinfín de locuras, y de las buenas, sabes lo que haces, sabes que si te paras a pensar más de dos días seguidos algo es que hay que hacer algo para cambiarlo, para bien o para mal. O sea, ves a por todas. \n cultivar para luego recoger una buena cosecha y no dejarte abatir ni decaer por ninguna situación que se cruce en el camino.\nTe entretendrás mucho conectando, socializando y disfrutando de festivas reuniones, lo que te da la oportunidad de volver a encontrarte con viejas y nuevas amistades. Esta semana, podría haber un dramático cambio de enfoque. El énfasis estará en las interacciones y en establecer metas con propósito que incluyan el establecimiento de contactos. Sin embargo, la noticia más importante puede ser que Saturno deja tu sector monetario e ingresa a este sector. Parte de la presión financiera que parecía haber puede comenzar a disminuir, lo que es muy bueno."}, "piscis": {"frase": "No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.", "dinero": "Esta semana podría ser tensa para ti. Presta especial atención a los mensajes que estés recibiendo de sus sueños y flashes psíquicos. Lejos de ser esotéricos y confusos, están justo en el blanco ahora. Al mismo tiempo, sigue añadiendo más a tus capacidades al asistir a clases, talleres y seminarios. Tienes todo lo que se necesitas, pero un poco más no te vendría mal.", "general": "Vas a abrir los ojos y, aunque no des los pasos al momento, las ideas las tendrás claras. \n La rutina no te hace mal, pero si la monotonía, y te encuentras en el punto de cambiar para renovarte. \n Cambiar el chip hará que entiendas muchas cosas que hasta ahora te preocupaban. Necesitas mirarte por dentro y ver hasta dónde eres capaz de llegar y sobretodo, hasta donde QUIERES llegar. Quieres ser feliz y harás lo que sea para conseguirlo, lo sabes.\nCuando el expresivo Mercurio, tu planeta regente, se dirige al poderoso Plutón el lunes, puede que te resulte difícil estar de acuerdo con una de tus amistades. Sin embargo, este aspecto es temporal. Tal vez descubras que si dejas pasar la conversación hasta el martes, cuando el sol conecta con el animado Júpiter, los resultados serán mucho más positivos. \nEl viernes podría traer algunas poderosas ideas que te ayuden a liberarte de una profunda cuestión que, en el pasado, ha impedido que avances. El sol se alinea con el ferviente Plutón, por lo que un deseo de cambio podría animarte a analizar este asunto con una persona de tu confianza. Es posible que puedas liberar este deseo como resultado de la charla.\nLas cosas podrían dar un sorprendente giro cuando el animado Mercurio se alinee con el excéntrico Urano en tu sector social el domingo. Un inesperado encuentro podría resultar en extremo fascinante. Algo que esta persona comparta contigo podría cambiar tu vida positivamente. "}, "leo": {"frase": "Esta semana viene un poco movidita, es cierto. Es una semana de transición y de cambios. Acabas de soltar una cosa y vas a tomar otra con rapidez y algo muy importante se avecina. ", "dinero": "Estás tratando de encontrarle solución a un dilema monetario en curso. Te estás convirtiendo en una figura de autoridad en tu campo. Y ahora te preparas para aprovechar todo lo que has cultivado. El cosmos está afectando a tu sector de dinero y valores, mostrando que el flujo de efectivo debería de aumentar muy pronto con un poco de esfuerzo y decisión.", "general": "Se avecinan cambios Leo, cambios grandes. Estás en una etapa un tanto selectiva, no te conformas con poco, a veces no te conformas con nada. Y estás en tu derecho. De verdad, ya era hora de que callaras la boca a más de uno que lleva intentando joderte la vida un tiempo. No pasas ni una Leo, y no la pasas porque no te da la gana, porque ya has aguantado demasiadas cosas. Porque, en el fondo, pensabas que todo podría cambiar, que, como tú, las personas se dan cuenta de los errores que cometen y dan marcha atrás para intentar solucionarlos. Pero no Leo. No todo el mundo es como tú. Así que, si esta semana piensan que eres un estúpido borde que lo piensen, si creen que has cambiado y que pasas de todo que lo crean. No estás para dar explicaciones a nadie, que la gente piense lo que le de la gana. Ves a tu rollo, mantén a cabeza bien alta y si no eres delicado en tus formas que traten de pensar que puede ser por alguna razón. Pero que se quiebren la cabeza. En serio, no necesitas volver a retomar conversaciones una y otra vez para acabar siempre en lo mismo. Deja de obsesionarte por el resto, deja de ponerles siempre primero antes que a ti. Todos tenemos un límite. Y es normal que el tuyo haya llegado ya. Feliz semana Leo.\nEl deseo de viajar quizá sea tentador, especialmente si una persona te invita a unas breves vacaciones. Puede que también sea una buena oportunidad para tener un poco de paz y tranquilidad para pensar sobre asuntos en los que debes pensar detenidamente. Al mismo tiempo, surge un acuerdo de negocios que parece muy prometedor. Una reunión con una persona el viernes podría tener buenos resultados para los dos y puede que sea la primera reunión de muchas por delante. También es posible que recibas una pequeña suma de dinero pronto."}, "virgo": {"frase": "Muchos podrán tratarte de orgulloso (como siempre hacen), es su arma más fácil de atacarte cuando no haces lo que dicen, pero ya no es orgullo Virgo, se llama dignidad. ", "dinero": "Esta semana tienes un aspecto favorable, una explosión muy poderosa de energía, lo que va a afectar tu rutina diaria positivamente. Tu lugar de trabajo podría no ser del todo estable o puede estarte dando señales contradictorias acerca de tu trabajo de un día para otro. Ten cuidado con las promesas vacías de alguien dentro de tu red social. Tales no son como pretenden ser.", "general": "Ojalá pudiéramos tener un botón de reinicio en la vida Virgo, pero no lo hay. No puedes traer nada de vuelta ni tampoco lo puedes deshacer. Todas tus acciones tienen consecuencias, y lo que hagas y digas hoy tendrá un impacto duradero en el resto de tu vida. Debes entender esto para, a partir de ahora hacer las cosas mejor por y para ti, para no sufrir después, para tomar buenas decisiones. Sé consciente mientras lo haces. Estás en un proceso de curación, no quieras correr más de la cuenta porque estás cosas se toman su tiempo pero piensa que un poco de progreso cada día se suma a los grandes resultados.\nEs posible que desees probar una nueva dieta, nueva forma de ejercicio como spinning o Pilates, o tal vez un tratamiento relajante que pueda aliviar los nudos y la tensión nerviosa. Cualquier cosa que pueda mejorar tu vitalidad y hacer que te sientas bien vale la pena ser intentada - además de que te hará una gran cantidad de amistades en el proceso. Una vez que el Sol entre a tu sector de relaciones el jueves, puede que sientas inclinación a comprometerte en lugar de insistir en salirte con la tuya en asuntos clave."}, "libra": {"frase": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas Libra, por qué te lo callas y te lo llevas callando tanto tiempo? ", "dinero": "Tienes una energía muy obstinada ahora. Se te está empujando a una forma no tan sutil de tratar con los demás. La formación de nuevas relaciones como el cultivar las ya existentes proporcionará las respuestas que buscas.", "general": "Quieres empezar a construir tu camino sin estar pendiente de lo que los demás piensen, sin tener que pensar si estarán bien o mal, si puede molestarles o no. \n por mirar antes por otros y después que esos no fueran capaces de mirar por ti… Todo eso dolía, y mucho.\nPuede que tengas una visión poco realista sobre cierta persona o situación, sobre todo a principios de la semana, cuando podrías sentir tentación a poner a alguien en un pedestal. Pero para cuando llegue el viernes podrías llegar a pensar de manera muy diferente debido a una frustrante mezcla de energías sacando lo peor ya sea de ti o esa persona. Es posible que ni siquiera una conversación sea suficiente para mejorar la situación entre ustedes, pero puede que sean capaz de llegar a alguna parte si utilizas los hechos como vehículo."}, "tauro": {"frase": "Remonta como has hecho tantas veces, cambia el rumbo, cambia los pensamientos y cambia tu futuro.", "dinero": "Para aprender más sobre los caminos del amor, les pides consejos a tus amistades. Entiendes lo que es tener una pareja, cuidarla, y balancear a otra persona de una manera íntima. Los aspectos que combinan trabajo y dinero, funcionan de la misma manera. Exhibe tu interés en obtener una nueva y mejor posición. ¡Tienes posibilidades de obtener tanto eso como un aumento! Pide lo que quieres y no lo que piensas que la compañía puede pagar.", "general": "Acepta las ofertas que creas que debas aceptar y sobre todo, cree en ti, porque solo o acompañado puedes hacer lo que quieras, puedes llegar hasta donde quieras llegar… Empieza a dedicarle todo el tiempo del mundo a lo que te hace feliz, lo necesitas. Las dudas han quedado atrás, ya te lanzas, y más cuando te estás dando cuenta que si sientes que vas a apostar para ganar tienes que hacerlo ya. Esta semana es muy probable que empieces a abrir los ojos ante cosas nuevas, van a ofrecerte demasiado, conocen tu talento, pero debes ser hábil para elegir qué es lo que más te conviene, qué es lo que realmente necesitas y qué es lo que te hará crecer en un futuro. A la mierda lo demás Tauro. Deja de pensar en amores, deja de pensar en pelear, en tratar de cambiar al mundo. Tienes que centrarte en ti y en conseguir tus objetivos, eso es lo que realmente te hará feliz ahora. Algo muy importante que debes saber es que cuando hagas lo que deseas, procura mandar muy lejos lo que no deseas, ¿y por qué? Porque al final lo que está podrido acabará por pudrir al resto de cosas. Es decir, si empiezas con buen pie algo pero tienes un lastre de cosas o personas que lo que te hacen es que de nuevo vayas hacia atrás, jamás vas a progresar, nunca. Por eso, aleja primero las cosas que debas alejar y cuando estés libre totalmente de ese tipo de negatividad, lánzate a hacer lo que más te gusta, y dedícate a ello al 100%. Te espera una buena semana pero por favor, deja de pensar en idioteces que no te sacan de nada.\nLa semana por delante devela muchas oportunidades para conectarse con los demás y disfrutar de la vida en general. Tendrás muchas ocupaciones que te mantienen en actividad, ya sea en relación con asuntos comerciales, la venta de tus bienes o servicios, o la relación con amistades y vecinos. Al mismo tiempo, podría haber cuestiones hogareñas y familiares en la agenda, en especial si organizas una reunión o te estás preparando para recibir invitados. \nEl Miercoles podría traer especiales oportunidades, en las que algunos encuentros sean muy útiles y los demás demuestren su costado generoso. Si alguien te hace una oferta, lo más probable es que sea buena. Podrías tener problemas con el equilibrio entre el trabajo y tu vida, y que alguien de la familia sienta frustración por tus planes. Quizás lo mejor sea hablar sobre esto en lugar de que te afecte. Pero el fin de semana podría ser mucho más placentero, ya que las reuniones ocuparán gran parte de los dos días."}, "aries": {"frase": "“¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate Aries, que no te entre la locura.", "dinero": "Ya eres más social de lo que eras antes. Tienes una semana de sorpresas agradables. Tienes que aprender algo que pensaste que ya sabías, o de repente puedes tener la tentación de ampliar tu educación con nuevos cursos y talleres. Esto es positivo para reforzar tu balance y ganar más dinero a través de las ventas al exterior.", "general": "Empieza a cambiar la mentalidad Aries, empieza a cambiar eso de “estoy roto y sin fuerzas” por “estoy creciendo y me estoy curando de todo”, ya verás como tu vida cambia para mejor, y ya verás que deprisa. Quizás tengas que volver a conectar con tu pasado y cambiar la historia, quizás tengas que entender de una vez que todo pasó por alguna razón, que por eso estás aquí, quizás debas perdonar de verdad, perdonarte a ti mismo y dejar todo lo que te preocupa atrás. Si sigues hablando de algo es porque ese algo aún es importante para ti, aún quema dentro, y hay que enfrentarlo para que por fin salga de tu vida. Es complicado Aries, es complicado cargar con cosas que te hicieron daño en su día, y mucho más para ti, que no puedes olvidar tan fácilmente. Pero piensa que no puedes perder el tiempo con eso, piensa que tu tiempo es oro y que todo lo que inviertas en pensar demasiado lo podrías estar invirtiendo en hacer cosas productivas por y para ti. A veces, para encontrar un poco de paz debes estar dispuesto a perder tu conexión con algunas personas, con algunos lugares y con cosas que llevan creando mucho ruido en tu vida desde hace un tiempo… Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas.\nLa decisión de organizar una cita con una persona podría resultar en una buena oportunidad. En los primeros días de la semana, trata de evaluar en profundidad una idea importante. Puede que funcione a tu favor. Sin embargo, existe la posibilidad de que te enfrentes a una persona de autoridad, a menos que seas capaz de llegar a un punto medio. Parece que el viernes y el fin de semana estarán llenos de diversión si puedes hacer a un lado los asuntos laborales y profesionales. Pero si quieres hablar de negocios, socializa con colegas que piensen como tú."}, "escorpio": {"frase": "Hay cosas que no tienen solución y la verdad que mejor que no la tengan.", "dinero": "Es una semana muy ocupada para ti conforme los aspectos afectan tu vida hogareña y sentimientos internos. Podrías estar pensando trabajar desde casa o simplemente usar tu dinero para mejorar la apariencia de tu hogar. Ciertamente hay una gran cantidad de energía que poner en un proyecto como este en estos momentos.", "general": "Vamos Escorpio, esta semana es muy importante que empieces de cero algunas cosas en tu vida. Date oportunidades, deja entrar en tu vida personas y situaciones que el destino te está poniendo en bandeja y no corras hacia la otra dirección por miedos y por inseguridades. Aprovecha tu vida Escorpio, aprovéchala ahora más que nunca. Se vive mejor sin esperara nada de nadie Escorpio pero el problema es que, aunque la teoría te la sepas, la práctica te falla un poco. Vuelves a confiar cuando pasa un tiempo, y si no a confiar, al menos das otra oportunidad, das el 100% de ti aunque presumas de frío. Sí, quizás seas frío después, pero estás ahí. Siempre. Y eso no es del todo sano para ti porque no dejas tiempo para que los demás se arrepientan de lo que han hecho y tampoco te das tiempo tú para saber realmente qué es lo que quieres. Y vuelves al bucle. Otra vez. Deja de obsesionarte por lo complicado, en realidad, tú eres muy así, las cosas como son, pero de verdad que sabes que no te trae nada bueno, céntrate en ti y en tus proyectos, en tus metas, ahora más que nunca necesitas esa fuerza y esa fe para que las cosas salgan como realmente quieres. Lo demás tiene que ser pasajero, lo demás probablemente entrará y saldrá de tu vida, pero el que se queda eres tú, así que, aprovecha tu talento ante todo, tus ganas de hacer las cosas bien. Tienes que empezar a dar de ti lo que tu recibes de los demás Escorpio. Así, tal cual.\nCon la Luna Llena del lunes en tu signo, que no te sorprenda sentirte más emocional de lo habitual. Trata de darte más margen y de eliminar las tareas innecesarias. Evita tomar decisiones espontáneas hasta que sientas más calma y tranquilidad. Las relaciones parecen ser un tema recurrente. Alguien cercano a ti podría sorprenderte. Con Venus, tu planeta regente, ahora avanzando, podrías descubrir que cualquier problema reciente comienza a resolverse, lo que te permitirá progresar."}, "capricornio": {"frase": "Deja a un lado tus preocupaciones y tus miedos, deja a un lado la inseguridad, la ira y esos episodios de celos que a veces te pueden volver loco… Tu no eres así Capricornio, nunca lo has sido pero hay situaciones y personas que sacan lo peor de ti.", "dinero": "Este periodo es acerca de los aspectos armoniosos trayéndole amor a tu vida hogareña y permitiendo que los sentimientos y recuerdos cálidos emerjan. Al mismo tiempo, se te recomienda abrirte a ellos y tal vez incluso utilizarlos en tu trabajo. Deja que tu imaginación vuele y puede que te percates de que tienes grandes ideas para generar más dinero.", "general": "Para alcanzar la felicidad, TÚ FELICIDAD, \ny ese es tu trabajo ahora. Dejar de pensar, o al menos, intentar engañar a tu mente y a tu cabeza para que piense lo menos posible…\nSi vas a aprovechar esta semana al máximo, podrías percatarte de que se desarrolla más fácilmente si mantienes una mente abierta y te dispones a ponerte en los zapatos de otra persona, especialmente si estás experimentando un grado de conflicto con ella. Fomentar nuevas ideas y permitirte ver las cosas desde una nueva perspectiva incluso podría añadirle más brillo a la relación. Además, es posible que durante el fin de semana no tengas otra opción que ceder."}, "acuario": {"frase": "Esta semana tienes que sonreír más, tienes que salir y darlo todo, tienes que cambiar el chip, creerte más que nadie en este mundo, desfasar todo lo que el cuerpo te pida, improvisar, saber a qué hora sales pero no a qué hora entras, empezar a pensar un poco en ti y en pasártelo bien.", "dinero": "Es una semana de desarrollo en tu sector de relaciones. Esto podría significar que alguien a quien has dudado contactar es todo oídos ahora, o que recibes energía de apoyo para ir más profundo, ya sea personal o profesional. Si has estado buscando una fusión de empresas, el Universo puede ayudarte. Mientras tanto, tu vida en el hogar necesita más atención y algunos gastos adicionales.", "general": "Porque quieres luchar contra muchas cosas, contra tu impulsividad y contra tus ganas, pero no puedes, así que \n Pero no, debes escapar de esos pensamientos, enfocarte en otras cosas en las que no debas decidir esto o lo otro, si no que simplemente fluyas sin más, \npero otras muchas veces sí, así que, plantéate en cuales puedes hacer algo para cambiar el rumbo y en cuáles lo mejor de todo es dar media vuelta y olvidar, aunque sea complicado…\nTu vida social está bajo un gran enfoque, pudiendo poner oportunidades en tu camino que de lo contrario no tendrías. Puede que hasta incluso te percates de que una creativa idea te conduce a un proyecto en el que te gustaría colaborar, uno que rápidamente podría convertirse en un hecho. En el frente doméstico, un plan para cambiar tus hábitos alimenticios puede tener éxito si tienes las suficientes razones para verte y sentirte mejor. Si no es así, es posible que requieras de más energía para seguir adelante."}}