{"libra": {"personal": "You often neglect your health and body. Your equilibrium suffers from this, Pisces. The time has come to consider a medical checkup just to be on the safe side. You love to discover new things. Your thirst for knowledge incites you to expend a lot of energy. Try to find the time to rest and relax. Avoid all unnecessary effort.", "amor": "You are likely to be feeling quite intense today, so if you are going out on a date, especially a first date, you may be wise to watch that you don't get too carried away. The current planetary alignment indicates that the two of you could either get on extremely well, or find that, despite an initial attraction, there are irreconcilable differences in your opinions. Remain open and aware.", "trabajo": "A large opportunity awaits and you are the catalyst that can make it happen. Don't wait for the big deals to fall in your lap automatically. Take some initiative today and you will be amazed by the results. You have the resources you need to succeed."}, "sagittarius": {"personal": "Unless you want to get into an intellectual sparring match today, you might want to stay home, Libra. But this battle of wits could also take place in your own kitchen, so perhaps you should take a long walk by yourself and avoid others. Or simply prepare for battle. People aren't apt to be very sympathetic to your cause, so wear your armor.", "amor": "Today's astral energy could bring you a real surprise this evening when out on your date. This person may not be anything like you imagined they would be, and you could be left wondering how you could have gotten it all so wrong. However, they will be very good company, if a bit eccentric. It's up to you to decide where you want to take things from here.", "trabajo": "Today marks the start of a four-week cycle in which you will feel much more challenged in your career. You will encounter obstacles during this period and you will realize that you need to adjust your course of action in order to be successful.\n \n \n \n "}, "cancer": {"personal": "Your mood is likely quite good, cancer, and you have an added boost of self-confidence that will help you along in just about any project you undertake. While the last couple days may have felt slow and a bit stagnant, today you're ready to take action. Someone has just lit the pilot light and now you're ready to fire up again.", "amor": "The current astral energy is ideal for arranging a party of like-minded individuals. But as far your love life goes, you are looking for someone who is not at all like your usual friends. They will need to be quite unique in their attitude toward and outlook on life. So make sure to also include some likely candidates in your guest list. The conversation will be mind-blowing.", "trabajo": "Someone you work with is holding you back in some way. Perhaps he or she is withholding information from you on purpose. Approach this person calmly and honestly to get the truth out on the table. Ultimately, this will help both of you."}, "scorpio": {"personal": "Today is a wonderful and productive day for you, scorpio. Don't hog the limelight. Let other people feel like they're being heard, too. You might get into trouble if your head gets too big or your attitude too stubborn. Opinions will be strong, so give people room to voice their own. They will appreciate your patience and tolerance.", "amor": "Seducing an intellectual into being less so is a major challenge for you, with today's position of the planets. You know they find you extremely fascinating, but their programming just doesn't allow for the expression of so much pent-up emotion. They obviously need a little help, which you certainly intend to offer them. You only need to find the slightest chink in their armor to make an impact.\n \n \n \n ", "trabajo": "There is a battle of old versus new today. Perhaps a new employee has entered the workplace and is shaking up the environment with his or her radical ideas. At first you may find it hard to adapt. Your challenge today is to be more flexible."}, "aquarius": {"personal": "You may find that there is some opposition from other people today, Cancer, especially concerning emotions. You may feel threatened in some way. An aggressive attitude could be making you feel inferior or unworthy of certain attention. Wanting peace, justice, and harmony doesn't make you wimpy or inferior, as some people may suggest. These qualities are your strengths, not your weaknesses.", "amor": "The current aspect at play means that you have a chance for a certain much needed discussion to take place between you and a loved one. The only danger being that it could get more than a little heated if the subject of family comes to the surface. If you want to remain on fairly good terms, choose your words carefully, and express them gently; don't inflame the situation.", "trabajo": "Career goals that you set for yourself a couple of months ago should be implemented now. Start doing the research and seek the advice of others whom you know can help you along this path. People are more than willing to assist you at this time."}, "taurus": {"personal": "If you're in a debate, don't back down, taurus. The major advantage you have over your opponents is your keen power of observation. It enables you to pick up on the energy around you. You know exactly what other people are thinking and where their arguments are going. You'll be able to keep explosive issues from getting out of hand. Be aggressive if you feel it's needed to control the situation.", "amor": "The current astral energy may be just what you need to get you to calm down and take responsibility for your part in the relationship in which you are currently involved. Sometimes you can be very hard to pin down, especially when problems arise, or the going seems to get tough. Right now you can contribute positively by listening to what your partner has to say.", "trabajo": "Today can bring wonderful expansion and prosperity for you if you are willing to compromise and work with otherssomething that shouldn't be too difficult for you. Keep your eye open to what's around you instead of staying locked on one matter only."}, "leo": {"personal": "Reality isn't always as exciting as you'd like it to be, Virgo. But isn't this because you interpret reality in a particular way? You rarely look at things in detail, because fundamentally, details don't interest you. But if you look around, you will discover that the details of a truly epic event are currently unfolding before your eyes. Put some new lenses in your glasses!", "amor": "There is a strong sense of romantic passion in the air today, as well as a feeling of closeness. The day's planetary configuration indicates that you have a chance to express how you feel honestly and openly. It is also a great time to clear the air on any subject that may have become a sticking point, as there is genuine warmth and good feeling present.", "trabajo": "It will be no secret to your co-workers that your emotional and personal life is negatively affecting your career world. You might as well come clean with your feelings. Go for a long walk at lunch with someone you trust. Take deep breaths."}, "virgo": {"personal": "Enjoy the day today, Taurus. Take control of the situation and make the most of whatever comes your way. Do it with a smile. There's a great deal of fun-loving, excited energy ready for you to draw upon. Get your ideas out to others. Communicate your thoughts. Attend a party or two. You're the epitome of the social butterfly. Make sure to wear your best attire.", "amor": "Don't worry too much if neither you nor your beloved have a clue as to what is really happening between you. The planetary energies are making normally clear-cut issues into vague and illusory shapes, so that you may feel you no longer understand the truth of the situation. Things will be different in a couple of days; meanwhile don't take decisive action based on your current perceptions.", "trabajo": "Your freethinking personality will receive a great deal of support today. Tackle any work that allows you independence. Search for opportunities in which you can be your own person instead of having to stick yourself into someone else's box."}, "capricorn": {"personal": "Old emotions could well up from your unconscious today, capricorn. Your nerves could be on edge. You might even lose your temper on occasion. Stop and take a look at why you're upset. Consider what's coming up from the past and then release it. You'll be amazed at how quickly you return to normal. You might be able to get some work done!", "amor": "The current planetary energy is great for teaming up with someone new who shares your ideas, beliefs, and general philosophy. If you have been getting to know them, and are hopeful it will turn into a deeper and more passionate relationship, then there is every chance that it will, but it may not happen overnight. You will have to get to know each other and trust each other first.", "trabajo": "Team up with someone. Your energy will most certainly help a project that was losing steam. Together, you will accomplish a great deal. The potential for success is there. Your job is to help define and direct the energy more efficiently."}, "gemini": {"personal": "There may be a great deal of opposition in your way today, Leo, but try not to dwell on it. The key is to stay levelheaded and maintain a positive outlook. This is a day in which you can bring a great deal of balance to issues by understanding and respecting the other side. Have charity for those who are making sacrifices so that you may have a more comfortable ride.", "amor": "Don't allow yourself to be despondent, especially when there is so much potential for transformation in the air. The astral configuration indicates that all you need is a new perspective on relationships, as the one you currently have may be far too limiting. You would perhaps benefit from a change in your social life that takes you into new circles and helps you meet some very different people.", "trabajo": "Moving forward with projects today will be much easier than you might have expected. If you are in the market for a new job, today is a good time for you to get out there and search. Something is sure to come your way. Lady luck is on your side."}, "aries": {"personal": "Have you recently lost some faith in the future, aries? Isn't it time to do something about it, especially where your personal life is concerned? You could find the answers to these questions if you'd take a second look at the quality of your close relationships. Who knows? Love might give you back your enthusiasm for life.", "amor": "The current planetary energy encourages you to be ever so nice to your dearest love. If you have been getting on each other's nerves of late, then why not make the effort to make amends, and perhaps buy them a nice present to really cheer them up. Or better still, invite them over for an intimate meal with all the romantic trimmings. It will certainly be worth the trouble.", "trabajo": "You have reached an uncomfortable point in your work situation. You may feel as if you want to run and hide. Perhaps you feel as if you have lost control of something that is important to you. Don't worry. What happens now is all for the best."}, "pisces": {"personal": "You may have been exercising too enthusiastically over the past few days, pisces, and today you might wake up with more than your share of muscle aches and pains. You should keep exercising, but tone it down. Forget jogging and aerobics. Go for a little yoga or tai chi, which will enhance fitness with minimal strain. If you can, soak in a warm tub later.", "amor": "Sometimes it can be hard to survive the changing pace of a relationship especially on days when you feel as though you have been right through the mill and out the other side. If you have quarreled or had a major fallout recently, then it is worth carrying on the conversation. Don't allow bitterness or cynicism to spoil what still could be really good. Make today one of mutual understanding.", "trabajo": "If you are searching for a new job, this is a good day to get out and do some research. Do the detective work that needs to be done in order to find the exact opportunity you are looking for. Perseverance will be rewarded on this day."}}