{"libra": {"personal": "Don't be surprised if you getting back into the swing of things more slowly than usual today, Libra. Not every day starts off with a bang, so don't be too hard on yourself for this. Just take things slow and easy. If you have a deadline, consider asking for a short extension. Pushing yourself to get things accomplished can leave you feeling even less productive.", "amor": "You may feel claustrophobic today. You could feel hemmed in and tied to a certain situation that you are sure you could do without. If life is somewhat trying for you and your loved one, then perhaps it a good time to go out somewhere special and suitably romantic. This may rekindle the spark and create a roaring fire, which you'll enjoy later on.", "trabajo": "Starting today, communication among you and people in your workplace will be much stronger than usual. This wonderful trend will continue for a couple of weeks, so be sure to use it to your advantage. Others are on your wavelength."}, "sagittarius": {"personal": "You have the missing piece that people need in every situation today, Leo. Engage in light conversation in social situations, and   turn your charm up high. You have the ability to make favorable impressions on just about everyone, so set the day off on the right foot. Get out of bed earlier than usual and get your blood pumping with a brisk walk around the neighborhood.", "amor": "You may be feeling just a touch sulky today. If your dearest one asks you ever so gently (they wouldn't dare do otherwise) what is the matter, you assume a wonderful pouting expression. You could keep this up forever, but that is an awful long time. It may be preferable to grow up and act your age. Your partner will certainly appreciate it.", "trabajo": "Your overall plan is much greater and more expansive than those of the people around you. As a result, don't get slowed down by the people who are not thinking on the same level that you are. Stay focused on your largest goals and dreams."}, "cancer": {"personal": "Disturbing occurrences regarding a friend might make you a bit confused, Capricorn. The situation isn't anything you could have expected, so you and others will try to make sense of it. It should be resolved within the next few days. In the meantime, view it objectively. You might also want to get your mind on something else.", "amor": "All you have to do today to impress someone is to be absolutely yourself, warts and all. There is no need to hold back. You can tell all your worst jokes, be as tactless as you like, say all those things that you aren't supposed to say, and the result will be that you fulfill someone's every dream. Hard to believe, but true!", "trabajo": "Your overall mood is strong and practical, but your approach will only be effective if you are willing to take on a leadership role. Get your ideas into the foreground instead of letting them become lost in the shuffle. This is your key to success."}, "scorpio": {"personal": "Try not to rock the boat too much today, Aries. Hold fast to your point of view, but don't get down when other people don't share your sentiments. You might feel the urge to snap at people, but realize that you're probably better off holding your tongue. Let your daydreams carry you away from the present reality. Your imaginary world will be your closest ally.", "amor": "There is a slightly chilly atmosphere in the air today with regard to relationships in general. People seem to be very caught up in their own selves and have little time for others. The day's planetary configuration is making it difficult to get through. Try asking your loved one if they would like to go out for a meal so that you have time for some real conversation.", "trabajo": "During the beginning of the day you may feel rather indecisive and insecure. As the day continues, however, your confidence will build and you will feel a great deal of power from within. Postpone any major decisions until the afternoon or evening."}, "aquarius": {"personal": "Have you invited some friends over for a celebration tonight, Leo? If so, your guests are going to keep you hopping! That's all right. The day is filled with love and joy. Entertaining them is your way of expressing your appreciation. If you're romantically involved, you and your partner can celebrate privately after all your visitors are gone. Relax, let go, and enjoy your party!", "amor": "Today's celestial energy indicates that you may either have to make a difficult choice, or come to some kind of a compromise. Things needn't be quite so awkward if you could bear to back down or even let go of one hallowed belief. But if you want your relationship to develop, then you will need to take some sort of positive action.", "trabajo": "Take on a leadership role. You are in the perfect position to do so. You have very good relations with many different people around the workplace and you have successfully won their favor. Now is the time to use this to your advantage."}, "taurus": {"personal": " \nLibra, today you may have to make some important decisions. You're demanding of your friends and loved ones. Have you ever thought about why? It's possible that you demand more of them than you do of yourself, and that doesn't seem fair, does it? Today insight and inspiration will show you how you can rectify this. Lower your standards for others or raise your standards for yourself. Level the playing field.", "amor": "Love and romance could become very intense, with today's celestial energy. If you have been hovering between two relationships, perhaps not having fully let go of one, and neither having totally embraced the other, then you could feel the need to get this sorted out. It is really a question of letting go of the old completely, so that the new can enter your life.", "trabajo": "Try not to lose your sense of dignity and integrity in the workplace. It is quite possible that you lose your grounding thanks to the pressure of office politics. Keep your priorities straight. Don't badmouth others just to make yourself look good."}, "leo": {"personal": "Someone could approach you today offering an opportunity to increase your income, which may seem too good to be true. It might be all they say, Aries, but look into the facts before making promises to go ahead with it. All may not be as it seems! Today isn't a good day to commit to investments of any kind. Wait a few days, consider the idea again, and see if it's workable.", "amor": "Even if you have been having problems lately with someone whom you absolutely adore, you will find that the celestial energy soothes away any difficulties, and enables you both to see what is truly special and beautiful in each other once again. A gift will cement the bond, and show your honey how much you really care. Be open to miracles, and your relationship will begin to blossom daily.", "trabajo": "Someone is likely to rub you the wrong way in a very aggressive manner. Don't let this person get the better of you. He or she may come up with wild facts to use against you. Don't be fooled. Most likely these \"facts\" are closer to fiction than truth."}, "virgo": {"personal": "Your emotions are likely to be pulled to extremes, Leo. A key aspect of today is communication, and it wields a great deal of power. People are fighting for knowledge today so be sure of your facts before you start tossing them out there. You'll command respect from others, thanks to your solid commitment to the truth.", "amor": "The planetary configuration makes for a peaceful day when you can enjoy time with friends and loved ones. There is an easy atmosphere about anything that you plan to do together, and arrangements seem to fall into place. If you are single, opportunities to meet the right person may come along through a meditation program or spiritual interests.", "trabajo": "You may get discouraged by those who are putting their own personal agenda ahead of dignity, courtesy, and fundamental values. Try not to judge these people. Instead, accept them for who they are and focus on building up your own good character."}, "capricorn": {"personal": "Check your stocks today, Libra. Read the latest investment news and assess your finances. Figure out the best place to put your hard-earned money. Do some serious long-term planning to make sure your home and family are secure. Take a reserved, stable approach in all your dealings with others, and spend a comfortable evening at home with someone you love.", "amor": "Partners are great fun to be with today, especially if you have been experiencing some particularly difficult highs and lows in other areas of your life. The planetary energy means that there is a very attentive and supportive influence between you. It brings you closer together, especially in a deeper caring and sharing way. This will have a powerful healing effect on both of you.", "trabajo": "Your financial luck is changingand changing for the better. You will now feel like you are actually moving forward with regard to your finances instead of moving backwards. Pat yourself on the back for making this important shift."}, "gemini": {"personal": "Today you may develop a deeper understanding of what's really important to you, Sagittarius. You may be surprised by what you discover. The material means far less to you than the spiritual. It may have taken you a while to learn this, but now there's no going back. Your possessions feel like dead weight. The mere thought of your family and friends fills your heart with love and light.", "amor": "Today may bring a situation to a head concerning your current relationship. Ultimatums may be issued, and you may both feel the need to put your grievances before each other. However, before it all ends in tears, there is a lot you can do, too. You will both handle this a lot better if can truly listen to what the other has to say.", "trabajo": "Lately it has been difficult for you to get a clear mental picture on anything. Today, however, some difficult cosmic energy lifts, thereby easing this burden and bringing greater mental clarity to your world."}, "aries": {"personal": " \nIndecision may leave you standing at the station after all the trains have left, Virgo. Hop on one that's going in your direction. Add your name to the roster of active participants. Today isn't a day to wait for opportunity to come to you. If you see something you believe in, move toward it. Act spontaneously and don't worry about the consequences.", "amor": "You are guaranteed to enjoy yourself on your date this evening, as the planetary energy encourages you to get out and really have some fun. The conversation may well turn to metaphysical and spiritual matters, and may also encompass the topic of diet, eternal youthfulness, and health. All of which will have you spellbound. Getting to know such a treasure trove of knowledge will be fun.", "trabajo": "Slow down your pace and you will notice an opportunity that you might not have noticed in the past couple of days - because you were moving too fast and you were too worried about other people's agenda. Now that you have slowed, you see the flowers."}, "pisces": {"personal": "You might host a gathering of friends and neighbors interested in astrology, tarot, numerology, or other forms of psychic focus, Taurus. You'll probably enjoy yourself, both because of the information discussed and the camaraderie between you and your guests. This might have been planned as a one-time thing, but everyone will have so much fun that you'll plan another meeting.", "amor": "There is the tendency to preach to your partner today about issues that may need sorting out. Today's aspect at play means that there is a great deal of zeal involved, and you may feel the need to have your partner agree with you on these matters. This probably won't work, however, because nobody likes to be forced into a corner. Allow them freedom to think for themselves.", "trabajo": "This morning is like a \"last hurrah\" for you in many ways. Use this time to your advantage because once the afternoon sinks in, other people may turn a deaf ear to your new and innovative ideas. Capture people's attention early, instead of waiting."}}