{"libra": {"personal": "A check you may have been expecting in the mail may be delayed, Scorpio, and you might not be able to contact whoever is sending it. You could worry over whether or not you will get it at all. This could be a classic case of getting worked up over nothing. The delay won't cause any lasting problems, just inconvenience and frustration. Hang in there. The money will come.", "amor": "Today's celestial energy could indicate that you take one remark far too personally, when it was not meant to be a criticism in any way whatsoever. Your latest lover has not realized quite how sensitive you really are, and presumed you would find it funny. In order for this relationship to work, you are going to have to educate them about what is acceptable and what isn't.", "trabajo": "A woman in power is of great importance to you today. This woman could be a female co-worker or employer. Perhaps she is someone outside your workplace. Either way, you should listen and respect her. She has important advice to give to you."}, "sagittarius": {"personal": "Try not to spend too much time on one issue today, Aquarius. It's possible that you'll get so wrapped up in it that that you'll find it hard to deal with anything else. Take care of one issue the best you can and move to the next without dwelling on the first. Your focus is strong, and you can tackle many issues efficiently.", "amor": "The planetary alignment could stir a few things up in your love life, especially if you have become too complacent recently. If you and your partner (current or prospective) have been in need of a challenge that will enable you to work together and pool your resources, then you may find you are offered a real opportunity that could seem like the answer to a dream. Go for it!", "trabajo": "Confusion and indecision are the nightmares you are wrestling with. Pressure is coming from all over and none of the facts seem to be right. One thing that you can count on is your intuition. Listen closely and you will instantly know how to proceed."}, "cancer": {"personal": "You're ready for a change, cancer, there's no doubt about it. As you grow older your interests broaden, and you're considering pursuing some of these new interests in earnest. Perhaps school beckons, or some adult education courses. You're ready to make a new place for yourself in the world. Go ahead and get started!", "amor": "Some people slip in and out of their relationships, sneaking through the back door whether things feel good or not so good. With today's planetary alignment, just watch that tendency to want to disappear from the scene, instead of honestly saying how you feel. The truth would be better. It would also help your partner to know where they stand. Put yourself in their shoes.", "trabajo": "Your actions will be deliberate and calculated, making you much more effective in the workplace. There is no reason for you to hesitate. You have done the groundwork that you needed to do. Now is the time to move forward with confidence."}, "scorpio": {"personal": "Don't leave anyone behind as you gallivant through your world today, scorpio. You're so wrapped up in your adventures that you're unaware of other people who could use more attention. In your endless search for something bigger and better, you may have lost contact with the wonderful things you already have in front of you.", "amor": "The omens are quite good for any romantic liaisons that you may have planned for today. The aspect at play reveals harmonious influences at work that could either bring you and your loved one closer together, if you have been suffering any setbacks, or alternatively bring you into contact with someone whom you find very pleasant and easy to get along with. Whatever happens, you will enjoy yourself immensely.", "trabajo": "Ideas that you thought were top notch about a week ago suddenly do not seem so smart after all. Someone comes forth with a new perspective that has you rethinking your current viewpoint. Don't be afraid to make last minute changes to your strategy."}, "aquarius": {"personal": "Free your mind and consider alternative options, Aquarius. This is a time to throw away the old to make room for the new. There's a distinct advance in original and forward thinking today. You should make it a point to go to higher levels of thought now. The more idealistic in your approach to people and situations, the better off you will be.\n \n \n \n ", "amor": "Communication between people is usually attempted in order to clear matters up and to bring hidden things out into the light. But with today's celestial energy, things that ought to be quite obvious are somehow ignored or pushed to one side, while the conversation continues with a discussion of everything but the real issue in question. If you can be plain speaking, you will be rewarded.", "trabajo": "All around, this is not a very strong day for you. Unfortunately, there may be no way around this. Even your well-laid plans may backfire, thanks to unseen events and influences. Don't be too hard on yourself when not everything turns out \"right.\""}, "taurus": {"personal": "Generally speaking, today should be a good day for you, Capricorn. You should have no problem setting a fast-paced tone for the day and sticking to it. There are opportunities in the strange and bizarre. Don't limit yourself by thinking narrowly. Let the electricity of the day lighten the atmosphere and give your attitude the jolt it needs to get back on track. Be open to new ideas.", "amor": "Today's astral energy indicates that you are in for a surprise. Somehow you experience a shock that reverberates right through your love life, and it is likely to be a most pleasant one at that. It is strange how you think that you are all set to go with one particular relationship, when out of the blue something happens to adhere you firmly to someone else.", "trabajo": "Ideas that come your way having to do with real estate or the home are likely to be right up your alley. Information relating to these topics is hot off the press. You can be extremely successful in these fields, either through work or investment."}, "leo": {"personal": "All continues to go well professionally, leo. You're feeling physically strong and vigorous. Mentally, however, you might be a bit vague. You may be easily distracted and not as sharp as usual. This isn't a good day to start a new project. Try to concentrate on finishing old tasks and tying up loose ends. You should be ready to go again in a couple of days.", "amor": "Today's celestial configuration means that you may find the atmosphere a little too much. At least it is not the kind of thing that you usually look forward to. Freedom and revolution are two of the key words that will be important. Even you may feel that mad urge to do something completely shocking and very exciting. Go for it, as it will broaden your perspective.", "trabajo": "You may feel as if your support group is leaving you high and dry today. Perhaps you are given a task with very little guidance on how to complete it. Don't worry. Have confidence in yourself. You are given nothing you can't handle yourself."}, "virgo": {"personal": "You might feel a bit rough around the edges today, virgo. There's a bite to the day that could leave you feeling upset and unnerved. It may seem as if no one understands you. By opening up to others, you'll allow them to open up to you. People will be anxious to learn the inner workings of your mind. You have a great deal of personal wisdom to share.", "amor": "Today's interplay of celestial energies could cause you to question your feelings about someone close to you. Your heart may be telling you one thing, while your mind may be going along a completely different track. It is difficult to resolve any situation while in a state of conflict - so it would help to have a plan of action that you can put all of yourself into.", "trabajo": "You know that you are fully qualified for the job. Perhaps you are actually over-qualified for that type of work. Are you really working up to your true potential? If not, make sure you take some steps to find a new job or continue your education."}, "capricorn": {"personal": "Be a little selfish, Cancer. Be honest and straightforward with what you want. There's no need to beat around the bush simply because you want to spare someone's feelings. You will do everyone a favor by laying it out clearly. Refrain from playing mind games just to see how much you can twist people into knots. Such actions will later come back to haunt you.", "amor": "You have a reputation for being a little emotionally detached, yet you also have a very earthy sense of passion. This comes to the fore today, when you experience a particularly close and deepening bond with the significant other in your life. The astral alignment means that you have a chance to create a very strong connection that will stabilize the relationship for some time to come.", "trabajo": "Your tendency may be to gloss over the fine print and let some one else take care of that department. Be careful here. If you leave this important job to someone else, he or she is likely to perform it with his or her own interests in mind."}, "gemini": {"personal": "The energy of the day is erratic, and you will probably be hopping all over the place, Aquarius. Don't worry about trying to firm up any plans at this time. You may feel like you're trying to grab a slippery fish with greased hands. If so, don't worry about it. Let the fish swim away for now. Relax. You can always catch another one later if you need to.", "amor": "The planetary configuration today brings a more serious outlook on your relationships and on your ability to express yourself. You may feel unusually insecure about your appearance and about your feelings for someone. It is best, though, not to hide away, but to talk about how you feel. Find out how your loved one really sees you. The reality will probably cheer you up no end.", "trabajo": "Work from home today if you can. If this is not possible, add a houseplant and some extra pictures to your desk at work. You will find that the security of your own personal environment is much more conducive to getting your work done."}, "aries": {"personal": "This is your day to shine, so turn it up a notch, aries. Brush your hair before you go out, and make sure you're wearing flattering attire. You have the chance to propel your emotions into an upward spiral. If there's a part of your life that feels stagnant, give it a jolt of creative energy or simply remove it from your life.", "amor": "This can be a very sociable day in which partners certainly aren't backward in coming forward. If you have been feeling at all left out in the cold, then this will make up for it. With the planetary aspect at play, romance and passion burn brightly, and there is the opportunity to discuss virtually every topic under the Sun. It's a great time to go out for a memorable evening, as it will make quite an impact.", "trabajo": "Your overall mood is quite good, but communication with others seems to be off. You are dancing around the issues instead of getting to the heart of them. Instead you should penetrate straight to the bull's-eye. You will be commended for doing so."}, "pisces": {"personal": "Expand your mind to its furthest reaches today, pisces. There's an incredible opportunity opening up in which you can make great strides in a creative realm. Follow the music today. Pick up an instrument, go to the record store, or listen to a live band. Let the artist within you have room to shine. Shoot for a goal and don't stop until you reach it.", "amor": "The planetary alignment means that a confrontation with someone in authority may provide you with far more than you had bargained for. You may not have realized what was simmering away beneath that frosty exterior, and certainly couldn't have imagined that there could be any feelings of passion for you. But you will not be able to deny what is revealed to you in the heat of the moment.", "trabajo": "Your strong points are in creating, expanding, and amplifying. Today you will find, however, that you need to conserve, streamline, and reduce. Certainly this is not your favorite mode of operation but it will serve you well in the workplace."}}