{"libra": {"personal": "Capricorn, don't be surprised if some of your fantasies and dreams are put on trial by a harsh force that cuts right to the truth of the matter. People may be extra passionate, and most aren't going to be impressed with unrealistic plans. You can try your normal approach of simply ramming straight ahead with your plans, but a better approach might be to think first and be more strategic.", "amor": "Your capacity to be tactless is matched today only by other people's ability to be equally rude. The planetary configuration indicates that you have every opportunity to set the record straight with someone who needs talking to. If this concerns a permanent relationship, the sooner the better. If it's only a light flirtation, maybe it's time to take the record off altogether and play another tune.", "trabajo": "Your ideas are no good unless they are organized. Your efforts will have little effect unless they are well planned. Today you will find that a haphazard approach will get you nowhere. You need to be more systematic and grounded to be successful."}, "sagittarius": {"personal": "Hard work, enthusiasm, and dedication are now paying off financially, sagittarius. New opportunities are opening up to profitably make use of your artistic side. The downside is that you might be working so hard that you're too drained to be creative even though the inspiration is there. Take a moment to rework your schedule to accomplish the most in the least amount of time. You can do it.", "amor": "You may have a strange tingly feeling up your spine when you consider the alternatives on offer today. The energy of the day may mean that you suddenly find yourself the center of attention. As this is your natural place, anyway, it may not be a surprise. But what is surprising is the number of potential partners who are willing to totally adore you. How sickeningly purrrfect!", "trabajo": "Your ability to multi-task will be a key asset for you. Having mental alacrity to jump from one thing to another with ease is something to be proud of. While everyone else is in his or her own separate camp, you will be the one connecting the dots."}, "cancer": {"personal": "Some letters, checks, or phone calls you may have been expecting for a long time could still be delayed, cancer. There's no reason to get too frustrated, as the delays are beyond your control. The best course is to find something else to do and let whatever you're waiting for come when it will. It hasn't been lost - it will come!", "amor": "Your problem is that, try as you might, you have no talent for lying. You may be encouraged to attempt to play with words concerning a certain subject. But you can never hide the truth for long, and will either start to blush or giggle, or a mixture of both. For a wonderfully romantic evening, just say it like it is first time around.", "trabajo": "People will be singing your praises today, and rightly so. You are a wonderful asset to have in the workplace. Although you may not be the hardest worker, you are creative, artistic, and you are extremely good at communicating with others."}, "scorpio": {"personal": "You may be at a high point right now and feeling very excited about things to come, Sagittarius. You probably anticipate but have only a vague notion of what's just over the horizon. You may have a strong desire to rise high so you can see farther. In fact, you probably think that any place is better than your current spot. Have confidence in your future. It looks extremely bright.", "amor": "You can put on and take off your chilly attitude at will. But no one can make you smile sweetly if you don't feel like it. Today you could feel somewhat burdened by circumstances, and sense restrictions that you really don't need. It may help to get away for a few hours by yourself and allow your true feelings to surface.", "trabajo": "You are well positioned to be a pioneer. Embrace your wonderful adventuresome spirit and put it to work in an area of work or study that you feel passionate about. Turn over a new leaf. You will be pleasantly surprised at the results."}, "aquarius": {"personal": "The fantasy world that you've built for yourself is a pleasure, Taurus. People frolic in it and have a grand time. Your presence delights people. Today, however, this world may be threatened by harsh realities that are coming in the form of electronic information. This force is powerful and apt to be erratic and spontaneous. Be prepared to stand your ground.", "amor": "Love, romance, and relationships would not be the same if they were easily understood. It is exactly because they can be so confusing that makes them the subject of endless songs, novels plays, and art. With today's celestial energy, you finally see something about your relationship that has been evading you. The truth will bring a sense of release, and push you to a deeper level.", "trabajo": "Someone is trying to convince you to jump aboard his or her train. Use caution here. What is good for that person is not necessarily good for you. This person has great enthusiasm about his or her situation, but that doesn't mean you need to join in."}, "taurus": {"personal": "Learning about things that interest you most is something you may want to do today. At work and home, there's a schedule to tend to. On your own time, you're free to learn about anything your heart desires. Intellectual growth is something you enjoy. Whether you delve into cooking, astrophysics, or genealogy, you'll find something new.", "amor": "As you often tend to bury your concerns and worries behind a façade of busy activity, you may find yourself working your fingers to the bone today in order not to have think about the actual state of your love life. The current aspect at play indicates that before you make yourself ill, it is better to do something positive and take a productive line of action. Don't procrastinate!", "trabajo": "You are having a difficult time right now fitting in with the energy around you. Your ideas are being shot down and you aren't feeling very useful or productive in the workplace. Hang in there, and don't worry. This negativity will pass."}, "leo": {"personal": "A delay in completing an important project could have you feeling irritated, frustrated, and inadequate, Gemini, even though you've done your best. The problem is probably beyond your control. There isn't much you can do about this but wait. There are probably a lot of other important tasks waiting. Take care of them and get your mind off the other. It'll get done eventually.", "amor": "It is whilst at work or moving around carrying out your daily routines, that you encounter the magic force of the day's planetary aspect. If you are a little afraid of passion with a capital \"P,\" then perhaps it is best to run whilst you have the chance. Once you are enmeshed in the situation, it will be too late, and you probably won't want to leave.", "trabajo": "A friend or business partner gives you a boost of confidence that inspires you to move forward on a large project. Take this inspiration as a major sign from the universe that you should delay no longer. A venture begun now will certainly flourish."}, "virgo": {"personal": "Even though all continues to go well for you, virgo, your mood may vacillate today. In spite of all the great things in your life, at some time during the day you might feel a little blue. Don't read too much into it. It's probably just the result of low biorhythms. Try to distract yourself with physical activity. Go out with some friends and have a good time this evening.", "amor": "Some celestial aspects have it, and some don't. Today's planetary configuration may promise you the world, but make sure you sign a guarantee before giving your heart away. This could be a wonderful opportunity for romance, arousing feelings you have not experienced for a while. Alternatively, you may find the whole experience disappointing. Choose your conversation carefully in order to discover what you may be getting into.", "trabajo": "Your lesson today will be one that is echoed to you over the next four weeks. Be more stable and conservative in your approach instead of being haphazard or reckless. Although you are a fan of innovation, you must also learn to respect tradition."}, "capricorn": {"personal": "Expect a boost to your communication skills today, Aquarius. If you often experience difficulty expressing your true feelings, this will be a welcome change for you. Consider talking things over with anyone you have unresolved issues with. With added strength and confidence, you should be able to work the problems out quickly and relatively painlessly.", "amor": "Today's planetary alignment is bringing you the chance to become more uniquely yourself. Not that you tend to have too much difficulty in this respect, but you may have been having some problems recently in feeling completely at home in a certain relationship. You have been toying with the idea that you need more freedom, but really you just need to make some elbowroom for yourself.", "trabajo": "Ease into the week slowly. Now is not the time to make any sudden moves or major decisions. You may still be in a rather languid and lazy mood thanks to the weekend. Pace yourself instead of breaking your back as soon as you've begun."}, "gemini": {"personal": "Today is a day of contrasts, gemini. Eat chocolate in the morning and go jogging in the afternoon. Sleep in late and go to bed early. It's also a day of grounding. Spend time at home and make more calls than you normally would. Clean your desk and organize a bookshelf. Why not clean out the refrigerator? Take care of your pets.", "amor": "Perhaps there needs to be a little conversation between yourself and your own inner being today before you start conversing with those to whom you are romantically inclined. The celestial energy insists that you get a few things sorted out for yourself. You need to see how putting yourself down has continuously undermined your confidence. If you give yourself a chance, others will have a chance to get closer to you.", "trabajo": "Do your best to work with the person that you dislike the most. Most likely, you don't like this person because of his or her terribly arrogant attitude. Put personality differences aside and you will meet with tremendous reward."}, "aries": {"personal": "You may look confused today, aries. It may be hard for you to stick with one subject. Your attention may jump from one thing to another. That's OK. There's a distinct advantage to seeing all sides of the story. You will have greater perception and awareness of things today. Take this opportunity to put yourself in other people's shoes so you know how to deal with them in the future.", "amor": "Like a pair of dragons flying through the starry sky, you and your loved one seem especially well-matched today. The energy of the day brings out in both you the kind of deep intensity that is normally reserved for blockbuster movies or sensational novels. You will certainly go places together, and really enjoy the magic you both share, which needs no spells or potions to make it work.", "trabajo": "It may be hard for you to sit still today and not think about work-related issues, even if you are miles away from your workplace. Make a conscious effort to calm yourself down and simply relax. Let go of any nervous, restless energy that you have.\n \n \n \n "}, "pisces": {"personal": "Talking things over with friends is likely to be a nourishing exercise for you, Libra. Instead of trying to work things out in your head, say them aloud and ask others for their perspectives. A tremendous amount of healing can take place when you confess what's bothering you. Find the relief that comes from having a willing listener.", "amor": "It doesn't matter how many times you tell someone - if they don't want to hear, they become deaf to your words. How many times have you already told that special person how you feel, yet still they persist in wildly underestimating the impact they have on you? Today you may have to resort to some highly imaginative methods that leave them in no doubt about your intent.", "trabajo": "Don't let other people rush you through work that you know is going to take a bit of time. Set your own pace and ignore the pressure from the people all around you. You know how to get the job done right, so listen to yourself and do it."}}