{"acuario":{"Personal_Anual":"¡Seguramente hay mucho de qué hablar este año, Acuario! El 2021 es un año muy estimulante para tu creativo signo. Eres capaz de sentirte más en sintonía con tu máximo bienestar, y hasta puedes hacer algunas fantásticas amistades nuevas a lo largo del camino. Tal vez seas la persona a la que acudir cuando las cosas se ponen complicadas, sobre todo porque te adaptas muy fácil y rápido a las cosas, y eres capaz de verle la gracia a casi cualquier situación.\nComo el año comienza con algunas polémicas cuadraturas entre Júpiter en Acuario y Urano en Tauro, tendrás una favorable ola de abundancia delante de ti, incluso frente a algunas energías ásperas. Esto también vale para mediados de febrero, mayo y finales de diciembre, ya que el tránsito de Saturno en Acuario forma una cuadratura con Urano en Tauro, lo que mueve algunas olas caóticas en el mundo.\nEsto puede ser difícil para los demás durante gran parte del año; sin embargo, como Saturno estará en un buen ángulo con tu signo de aire, te traerá muchas reflexiones y momentos brillantes. Puede que ahora sea ese momento de encontrarte de un modo muy poderoso. Espera lo inesperado y agradece por los obsequios que recibes, ¡porque los mereces!\nUna pieza importante del rompecabezas del 2021 es considerar realmente el período de transición de tus meses de cumpleaños. Puede que te enredes un poco durante los ciclos de Mercurio retrógrado de este año, y todos ocurren en signos de aire. Uno de los ciclos más importantes para ti ocurre el 29 de mayo, seguido de un revolucionario eclipse lunar total en tu signo opuesto de Leo. Esta es una vibra que definitivamente te hará repensar muchas partes diferentes de un relato. Y aunque puede ser una época muy reveladora para todos los aspectos de tu vida, todavía hay mucho por hacer a lo largo del verano. En especial porque también te encuentras con un eclipse solar anular el 10 de junio, al mismo tiempo que Mercurio continúa en un delicado ciclo retrógrado en tu signo hasta el 22 de junio. ","Amor_Pareja_Anual":"En el 2021, el amor es fuerte, serio y sensual, Acuario. Puede que tu pareja recurra a ti para poder lograr más, pero puedes lidiar con eso. También habrá tiempo de sobra para divertirse juntos.\n\n\nVenus es una influencia muy fuerte en el 2021, pero no está de humor para demasiadas tonterías. Enero y febrero pueden ser meses en los que ambos amen su trabajo y quieran compartir ese entusiasmo. ¡Adelante!\n\n\nCuando Marte está retrógrado a finales de junio y agosto, Venus se encuentra en Leo y Virgo. Diviértanse pasando más tiempo en privado durante junio y julio. Y pónganse más cómodos y felices en su hogar en agosto.\n\n\nCuando el sol entra a Acuario, Venus se encuentra en el sexy Escorpión. Digan lo que piensan, hagan lo que dijeron que harían, y así, se volverán cada vez más cercanos. \n\n\nLa fase retrógrada de Venus empieza a principios de octubre en Escorpión y termina a mediados de noviembre en Acuario. Esto puede intensificar los problemas dentro de su relación. Posterguen cualquier compra grande en conjunto o planes de viaje hasta que sepan con seguridad que están en la misma frecuencia.","Amor_Soltero_Anual":"¡A los Acuario solteros les espera un maravilloso año por delante! El 2021 no se guarda nada y de ningún modo lo hará cuando se trata de encontrar a alguien que estremezca tu alma. Este es uno de esos años para abrirte a lo que sea que venga. No puedes predecir nada de lo que vendrá este año, pero al mismo tiempo, ¡debes saber que así las cosas deben ser!\n¡Debes entregarte y apreciar el hecho de que no tienes ningún control sobre tu destino! Desde el 30 de enero hasta el 20 de febrero hay una pequeña demora en tus comunicaciones gracias a un ciclo de Mercurio retrógrado en tu signo, lo que puede ser difícil para quienes tengan conexiones a larga distancia o estén buscando el amor en aplicaciones de citas en línea.\nLa buena noticia es que podrías simplemente conocer a alguien de forma orgánica e inesperada este año. Esto puede llegar en cualquier momento y con cualquier tránsito, sobre todo gracias al ciclo de Saturno en tu brillante signo. Este planeta quiere que encuentres una conexión estable, incluso en tu signo del portador de agua que muchas veces puede ser impulsivo.\nPara quienes han estado tanteando el terreno durante demasiado tiempo y ya están listos para encontrar a la persona indicada, ¡ten cuidado! porque estos eclipses no están jugando para nada. ¡Esto significa que tú tampoco puedes jugar con nadie! Todo lo que va, vuelve, y es cuestión de cómo tratas a alguien en primer lugar.\nTendrás mucha claridad entre mayo y julio con respecto a una posible relación. De hecho, los últimos meses del 2021 van a reflejar hacia dónde está yendo tu vida. También puede significar que estás saliendo con una persona especial que realmente sientes como un alma gemela.","Trabajo_Anual":"Las cuestiones profesionales, monetarias y laborales reciben poderosas ventajas por parte de tus estrellas en el 2021. Esto es asegurado al comienzo del año por la conjunción Sol-Plutón en Capricornio.\nSi tus anhelos de extravagancias pueden ser controlados en junio y principios de julio, cuando Venus se encuentre en el sensual Tauro, tus ingresos y ahorros pueden fácilmente ser aumentados.\nDurante la segunda mitad del año, Marte visitará a Cáncer al mismo tiempo que el Sol entrará a tu signo, periodo de tiempo en el que debes actuar más enérgica y ambiciosamente.  \nTrabaja de forma constante, mantén un buen registro y prepárate para un ambicioso diciembre, cuando es posible que las oportunidades abunden. En diciembre, Saturno entra al trabajador Capricornio y el Sol conecta con Saturno en el mismo día del Solsticio de Invierno. ¡Considera esto como un poderoso empuje para iniciar el 2022!"},"cancer":{"Personal_Anual":"Este año, dos Signos de Fuego - Aries (agarrándose a Urano a principios de año) y Leo (aprovechando a Júpiter hacia el final) - actúan como estimulantes para ayudarte a sacar lo mejor de ti.\n\n\nUn amigo o conocido se sorprenderá del útil tesoro de información que eres. Al principio, puede que seas un poco indiferente, ¡ya que tendrás tanto que hacer que a apenas podrás lidiar con lo tuyo! Pero al final, este bien podría ser un canal para una nueva red de amigos o conocidos, ¡lo que te abre un nuevo mundo! Esta es una de esas veces en las que simplemente ser quien eres se te verá recompensado con creces. \n\n\nAdemás de tu progreso personal, esto significa también un momento en el que tu comunicación con los demás será más abierta y honesta. Y para ti, el llegar a conocer mejor a tu familia y amigos va a abrir diferentes puertas dentro de ti. Con Urano en Aries, ¡estarás viendo a tus compañeros de vida bajo una luz diferente y mucho más positiva!\n","Amor_Pareja_Anual":"El amor es abundante y sorprendente para las parejas en el 2021. En enero, la conjunción Marte-Neptuno mantiene vivo el romance sin importar qué pase. Tu sensibilidad hacia tu pareja estará en su punto más alto. Incluso puede haber momentos en los que parecieras tener puestos lentes color de rosa. Y saber quién cometió el error puede ser difícil en ciertas ocasiones. Tu deseo de un amor ideal e intenso no va a desaparecer.\nJúpiter en Libra prefiere mantener a las parejas juntas. Es posible que a veces se sientan un poco fuera de sincronía el uno con el otro, pero al final, siempre volverán a estar juntos.\nVenus estará retrógrado en marzo, comenzando en Aries y para cuando se vuelva directo a mediados de abril, estará en Piscis. Hacia el final del retroceso, es posible que sientas que te ahogas en emociones, pero estarán más cerca que antes como pareja.\nUna vez que Júpiter entre a Escorpión en octubre, las relaciones se harán más fuertes y ambos podrán construir aún más resistencia dentro de su relación. El atractivo sexual aumentará también. No importa lo que el mundo ponga en su camino, encontrarán seguridad en sus brazos mutuos.","Amor_Soltero_Anual":"Experimentarás un constante avance este año Cáncer. Es probable que te reúnas con alguien en la primera parte del año que despierte sentimientos de cariño dentro de ti, incluso si la relación no termina por manifestarse.\n\n\nSin embargo, la coexistencia entre Venus y Neptuno en Piscis a partir del 11 de Abril recibirá un impulso por parte del tránsito de Júpiter en Cáncer. Toda esa actividad de Signos de Agua es un buen augurio para relajadas noches fuera,  conversaciones de ensueño, y cálidas y cariñosas noches.\n\n\nUna oportunidad de llevar una relación a un nivel superior se produce el 24 de Julio, cuando la Luna, Venus y Mercurio se colocan cómodamente en tu signo. Ambos, la Luna y Venus, en particular, forman acogedores trígonos con Neptuno en Piscis; mientras que el Sol conjunta a Júpiter en Leo creando un distante \"fuego\" para calentar las brasas de tu relación actual. Mientras que los incendios pueden salirse de control, tú y tu potencial pareja tienen la capacidad de enfriarlos cuando sea necesario. Pueden evitar que una discusión se convierta en un argumento, o que una verdad se convierta en una mentira.\n\n\nTodo depende de que conectes con tu interés amoroso y cambies tu estrategia de inmediato conforme el momento lo requiera. Estos momentos cruciales podrían marcar la diferencia para el resto del año, ¡así que aprovéchalos!\n","Trabajo_Anual":"Plutón en Capricornio impulsa un año fuerte y productivo, Cáncer. El cauto y responsable Saturno también se encuentra ahora en casa en el signo que rige, Capricornio. Cualquier cambio repentino en profesión o finanzas necesitará tener sus raíces en una realidad práctica para que Saturno participe.\n\n\nLos primeros dos meses podrían ser los más inestables, pero quizás no sea necesario hacer ningún cambio. Para marzo, podrías estar impaciente por una respuesta o resultado sobre un asunto económico o profesional, pero no apures las cosas.\n\n\nUrano está dando vueltas entre el final de Aries y el comienzo de Tauro este año, y el flujo de dinero puede fluctuar con esto. Date tiempo antes de hacer cualquier compra importante, tomar vacaciones costosas, o tomar decisiones sobre asuntos de bienes raíces.\n\n\nPara octubre, lo que necesitas hacer para conseguir exactamente lo que deseas será obvio. Sé diligente, no te salgas del presupuesto y tus planes de ahorro, y termina el año en perfectas condiciones.\n\n"},"capricornio":{"Personal_Anual":"Este año, céntrate en tu propio bienestar por encima de todo. De esta manera, puedes aumentar tu riqueza material y salud, así como también estructurar un futuro más estable. Con Marte y el asteroide Ceres comenzando el año en tu signo, tienes la energía para crear y manifestar el futuro que deseas.\nA principios de enero, la conjunción Sol-Plutón se manifiesta en el Cardinal Signo de Tierra Tauro. A los Signos Cardinales les encanta iniciar cosas y los Signos de Tierra (como Capricornio y Tauro) son totalmente prácticos y realistas. Esta conjunción es una señal para hacer un gran cambio o formular un nuevo y ambicioso plan para hacer que el 2021 sea uno de tus mejores años.\nSaturno, tu planeta regente, se encuentra retrógrado este año. ¿Cuáles son las cosas y personas que te hacen más feliz? Una vez que este retroceso se termine, es posible que desees algo de tiempo para dejar que tus sentimientos se calmen con el fin de centrarte en lo que realmente importa.\nDe los cuatro retrocesos de Mercurio, el segundo comienza en Capricornio. Durante este periodo (en abril), reconsidera decisiones anteriores y haz mejoras.\nLa primavera puede ser complicada, pero el otoño se vuelve más simple y más serio cuando Júpiter entra a Escorpión en octubre. Diciembre será un mes muy poderoso para todos los Signos de Tierra conforme Saturno entra a Capricornio, su signo anfitrión. ¡Los cambios sucederán en todas partes!","Amor_Pareja_Anual":"Para los Capricornio en pareja, puede que este año realmente tengan que apoyarse mutuamente en cuestiones emocionales. Esta no va a ser una buena época para los corazones débiles, y tú eres un auténtico guerrero espiritual.\nComo eres un ser de luz, ves más allá de los velos de confusión, y al estar en un vínculo amoroso, sentirás una increíble conexión y aceptación. Acude a tu pareja para que sea tu guía cuando te pierdas, y tu amor también acudirá a ti.\nEste también puede ser un año muy bueno para experimentar un poco más y avivar el fuego, en especial en torno a la fantástica energía de los eclipses en mayo, junio y diciembre. ¡Nunca sabes lo que puedes descubrir! Es una mezcla de fantasía, diversión y exploración que realmente extiende tus límites, y va a sacudir el mundo de ambos en su combinación romántica.\nPara aquellas parejas que están pensando en agrandar la familia, este también es el año perfecto para buscar un embarazo o incluso considerar invertir en un nuevo hogar, ya que el nodo norte en Géminis te lleva a las profundidades de tu cuarta casa personal. Esta es una energía que te pone los pies sobre la tierra, lo que incluso puede convertirte en terapeuta de relaciones para tus amistades y seres queridos que están atravesando ciertas dificultades.\nRecuerda mantener un límite muy fuerte a tu alrededor y en torno a seres queridos, y ¡no te sobrepases si no es necesario! ¡Necesitarás toda la energía que puedas tener este año! Es una buena idea apreciar las pequeñas cosas como noches de citas románticas y acurrucarte con tu amor.","Amor_Soltero_Anual":"Las oportunidades para el romance se te hacen presentes, pero puede que se estén escondiendo en las esquinas y en los lugares más inesperados. Vas a tener que realmente mantenerte alerta durante los primeros meses del año, aunque en Abril dos increíbles conjunciones harán que las citas se vuelvan un poco más potentes y creen una impresión duradera en ambos de sus corazones.\n\n\nMientras que mantener una buena impresión siempre será importante, el verano posterior a un amigable Venus en Cáncer te da mucha más libertad para relajarte y ser tú mismo o misma. Los días de finales de Julio y principios de Agosto, en particular, crean un gran potencial para las vibras románticas. Las citas que sucedan durante este periodo cargarán tus baterías más, incluso durante los ocasionales momentos en los que tu ánimo ande bajo.\n\n\nEscorpión, de hecho, le estará dando a tu vida romántica la ocasional agradable inyección durante todo el otoño; lo que podría proporcionarte, como mínimo, una semiestable pareja  con quien pasar la temporada navideña. ¡Buena suerte!\n","Trabajo_Anual":"Los negocios, tu profesión y finanzas se ven fuertes y vibrantes este año, Capricornio. Puede haber algunas ocasiones, en especial a finales de marzo o abril, en que un error de juicio de una pareja o colega provoque un contratiempo o confusión. Sin embargo, tienes muchas habilidades para lidiar con estas cosas.\n\n\nLa conjunción entre el sol y Mercurio en septiembre hará que sigas siendo una persona astuta y creativa durante todo el año.\n\n\nSi una gran cantidad de posibles socios se te acerca con propuestas de negocios este año, practica ser más prudente de lo normal. Pueden ser sugerencias válidas, pero más para el largo plazo que para el corto plazo.\n\n\nManeja las finanzas con cuidado y habrá menos sorpresas (si las hay) que desaceleren tu flujo de efectivo. Urano se encuentra en transición desde Aries hacia Tauro, para manifestarse en Tauro desde mediados de mayo hasta principios de noviembre. Ten cuidado con los altibajos con respecto al dinero en ese periodo de tiempo.\n\n\nJúpiter se encuentra retrógrado desde marzo hasta principios de julio. Entonces, será más fácil gastar menos y ahorrar más.\n"},"general":"Dicen que el cambio es la ley universal de la naturaleza. Lo viejo tiene que dar paso a lo nuevo, que es la forma en que las cosas funcionan y siguen adelante. Y vamos a ser testigos de otro cambio significativo en el flujo del tiempo. Sí, el año 2020 nos está dejando el camino libre para el año 2021.\nDespídete del 2020, porque el futuro te espera y no hay nada que perder. Después de todo, el 2020 fue increíblemente duro, incluso para los estándares astrológicos. Todos los planetas de mano dura - Saturno, Júpiter y Plutón - unieron sus fuerzas en el disciplinario y sin sentido Capricornio, sentando las bases para una revisión social total. Las estructuras se derrumbaron, las figuras de autoridad fueron puestas a prueba y parecía que habíamos llegado al punto de no retorno. Por suerte, las mareas están cambiando en el horóscopo del 2021, así que si el 2020 fue especialmente difícil para ti, el 2021 se sentirá como un soplo de aire fresco en comparación. De hecho, ¡puedes verlo como un nuevo comienzo!\nEl año 2021 está listo para traer cambios positivos para todos los signos del Zodíaco. El año 2021 traerá buenas vibraciones y felicidad para la gente en general. Aunque también habrá aspectos oscuros, puedes manejar la situación si tomas las medidas adecuadas.\nEl 2020 termina con la expansión de Júpiter y el Saturno kármico formando una conjunción en Acuario. La última vez que estos dos planetas se conectaron en Acuario fue a principios de 1400, una época que provocó un importante punto de inflexión en la civilización occidental. De hecho, fue entonces cuando la edad oscura llegó a su fin y comenzó el Renacimiento, un período que valoró la expresión artística, la exploración filosófica y la humanidad. Por lo tanto, se puede esperar que una revolución cultural propia comience a gestarse en el 2021. Acuario es el signo zodiacal de la comunidad, el colectivo, los esfuerzos altruistas y la esperanza, y estos ideales son los que nos empujarán hacia adelante, pataleando y gritando.\nEsa no es la única razón para tener esperanza. De mayo a julio, podrás probar un Júpiter en Piscis. Júpiter es el planeta del crecimiento, la expansión, la aventura y el optimismo, y como gobierna sobre Piscis, este tránsito está hecho para la belleza y las bendiciones. Expandiendo la espiritualidad, la compasión y la creatividad, este tránsito te ayudará a dejar atrás todo el dolor del año pasado y a sanar todos los límites que nos han separado.\nLas lecturas del horóscopo no esta completa si no tenemos en cuenta mas movimientos planetarios como los retrocesos y los eclipses.\nEste año también tiene tres ciclos retrógrados de Mercurio, todos en signos de aire, que son muy potentes ya que en el Nodo Norte también pasará el año en el mutable signo de aire Géminis, animándole a desbloquear su mente, conectarse intelectualmente y adoptar un sentido de dualidad en su perspectiva.\nEn astrología, el aire es un elemento que se preocupa por la lógica sobre la emoción, y este año, los retrocesos de Mercurio harán que se replanteen las ideas por las que viven y los métodos a través de los cuales las comunican.\nEl primero del ciclo retrógrado de Mercurio entra en la sombra del signo de Acuario el 15 de enero, se estaciona y se mueve retrógrado el 30 de enero, y continúa hasta que se estaciona directamente el 20 de febrero, despejando la sombra el 13 de marzo. Este puede ser un ciclo de rehacer o rebobinar y de mirar tus cualidades más innovadoras y puede incluso conducir a muchas mejoras creativas para un bien mayor.\nLa segunda sombra de tránsito comienza el 14 de mayo y conduce a una estación retrógrada el 29 de mayo. El planeta embaucador permanece en esta zona hasta ir directo el 22 de junio, y finalmente despejando la sombra el 17 de julio.\nEl final de los ciclos retrógrados de este veloz planeta ocurre en Libra, entrando en la zona de sombra el 6 de septiembre, estacionándose retrógrada el 26 de septiembre, y transitando directo el 18 de octubre y dejando la sombra el 2 de noviembre. Este será un ciclo más basado en relaciones influenciado por el planeta del amor. Puede que obtengas una lección sobre la comunicación romántica en base a la información descubierta durante este ciclo.\nEste año tendremos cuatro eclipses, dos lunares y dos solares, haciendo del 2021 un tiempo de búsqueda de la verdad, apertura mental y mayor crecimiento educativo.\nComenzamos con el eclipse lunar total del 26 de mayo, trae una enorme liberación en la vida personal que es tan purificadora como vigorizante.\nEl primer eclipse solar transcurre el 10 de junio, un eclipse anular de sol en Géminis comunicativo puede sentirse como una bocanada de aire fresco o al menos lleva a una gran claridad en torno a la asociación y a mirar la vida desde diferentes lados de la moneda.\nEl mundo se encuentra con algo más de energía de los eclipses, el 19 de noviembre con un eclipse lunar parcial que transita a través del sólido signo de Tauro. Algunos se sentirán encantados de tener esta energía alrededor, especialmente signos de Tierra o signos con una fuerte necesidad de planear con antelación.\nAl final, este año 2021 se mantiene fuerte con un hermoso eclipse total de sol en Sagitario el 4 de diciembre, encendiendo la pasión a través de nuestra novena casa del conocimiento, la educación continua y la expansión espiritual. En general, este año nos refleja a todos a través de la clarificación de las alineaciones astrológicas que requieren que todos nos movamos al ritmo de nuestro propio tambor.\nEsto es una visión general de lo que podemos esperar para el 2021 en cuanto al Horóscopo.\nSeguro quieres una visión mas detallada del 2021 para tu signo.\nAbajo puedes encontrar tu signo del zodiaco y sus predicciones.","libra":{"Personal_Anual":"Este año, tus objetivos van a hacer que tu mente tenga una sola meta. Y es muy probable que tengas un objetivo financiero personal que te dé un sentimiento algo extremista durante todo el año. Vas a enfrentarte a una serie de influencias planetarias que te harán medir tu progreso, lo que te dará una concreta sensación de avance.\n\n\nSin embargo, justo al cruzar la puerta de entrada, con la Luna del 7 de Enero en Aries opuesta a Marte en Libra, también sentirás tensión entre mantener una vida personal satisfactoria y el logro de un objetivo profundamente deseado. Puede que el hecho de que tus amigos deseen mantenerte “dentro del círculo\" no ayude mucho, pero tus familiares, por otro lado, serán más de apoyo. Los miembros de tu familia pueden a veces sufrir de disputas menores, pero tales serán superadas con facilidad. \n\n\nEl punto principal es que tu trabajo está produciendo resultados, y pocos realmente pueden oponerse a eso. Los aspectos astrológicos en conjunto son buenos para tus objetivos personales, siempre y cuando no dejes que personas ajenas te desvíen de tu curso. ¡Los verdaderos amigos van a entender tus necesidades!\n","Amor_Pareja_Anual":"¿Puede un año ser pacífico y emocionante al mismo tiempo? ¡El 2021 bien puede serlo para ti Libra! Tú y tu pareja tienen un gran corazón y quieren complacerse el uno al otro. Además, los problemas monetarios y los grandes y locos deseos estarán a un mínimo.    \nTiernos sentimientos estarán cerca de la superficie durante todo el año, por lo que trátense con más consideración de la habitual durante el Eclipse Solar de Junio y el Eclipse Lunar de Noviembre. \nLos cuatro retrocesos de Mercurio se manifiestan en signos de Tierra, por lo que puede que cualquier falla de comunicación sea sobre cuestiones prácticas. Anoten las cosas, paguen las cuentas a tiempo y ayúdense a encontrar sus llaves y teléfonos perdidos. \nSi han tenido el anhelo de poseer su lugar propio, este podría ser el año indicado para ello, especialmente después de Agosto. ¡Investiguen al respecto!\nLa pasión aumenta más adelante en el año. Uno (o ambos) de ustedes podría necesitar más intimidad y atención física en Noviembre y Diciembre. Sean comprensivos al respecto y apóyense mutuamente. ¡Qué increíble terminar con su relación siendo incluso más fuerte que cuando comenzó el año!","Amor_Soltero_Anual":"¡El amor te rodea en el 2021, Libra! Tu vida social está repleta de prospectos románticos y probablemente alguien nuevo estará a tu alcance para coincidir con tus gustos y deseos del momento.\n\n\nPor supuesto, esto puede ser tanto una bendición como una maldición. Acércate a las nuevas personas con un cálido optimismo, pero con una razonable precaución. Ya sabes esto, pero con el trígono que Venus forma con Urano para ti este año, es incluso más importante.\n\n\nFebrero y septiembre son momentos para ir despacio con los nuevos pretendientes. La influencia de Neptuno es fuerte en ese momento, lo que hace que las primeras impresiones sean menos confiables. \n\n\nLas compañías divertidas y más confiables predominan en julio y agosto, cuando tus instintos están más afilados. Aquí, la fase retrógrada de Mercurio que se manifiesta en Libra es tu aliada. Es posible que la fase retrógrada de Marte haga lo mismo para controlar cualquier tipo de pasión salvaje.\n\n\nDurante octubre y noviembre, la fase retrógrada de Venus en Escorpión y luego en Libra posiblemente también sea tu aliada. Ya sabes que correr riesgos y apasionarte son elecciones que necesitan más respeto. Aun así, una conexión hecha ahora podría ser “la indicada.”\n","Trabajo_Anual":"Este año, tomar decisiones cruciales significa que siempre debes estar varios pasos adelante de todos los demás. Hay una fuerte posibilidad de que llegue la abundancia, en especial con grandes ganancias financieras que trae el tránsito de Júpiter en el signo de Acuario, más específicamente desde enero hasta mediados de mayo, y también desde mediados de octubre hasta finales de diciembre. También es muy probable que aceptes múltiples proyectos o abarques varios ámbitos laborales diferentes. Saturno atraviesa tu novena casa de aprendizaje y educación superior, lo que resalta tu insaciable sed de conocimiento.\nTienes muchos caminos que puedes considerar tomar, tanto por las oportunidades financieras como por tu satisfacción espiritual en el mundo. Realmente puedes unirlo todo y ser extremadamente feliz con tus decisiones profesionales este año.\nPara quienes están apoyando a la familia o tienen un acuerdo colectivo de negocios, puede que terminen asumiendo un rol de liderazgo para el que no se habían preparado en un principio. El nodo norte del destino atraviesa tu intelectual signo y trae muchas oportunidades que ni siquiera habías notado, ¡y ya quieres aprovecharlas!\n¡El universo tiene grandes planes este año para tu dinámico signo! Todo lo que debes hacer es estar presente y tener ganas de aprender. Puede haber momentos en que fluyen tantas ideas que quizás sea difícil seguir el ritmo de tu mente veloz. Así que ten mucho cuidado y disponte a escuchar cada palabra que digan tus colegas, debido a toda la energía del innovador Urano que revuela en tu segunda casa solar de finanzas. "},"tauro":{"Personal_Anual":"La vida tiene más sentido en el 2021, Tauro. Una perspectiva más clara hará mucho más fácil alcanzar tus objetivos y sueños.\n\n\nEl día de año nuevo, el idealista Neptuno forma un cooperativo pero relajado sextil con el sol y Venus. Lo que tú ganas no es encanto superficial, es el tipo de gracia que te trae aliados y buena suerte.   \n\n\nAdemás, Marte y Júpiter siguen en un productivo sextil con el sol y Plutón. Puedes tener éxito en serio y hacerlo de la forma más constructiva.\n\n\nTu planeta Venus ahora está en su hogar, Tauro, y esto te da un gran poder. En el verano, Marte se torna retrógrado en los primeros grados de Acuario y luego en Tauro. Ahora, reorienta y redirige estas grandes energías.\n\n\nVenus se torna retrógrado desde mediados de abril hasta principios de septiembre. Puede que tengas más ansiedad e impaciencia en ese momento. No le des vueltas a las dificultades u obstáculos. Ábrete camino entre ellos de forma metódica y resurgirás con mayor organización y respeto que nunca.","Amor_Pareja_Anual":"Para los Tauro en pareja, puede que este año realmente tengan que apoyarse mutuamente en cuestiones emocionales. Esta no va a ser una buena época para los corazones débiles, y tú eres un auténtico guerrero espiritual.\nComo eres un ser de luz, ves más allá de los velos de confusión, y al estar en un vínculo amoroso, sentirás una increíble conexión y aceptación. Acude a tu pareja para que sea tu guía cuando te pierdas, y tu amor también acudirá a ti.\nEste también puede ser un año muy bueno para experimentar un poco más y avivar el fuego, en especial en torno a la fantástica energía de los eclipses en mayo, junio y diciembre. ¡Nunca sabes lo que puedes descubrir! Es una mezcla de fantasía, diversión y exploración que realmente extiende tus límites, y va a sacudir el mundo de ambos en su combinación romántica.\nPara aquellas parejas que están pensando en agrandar la familia, este también es el año perfecto para buscar un embarazo o incluso considerar invertir en un nuevo hogar, ya que el nodo norte en Géminis te lleva a las profundidades de tu cuarta casa personal. Esta es una energía que te pone los pies sobre la tierra, lo que incluso puede convertirte en terapeuta de relaciones para tus amistades y seres queridos que están atravesando ciertas dificultades.\nRecuerda mantener un límite muy fuerte a tu alrededor y en torno a seres queridos, y ¡no te sobrepases si no es necesario! ¡Necesitarás toda la energía que puedas tener este año! Es una buena idea apreciar las pequeñas cosas como noches de citas románticas y acurrucarte con tu amor.","Amor_Soltero_Anual":"Para ti, el camino hacia una relación es como una escalera nivelada y constante este año. Primero, te enfrentarás a períodos en los que podrías sentir más ganas de estar a solas que costumbre, como a finales de Agosto, cuando la Luna conjunte a Saturno en Escorpión.\n\n\nEn segundo lugar, ¡es posible que pases mucho tiempo sin ni siquiera saber que estás en una relación! Alguien por ahí puede estar pensando en ti como una influencia positiva en su vida, y puede que tú no tengas seguridad de que esa persona sea una amistad o algo más. Esta incertidumbre no va a evitar que te diviertas, por supuesto, pero sí puede que pases algunas noches preguntándotelo.  \n\n\nEl verano te trae más promesas de una conexión más profunda, pero ese período solitario mencionado junto con algunos aspectos desconcertantes en Septiembre que frenan la comunicación, podrían alentar un poco el proceso de entrar a una  relación. Sin embargo, puedes darte el lujo de ser paciente. Si juegas bien tus cartas, al menos ninguno de los dos (tú y tu posible pareja) van a estar muy lejos el uno del otro.\n","Trabajo_Anual":"Pensar de manera diferente será fácil este año – no que nunca se te dificulte mucho en lo absoluto. De hecho, para ti prácticamente no hay manera distinta. El feroz Aries posee a Urano este año, que junto con el místico Neptuno en Piscis, se asegurará de que tus soluciones a los problemas relacionados con tu trabajo logren sorprender a varios.\n\n\nAfortunadamente para ti, Mercurio danza a lo largo de Tauro y Piscis, fluctuando entre ambos hasta el 7 de Abril. Si bien esto significa un estancamiento para algunos, te sirve a ti de apoyo. La actitud en el trabajo se convierte en \"intentar cualquier cosa una vez\", haciendo que tus ideas sin duda sean atractivas.\n\n\nTu situación financiera se ve bien también, pero puede que sientas un poco de conflicto sobre cómo manejarla. Ir a lo seguro en lugar de gastarse todo puede ser un gran dilema para ti la mayor parte del año con Urano apuntando a lo \"seguro\" y Saturno haciéndote \"gastártelo todo\".\n\n\nCon Júpiter transitando en Leo a mediados de Julio y prácticamente diciéndote que te liberes de la indecisión, puede que decidas quedarte justo en medio de ambos.\n\n\nCon el Sol en Sagitario formando trígono con la Luna en Aries el 1 de Diciembre, más tarde seguido de una temporada con el Sol y Venus en Capricornio, tus divididos instintos habrán valido la pena también.\n"},"escorpio":{"Personal_Anual":"Sin importar qué pase, el 2021 puede ser un año lleno de grandes logros, decisiones cruciales y grandes cambios para Escorpio. Tienes la posibilidad de hacer grandes cosas con tanta energía transformadora siendo dirigida hacia ti.\nEn enero, la conjunción Sol-Plutón en Capricornio también forma una cuadratura con Júpiter en Acuario y Urano en Tauro. Esto crea una cuadratura T que apunta directamente hacia el Signo Escorpio. Tu vida hogareña, entorno doméstico, tu ciudad natal, tu país, y tu planeta Tierra rara vez reciben tanta atención celestial. Logra hacer tanto progreso en cualquiera o en todos estos frentes tan pronto como te sea posible.\nEs también un gran año para concluir con éxito un difícil o largo proyecto o para hacer un gran cambio que te lleve a un mejor lugar... geográfica, mental o emocionalmente.\nLa conjunción de separación entre Marte y Neptuno en Piscis te otorga una mayor intuición e instinto. Esto te ofrece poderosas ventajas durante todo el año. ¿Las vas a aprovechar?\nCuando el Sol entre a Escorpio, Marte también estará allí. Júpiter se encontrará en el corazón de Libra, tu Octava Casa del instinto de vida, capacidad de regeneracion y vida sexual. Puede que este año requiera de un arduo esfuerzo, pero una gran energía, suerte y generosidad están a tu alcance durante todo el año.","Amor_Pareja_Anual":"Los Escorpio en pareja van a experimentar un gran compromiso durante el 2021, en especial si dejas que tu relación pase a segundo plano a través de los últimos ciclos del año. Presta especial atención a la ubicación de Saturno en tu carta astral y la de tu pareja\nUna gran parte de todo esto es aprender la poderosa lección de mantener el compromiso y dedicación no solo como pareja, sino también como mejores amigos. Realmente vas a tener que escuchar a tu amor a lo largo del 2021, lo que no siempre es tarea fácil si sientes que necesitas tener la razón y ejercer tu dominancia de algún modo.\nEl eclipse lunar total del 26 de mayo en Sagitario va a presentar algunos eventos psíquicos que no solo reviven traumas del pasado, sino también revelan ciertas capas de tu vida personal que creías ocultas. Este es un momento extremadamente emocional para tu terrenal signo, ya que este ciclo lunar revoluciona tu doceava casa personal, lo que puede sentirse como nadar en el abismo emocional de lo desconocido.\nMayo y junio son momentos muy específicos para hacer terapia de pareja o buscar apoyo emocional, porque todo es cuestión de pasar la prueba del tiempo y volverte más fuerte y estar más disponible en general.\nEl final de año también refleja este ciclo desde una perspectiva más elevada. Debes derribar todos los muros para volver a construir desde un enfoque más sólido. Las parejas pueden profundizar sus compromisos por encima de las comprensiones espirituales, mentales y físicas. Mírense a los ojos, ¡y comenzarán a comprenderse aún más a sí mismos!","Amor_Soltero_Anual":"El 2021 será un año ¡súper activo románticamente para ti Escorpio! Los encuentros casuales y las conversaciones, algunas de ellas inusuales, te traerá muchos prospectos amorosos. \nEn Mayo y Junio, un extraño podría ser irresistible o sentir la necesidad de hablar contigo. Intereses creativos o profesionales podrían crear atracción entre ustedes. Mantener su relación casual y al descubierto bajo la Luna en Géminis del 2021 les ayudará a mantenerse felices.\nEn Abril podrías sentir necesidad de entusiasmo romántico, pero tenerlo te podría ser costoso. Lo bueno es que sabes cómo mantener el equilibrio. Si una apasionada aventura sucede, lo más probable es que sea en el otoño. Es raro que los sentimientos se apoderen de ti, pero la presencia de Marte en Escorpión es muy fuerte este año.\nLa mayoría de tus nuevos contactos ocurrirán en grupos, a través de amigos en común, o en fiestas y eventos musicales o artísticos que unen a personas de ideas afines de forma natural. Ser socialmente inteligente, como de costumbre, hará que te diviertas abundantemente... ¡especialmente en Noviembre y Diciembre!","Trabajo_Anual":"Si tienes una carrera sólida o tienes tu propio negocio, este es un buen año para ver las cosas cambiar a una mayor velocidad. Ten cuidado de no agotarte o de descaradamente trabajar de más, siempre posibilidades para ti.\nNo adoptes más responsabilidades de las que tienes disposición a realizar. Este año, el riesgo de decir automáticamente que sí a todo es alto. Es bueno ser la persona a quien todo el mundo acuda, pero deja que tus compañeros de trabajo, jefes, o empleados te respeten por tu buen sentido común también.\nSi estás buscando un cambio de carrera o reubicarte, grandes oportunidades podrían abrírsete en el otoño e invierno. \nA lo largo del año, tus finanzas parecen ser estables, aunque la tentación de gastar de más en el verano siempre se hace presente.\nDeja que tus buenos hábitos pasados te guíen, disponte a escuchar los consejos de amistades mayores y más experimentadas; y en el peor de los casos, trabaja duro y planea recuperarte completamente para Noviembre."},"geminis":{"Personal_Anual":"¡Qué gran año para ser Géminis! Con tanta admiración, respeto y autoridad en tu futuro, hasta podría dificultársete recordar tener modestia. Sin embargo, haz el esfuerzo, ten cortesía y discreción, y la gente te respetará más. \nAdopta un método, y luego confía en tu riguroso y crítico juicio. Tus juicios emocionales son fuertes y verdaderos también, sobre todo en Febrero. \nEste año, Saturno en Géminis aumenta tu paciencia y cuidado al tratar con personas y situaciones. Tu familia y amigos pensarán bien de ti sin importar qué pase, y te otorgarán un lujoso afecto durante la primavera. \nTen una vida sana, activa, y evita ingerir demasiadas calorías con demasiada frecuencia sin importar qué tan deliciosas sean. Este podría ser un desafío permanente después de principios de Abril, cuando el retroceso de Júpiter termine. \n¡El 2021 es un delicioso año para Géminis!","Amor_Pareja_Anual":"Las parejas tienen un año especialmente armonioso, Géminis. A lo largo de enero, el sol y Venus forman una eficaz conjunción todo el mes. El año 2021 está lleno de encantos, placidez y actos de bondad al azar.\n\n\nEl eclipse lunar del 26 de Mayo podría hacerlos sentir vulnerables. Apóyense el uno al otro.\n\n\nFebrero se torna más emocional. Puede que ahora se abran a los sueños del otro. Escuchen de corazón y eviten cualquier tipo de resentimientos.\n\n\nAbril y mayo son momentos apasionados en lo que ustedes pueden no estar en la misma frecuencia. La tolerancia será de ayuda. Recuerda, Mercurio se encuentra retrógrado en Aries, significando que las prioridades y deseos pueden no coincidir bien hasta mediados de abril.\n\n\nEl eclipse lunar de Noviembre podría hacer surgir preguntas sobre qué tan divertido realmente es un lugar o algo. Lo superarán.\n\n\nOctubre, noviembre y diciembre son momentos para ir más en serio con ustedes mismos. La fase retrógrada de Venus termina a mediados de noviembre, en Libra. Las promesas que más hay que cumplir pueden hacerse ahora.\n","Amor_Soltero_Anual":"¡No hay nada más ni nada menos que prosperidad romántica en sintonía con el camino sinuoso que te trae el 2021! Tu signo prefiere estar en una relación sólida y estable para lograr un equilibrio. Tu destino es estar con tu alma gemela, eso seguro, ¡y el 2021 puede traer a alguien que sea completamente ideal para ti! Este puede ser el año en que, de hecho, conozcas al amor de tu vida. Hay un sentimiento constante de aceptar la naturaleza y espiritualidad que podría poner una asociación muy especial en tu camino.\nPuede que te hayas estancado en la rutina y necesites explorar el mundo de un modo completamente diferente, y ¡allí es donde encontrarás el amor! Esta persona siente lo mismo que tú, y están en la misma página. ¡Deja que los eclipses lunares y solares te ayuden a encontrar a alguien que merezca todo lo maravilloso que tienes para ofrecer! Sé paciente durante la primera mitad del año, incluso si a veces te sientes en soledad. ¡Estás exactamente donde debes estar!\nLos eclipses lunar y solar de mayo y junio están en perfecta sintonía con tu fantástica aura. ¡Confía en lo que el universo tiene planeado para ti! Podría haber un encuentro justo en esta época cuando alguien se destaca del resto. Nunca lo sabrás si no lo intentas, y este es el momento perfecto para abrirte a la infinidad de posibilidades.\nAunque el 2021 cierra con tu planeta regente, Mecurio, retrógrado a partir del 19 de diciembre, te sorprenderá lo mucho que un nuevo aprendizaje o interés romántico te ayuda a sanar tu corazón.","Trabajo_Anual":"¡Tu encantador ingenio y personalidad deja a todo el mundo asombrado! Este es el año en que realmente puedes obtener lo que quieres si juegas bien tus cartas. Sí tienes que planificar el futuro para estar al máximo, aunque esto signifique que tienes que alejarte muchísimo de tu zona de confort.\nHay partes de tu vida profesional que debes dejar fuera de la bolsa, en especial si son contratos que te han impedido avanzar o te han menospreciado en el pasado. Puede que tengas que enfrentar algo de competencia al comienzo del año, en especial cuando Saturno en Acuario experimenta una cuadratura con Urano en Tauro a mediados de febrero.\nEsta no es la parte más deseable del trabajo, pero te dispones a tomar las riendas por completo. Hay una evolución en este aprendizaje que no es del todo fácil para muchos, y puedes ver que otros colegas también están en la misma lucha. Formular un enfoque estructurado te ayudará a atravesar estos ciclos, que volverás a encontrar en mayo, junio y nuevamente en noviembre y diciembre.\nLas finanzas pueden estar yendo extremadamente bien, o quizás tengas que luchar para obtener el estatus que estás buscando. Recuerda dar las gracias y tener en cuenta todo lo que ya tienes. Tienes una enorme cantidad de cosas a tu favor si te tomas un momento y lo piensas detenidamente.\nPor último, puede que tengas que trabajar con un contador o asesor financiero de confianza para tener un buen control sobre tu fluidez monetaria. Trabajar con alguien que no tenga ninguna acción personal en tu vida puede ayudarte a ver y comprender el panorama completo durante el curso del año."},"sagitario":{"Personal_Anual":"A veces, cuando las personas dicen lo correcto, no sólo están animando a la persona que está pidiendo ayuda - a menudo se están ayudando a sí mismas. El 31 de Enero, la Luna conjunta a Mercurio en Sagitario, lo que desencadena un periodo de tiempo durante el cual tienes mucho que ofrecerles a los demás.\n\n\nDespués, cuando Mercurio inicia su retroceso y aterriza en Acuario el 12 de Febrero, una amistad podría volver y corresponder a tu  ayuda de alguna manera. Aprovecha esto. Una buena acción siempre merece otra, y para ti, ¡esa \"otra\" podría ser beneficiosa para el resto del año!\n\n\nAlgo que necesitas recordar es mantener tu ritmo. Algunas personas podrían estar tratando de tomar ventaja de tu buena naturaleza. Con Marte y Saturno en Escorpión en Agosto, alguien podría incluso no ser lo suficientemente sutil al usarte. Mantén tu distancia tanto como puedas, incluso si la astuta persona en cuestión es el amigo de alguien que te importa.\n\n\nNo le serás de mucha ayuda a nadie, y menos a ti mismo o misma, si es que tratas de hacer más de lo que puedes sin la promesa de obtener más iluminación.\n","Amor_Pareja_Anual":"El 2021 es un año rico en cambios y oportunidades para una mayor y más profunda felicidad para ustedes. Sin embargo, tendrán que expresar los cambios que deseen para así lograr comenzar algunos de ellos.\nGracias a la conjunción Mercurio-Venus en su carta, tú y tu pareja tendrán los pies en la tierra durante todo el año. Puede que compartan sueños de unas grandes vacaciones o de hacer grandes compras o incluso generosas donaciones a obras de caridad... pero ambos sabrán mantener estos sueños en espera, por lo menos para este año.\nA partir de mediados de verano, tu pareja podría ser el más emocional de los dos, por lo que trátense el uno al otro con mucho cuidado y amor. Apóyense, comuníquense y compartan más en vez de cerrarse y comportarse más necesitada y exigentemente. Cualquier debilidad mostrada les unirá más día con día.\nEn el otoño y el invierno, decidan qué eventos sociales y grupales son más satisfactorios y enfoquen su energía y tiempo en ellos. ¡Divertirse puede llegar a ser intenso también!","Amor_Soltero_Anual":"¿A veces sientes como si no hablaras el mismo idioma que los demás? Este puede seguir siendo el caso durante la primera parte del año. Ya sea tu intención o no, por desgracia, habrá un tipo de desconexión cuando se trate de amor durante la primera parte del año debido a que Venus en el serio Capricornio ve con recelo a cualquier cosa que sea fuera de lo común.\n\n\nAl mismo tiempo, hay gente que te ve como alguien gracioso o intelectual, pero también inaccesible. El retroceso de Mercurio en Febrero no facilita las cosas tampoco.\n\n\nSin embargo, tendrás un período de más suerte cuando Venus pase a través de Géminis a finales de Junio y principios de Julio. Es entonces cuando pequeños y reveladores detalles te hacen comenzar a pensar que esa persona que te está mirando es tan interesante para ti como lo eres tú para ella.  \n\n\nLa energía del otoño hace que las potenciales conexiones sean mucho más fuertes, sobre todo cuando se elimina la influencia dominante de Saturno en Escorpión. No te sorprendas si te percatas de que estás abriendo interesantes puertas mentales y filosóficas sólo al estar con alguien. ¡Los planetas lo han colocado todo para ti!\n","Trabajo_Anual":"Ahora que Saturno ha ingresado a su propio signo, Capricornio, tu sol en Sagitario tiene una relación especial con Saturno que simplifica y mejora tu profesión y prospectos financieros en 2021.\n\n\nCuando el sol ingresa a Sagitario, formará una oposición con Saturno. Puedes tomar de forma rápida y fácil algunas decisiones que te llevarán a un ambiente laboral más feliz, quizás un ascenso, y también un poder adquisitivo más grande. Sé más profesional y capaz a lo largo del año.\n\n\nLa clave está en ser una persona más enérgica y promociónate en febrero. Sé una persona más práctica e ingeniosa en abril. Si una jugada arriesgada tiene éxito ahora, tendrá una gran capacidad para perdurar.\n\n\nTu habilidad para establecer contactos puede alcanzar su punto máximo en julio. La fase retrógrada de Júpiter también termina ahora, lo que te trae más aliados posibles y personas que saben jugar en equipo. Sin embargo, la fase retrógrada de Marte ahora está en camino, y esto podría hacerte aminorar la marcha lo suficiente como para evitar cualquier paso en falso.\n\n\nLa fase retrógrada de Saturno termina luego de la primera semana de septiembre. Tu juicio profesional y financiero sigue mejorando. Esto, sumado a tu intuición, te pone a la delantera. Para fin de año, tu saldo debería estar a favor sin problemas.\n\n\n"},"piscis":{"Personal_Anual":"En el 2021, aprovecha al máximo tus habilidades interpersonales, haz los grandes cambios que deseas y necesitas, y avanza hacia tus metas para el futuro. Vas a tener un sinfín de ideas y puntos de vista, pero puede que te sea difícil activarlos por tu propia cuenta. Habla, establece contactos, encuentra aliados y forma equipos cuando lo consideres apropiado.\nMercurio, el Sol y Plutón en Capricornio comienzan con energía uno de tus años más prácticos y exitosos. Además, la oposición Júpiter-Urano te permite pensar de una manera tan innovadora y vasta como te apetezca. Piensa en grande y prepárate para hacer grandes cambios antes de que los cambios te encuentren a ti primero.\nEl trígono Saturno-Urano te ofrece la disciplina y la libertad necesarias para crear el año que deseas sin sacrificar a aquellas personas o cosas que son importantes para tu felicidad y éxito.\nVenus y Júpiter se oponen poderosamente conforme el Sol entra a Piscis en el mes de mayo, dándote observaciones claras y la capacidad de tomar decisiones basadas en astucia y confianza. Marte también se encontrará en Piscis entonces. ¡Tus baterías se encontrarán completamente cargadas y listas para la acción!","Amor_Pareja_Anual":"El 2021 estará lleno de pasión y emoción, Piscis, ¡por lo que acepta todo este furor! Sus familiares podrían mantenerles ocupados, pero ambos tendrán más que suficiente energía y enfoque para mantener a todos contentos, incluidos ustedes mismos.\nComiencen el año alcanzando un claro entendimiento entre ustedes y luego apéguense a él. Si la temporada de primavera se vuelve un tanto tumultuosa en el trabajo para uno de ustedes, no perturbará su vida familiar. Incluso podría acercarles más como pareja.\nEl Eclipse Lunar en Libra de Mayo es una oportunidad de unión que los complazca a ambos.\nSi un gasto considerable o una adquisición surgen a finales del verano, ambos  sabrán si es prudente y necesario.\nAmbos estarán dispuestos a hacer sacrificios el uno por el otro, material y emocionalmente. Incluyan tantas bondades simbólicas en su relación como puedan. Los momentos de abrazos serán tan dulces como los momentos apasionados que tengan juntos, especialmente en el otoño.\nSi tienen sueños compartidos (o fantasías) de expandir su familia, Venus podría sonreírle a esta posibilidad a principios del invierno. Cuídense bien el uno al otro entonces también.","Amor_Soltero_Anual":"El encanto, ingenio mental y la emoción están de tu lado en el 2021. Esto puede hacer que el romance sea fácil de encontrar. Si estás disfrutando de tu libertad, deberías de pasártela de lo lindo antes de que Venus impacte con su retroceso el 4 de marzo.\nNo es que las oportunidades románticas y los buenos ratos se vayan a terminar entonces, pero sí es que el ritmo disminuya. De hecho, es posible que estés en estado de ánimo para un descanso. Una vez que Venus avance directamente el 15 de abril, se encontrará en Piscis, para cuando es posible que ya haya ablandado y cambiado tus sentimientos.\nEl segundo retroceso de Mercurio del año comienza en Tauro el 9 de abril. Además del aumento habitual en confusión y la desconexión en comunicación, el mundo de las citas podría implicar cosas buenas y más caras, así como un nivel de vida más alto hasta que Mercurio vuelva a entrar a Piscis el 20 de abril y tu fuerte y habitual sentido personal regrese. Cuando el retroceso termine el 3 de mayo, una mejor comunicación también debería de volver. \nEl amor se vuelve más serio en octubre, cuando Júpiter entra al sensual y atractivo Escorpión. Si es que se te antoja encender la llama de la pasión, podrías conseguir eso... ¡y más!","Trabajo_Anual":"El primer y el último cuarto del 2021 pueden ser las partes más emocionantes del año, Piscis, pero la mitad del año está lejos de ser aburrida. Ahí es cuando las cosas pueden estar más estables y cuando puedes progresar más en serio.\n\n\nLos asuntos relacionados con el dinero o empleo de otra gente podrían competir con los tuyos, sobre todo en febrero y marzo. De todas formas, no te desviarás de tu camino. Podrías convertirte en la persona a la que todos acuden en el trabajo.\n\n\nUrano entra a Tauro a mediados de mayo. El flujo de efectivo y las acciones podrían volverse erráticas, pero te prepararás para cualquier cosa. A principios de noviembre, Urano se torna retrógrado de nuevo en Aries y es más fácil enfocarse en las motivaciones e intereses propios.\n\n\nJúpiter está retrógrado desde marzo hasta principios de julio. Reestructura presupuestos ahora y haz recortes en los lujos. Saturno está retrógrado desde abril hasta principios de septiembre. Gasta un poco más para ganar un poco más.\n\n\nLa fase retrógrada de Marte que se manifiesta en Piscis durante el verano también te anima a moderarte. Por supuesto, con Saturno en Piscis todo el año, será difícil hacerte perder el equilibrio.\n\n\n"},"leo":{"Personal_Anual":"Este año tiene una energía difícil de identificar, Leo. Realmente tienes que adoptar el enfoque de aceptar la vida tal cual es para tu sensible signo.\nEl tránsito más crucial que afecta tu carta astral incluye una serie de eclipses entre Géminis y Sagitario que activan tu décima casa y cuarta casa personal. Estas son, más específicamente, tus áreas de búsquedas profesionales y desarrollo familiar. Cada vez que sientas que estás perdiendo el control este año, una estrategia que realmente te ayudará es la de siempre seguir el camino que tienes trazado.\nMientras Urano sigue traspasando fronteras en Tauro, este planeta exterior también se encuentra en una conflictiva cuadratura con Saturno en Acuario. Esto contiene el elemento de los extremos, en especial a mediados de febrero, mediados de junio y finales de diciembre, pero provoca ciertos eventos que también afectan a tu cariñoso signo a lo largo de todo el año.\nSí, esta energía será un desafío para ti en muchos niveles, en especial para tus sectores de comunicación y desarrollo psíquico. Para aquellos Leo que están abiertos a sus dones, esto será extremadamente fácil para ti, y para aquellos que han reprimido su naturaleza intuitiva, a veces esto se sentirá un poco abrumador.\nEstás muy en sintonía con el mundo de lo oculto este año, y ¡puedes sentir que eres capaz de predecir las cosas antes de que sucedan! Es un buen año para trabajar con otras personas que te apoyan, y también para compartir tus dones. Durante este año fascinante, tu vida espiritual puede volverse aún más profunda. ","Amor_Pareja_Anual":"Tus relaciones gozan de una hermosa y brillante luz a lo largo del 2021. Con Júpiter en Leo durante la mayor parte del año, tanto las parejas románticas como tus aliados son tremendamente importantes y atesorados. Si la extravagancia surge, juntos, pueden retirarse y evitar ser arrastrados por el deseo y la lujuria.\nEl Sol, tu planeta regente, estará retrógrado durante la primavera. Tal movimiento comenzará en el egoísta Aries, pero concluirá en el empático Piscis. Cualquier rastro de egoísmo será vencido por un espíritu más generoso y profundamente amoroso.\nA medida que el Sol entra a Leo, el asteroide Ceres se encontrará a punto de salir del doméstico y tradicional Cáncer. El deseo y el impulso para cuidarse mutuamente nunca se desvanecerá durante todo el año.\nVenus se encontrará entrando a Virgo en ese mismo momento también. Esto aumentará aún más las posibilidades de una vida hogareña cómoda, agradable y cariñosa.\nJúpiter entrando a Escorpión en octubre sólo profundiza y fortalece el verdadero amor, la autenticidad, la integridad y la expresión de la verdadera intención amorosa.\nSi diciembre trae demandas y presiones del mundo profesional, eso no arruinará tu espíritu festivo. Saturno y el Sol en Capricornio prepararan el terreno para una maravillosa pero realista Noche de Año Nuevo que será rica en respeto mutuo.","Amor_Soltero_Anual":"¡A los Leo solteros les espera un maravilloso año por delante! El 2021 no se guarda nada y de ningún modo lo hará cuando se trata de encontrar a alguien que estremezca tu alma. Este es uno de esos años para abrirte a lo que sea que venga. No puedes predecir nada de lo que vendrá este año, pero al mismo tiempo, ¡debes saber que así las cosas deben ser!\n¡Debes entregarte y apreciar el hecho de que no tienes ningún control sobre tu destino! Desde el 30 de enero hasta el 20 de febrero hay una pequeña demora en tus comunicaciones gracias a un ciclo de Mercurio retrógrado en tu signo, lo que puede ser difícil para quienes tengan conexiones a larga distancia o estén buscando el amor en aplicaciones de citas en línea.\nLa buena noticia es que podrías simplemente conocer a alguien de forma orgánica e inesperada este año. Esto puede llegar en cualquier momento y con cualquier tránsito, sobre todo gracias al ciclo de Saturno en tu brillante signo. Este planeta quiere que encuentres una conexión estable, incluso en tu signo que muchas veces puede ser impulsivo.\nPara quienes han estado tanteando el terreno durante demasiado tiempo y ya están listos para encontrar a la persona indicada, ¡ten cuidado! porque estos eclipses no están jugando para nada. ¡Esto significa que tú tampoco puedes jugar con nadie! Todo lo que va, vuelve, y es cuestión de cómo tratas a alguien en primer lugar.\nTendrás mucha claridad entre mayo y julio con respecto a una posible relación. De hecho, los últimos meses del 2021 van a reflejar hacia dónde está yendo tu vida. También puede significar que estás saliendo con una persona especial que realmente sientes como un alma gemela.","Trabajo_Anual":"Dirige tus esfuerzos laborales hacia donde más quieres tener éxito y verás grandes ganancias financieras. El año 2021 empieza con tu planeta, El Sol, en conjunción con el magistral Júpiter en Escorpión, signo comprometido a nivel emocional. El asteroide Vesta también está ahí. Te dispondrás a hacer sacrificios astutos para tomar la delantera.\n\n\nMarte está en Capricornio, signo orientado al trabajo, desde mediados de marzo hasta mediados de mayo. Ahora más que nunca, sé tu versión más ambiciosa, en especial si buscas un puesto nuevo o mejor. La fase retrógrada de Marte desde finales de junio hasta finales de agosto se manifiesta en su mayor parte en Capricornio. Si no estás conforme con tu ambiente laboral o ingresos, evalúa posibles mejoras ahora. Haz tu primera movida en septiembre o tal vez noviembre, cuando el sol forma una conjunción con el generoso Júpiter en Sagitario.\n\n\nRecarga tus energías en noviembre y diciembre. El pragmático Saturno ahora es tu aliado. Sé una persona paciente y sabia, y verás que todo da muy buenos frutos."},"virgo":{"Personal_Anual":"El 2021 es tu año, Virgo, por lo que cultiva los talentos y habilidades que te llevarán lejos y rápido. Puede que no se te otorguen todas las situaciones y oportunidades que elijas de inmediato, pero tendrás más que suficientes recursos y creatividad para hacer el mejor uso de todo lo que se te presente.\nEl año podría comenzar lentamente con Mercurio (tu planeta regente) encontrándose retrógrado hasta principios de Mayo. Después de eso, tu energía personal y buena suerte deberían aumentar.\nMarte estará retrógrado en la primavera, pero esto no creará retrasos para ti. De hecho, deberías ser capaz de tener más cuidado y más éxito en tu trabajo. Puede que también les caigas mejor a las personas y tengas más disposición a aprender de ellas.\nEl romance también te encontrará este año. El Eclipse Solar de Diciembre es especialmente favorable tanto para tu salud como para tu vida amorosa.\n¡Harás grandes cosas durante todo el año Virgo!","Amor_Pareja_Anual":"Las palabras y las acciones pueden llevar el mismo peso este año, Virgo. La confusión y los malentendidos entre tú y tu pareja pueden ser más frecuentes de lo habitual. El secreto de la felicidad radica en pedir más claridad, hacer menos suposiciones, y sobre todo, no reaccionar de forma exagerada. \nLos retrocesos de Mercurio (21 de Enero al 11 de Febrero, 18 de Mayo al 11 de Junio, y particularmente del 17 de Septiembre al 9 de Octubre 9 en el signo de las relaciones, Libra) siempre requieren de extra atención. \nEl romance podría estallar como una brillante luz (o estar en riesgo) durante las conjunciones Venus-Marte (21 de Febrero, 31 de Agosto y 2 de Noviembre). Los sentimientos suelen ser fuertes, ardientes y pesados durante este aspecto, por lo que céntrense en agradarse el uno al otro y dejen que el mundo exterior se haga cargo de sí mismo por un tiempo. \nA mediados de Junio, Saturno retrocede de nuevo en Escorpión, de donde no saldrá hasta mediados de Septiembre. Es la manera en que la naturaleza les dice que vayan despacio y se respeten mutuamente. Bien pueden tomar decisiones hábiles y cuidadosas en conjunto entonces. \nUn interludio extremadamente feliz ocurre del 9 de Octubre al 8 de Noviembre, cuando Venus, Júpiter y Marte están en Virgo. Las cosas pequeñas son las más importantes, hermosas, y preciosas; ¡pero una vacaciones románticas y exóticas no serían inapropiadas tampoco!","Amor_Soltero_Anual":"El amor es mágico a lo largo del 2021, comenzando con la conjunción entre el apasionado Marte y el soñador Neptuno en el intuitivo y emocional Piscis.\nCuando el Sol entra a Virgo, Mercurio y el Nodo Lunar Norte se unirán en Virgo. Hablar y escuchar te ayudará a formar algunas conexiones románticas y kármicas.\nJúpiter en Libra promete un sinfín de oportunidades sociales y atractivas, así como generosos compañeros. Sin embargo, tendrás que mantenerte a buen ritmo y tomarte algunos descansos a solas para obtener los mejores resultados.\nVenus estará retrocediendo desde principios de marzo hasta mediados de abril. Tu vida social podría pausar de manera natural ahora. Si para entonces ya estás en una relación fortalecida y esperas hacer un compromiso permanente, considera esperar hasta que el retroceso haya terminado.\nEl amor se vuelve más serio y más profundo después de que Júpiter entra a Escorpión en octubre. Si el ritmo de tu vida social disminuye, la pasión y las expresiones íntimas podrían de hecho aumentar.En el 2021, tu situación monetaria, tu carrera y todos tus esfuerzos profesionales se ven destacados. De los cuatro periodos retrógrados de Mercurio, el segundo que se manifiesta desde principios de abril hasta principios de mayo comenzará en el trabajador y estable Tauro y terminará en el impulsivo Aries. Trabaja con diligencia, respeta cualquier limitación financiera y todo tu arduo trabajo podría poner grandes y largas recompensas en tu camino.\nSaturno retrocederá en el fogoso pero divertido Sagitario desde principios de abril hasta finales de agosto. Ten disciplina a lo largo de la primavera y el verano, ten metas claras y forma grandes alianzas con gente en lugares altos. Aunque tal vez no sea al instante, tus esfuerzos serán recompensados.\nDiciembre podrá ser el mes más exigente - y también rentable. El 19 de diciembre, Saturno regresará a Capricornio, su signo anfitrión. El 21 de diciembre, el Sol también entra al trabajador Capricornio y luego conjunta a Saturno. Toma la autoridad de tus acciones, esfuerzos y tu futuro ahora.","Trabajo_Anual":"El 2021 es un año muy productivo para ti Virgo, cuando tus instintos e intelecto se unen para hacerte triunfar. Si estás lidiando con personas desafiantes en tu lugar de trabajo, o si estás entrevistando para una posición, tus habilidades sociales te harán brillar, especialmente en Octubre. \nPodrías convertirte en ese sorprendente candidato adecuado que alguien busca en Abril. En Agosto, vas a estar en el lugar correcto en el momento adecuado. En Noviembre, un contacto social podría referirte a la persona adecuada. Las puertas se abrirán para ti en el 2021. ¡Anda y toca el timbre! \nManejaras tus finanzas fácilmente y con prudencia también. Un toque de austeridad en el otoño podría sentirse virtuoso y razonable. ¡Es un año lucrativo y lleno de suerte para ti Virgo!"},"aries":{"Personal_Anual":"Este es un año extremadamente importante para tu poderoso signo. Varios tránsitos traen un tira y afloja en puntos importantes de tu carta astral, lo que trae perspectivas completamente nuevas, y también requiere que tomes decisiones que contribuyan tanto a tu vida familiar como profesional.\nEsto combina varias áreas de tus asuntos personales y te pide analizar detenidamente tus acuerdos a largo plazo desde una perspectiva de liderar, cuidar y sanar. Como el 2021 trae una influyente cuadratura entre Jupiter en Acuario y Urano en Tauro, esto crea una prominente cuadratura en T en tu propia carta astral. Esta puede ser una energía astrológica difícil, y la experimentarás más puntualmente a mediados de febrero, a mediados de junio y a finales de diciembre, pero que en general lleva a un cambio radical en tu vida. Puede que haya muchos eventos no planificados que a fin de cuentas deciden tu destino y afectan tu vida doméstica y profesional. Hasta podrías considerar cambiar de trabajo o tener algún tipo de traslado.\nMarte, tu planeta regente, entra a un ciclo retrógrado en Capricornio entre el 28 de junio y el 7 de octubre, y este período de tiempo será un momento clave para revisar lo que todavía necesitas alcanzar para empoderarte y recuperar tu autoridad personal en ciertas áreas donde habías perdido tu confianza. Algunos te ven desde afuera y no tienen idea de lo que está burbujeando bajo la superficie. No pierdas de vista el panorama completo, y siempre recuerda que el universo quiere que tengas éxito en cualquier cosa que te propongas, y este año no es la excepción a esa regla.","Amor_Pareja_Anual":"Ábranse camino a través del 2021 como un equipo tranquilo y eficiente. El año puede empezar rápido mientras el sol forma una conjunción con Plutón en enero. Después de eso, ambos estarán más en control de sus vidas románticas y domésticas.\n\n\nMercurio retrógrado en Aries brinda una oportunidad para replantear y redistribuir responsabilidades domésticas. Podría ser tan fundamental como hacer más espacio en las agendas de ambos para más trabajo. El amor y la vida diaria siguen mejorando.\n\n\nAbril y mayo prometen emoción y placeres sensuales de todo tipo. La luna está en el sensual pero sensible Tauro cuando el sol ingresa a Aries, cuando te puede atraer más darte gustos con comida y darte baños de espuma. Una escapada romántica durante este periodo sería genial. \n\n\nEl trabajo puede competir con el amor mientras Marte se torna retrógrado en Capricornio desde finales de junio hasta agosto. Después, la felicidad debería ser incuestionable y fácil, y posiblemente más accesible desde agosto hasta septiembre.\n\n\nEn octubre y noviembre, Venus se torna retrógrado en Escorpión, terminando en Libra. Deben tomarse en serio, esforzarse en su relación, y tratar de tener una relación más fuerte y dulce. En noviembre, Júpiter ingresa a Sagitario y el amor se vuelve incluso más generoso.\n\n\n\n","Amor_Soltero_Anual":"El mundo de las citas será intenso y constante para los Aries durante la mayor parte del 2021. Con Júpiter en Libra durante diez meses del año, puedes salir y conocer a tantos nuevos prospectos románticos para los que tengas la suficiente energía.\nVenus estará retrógrado en marzo y principios de abril, lo que puede darte la oportunidad de recuperar tu aliento socialmente. Una vez que Venus avance directamente una vez más, el romance reanuda su luminoso brillo. También es un mejor período de tiempo para hacer un compromiso.\nConforme Júpiter entra a Escorpión el 10 de octubre, los amantes pueden volverse más serios y hacer demandas más serias. Tú sientes comodidad con esto y puede que hasta lo prefieras. Cuando conectes con alguien que es tan dedicado y serio como tú lo eres, lo sentirás al instante.\nDiciembre también será un mes con un tono serio con el Sol y Saturno encontrándose en el pensativo y determinado Capricornio. Los temas relacionados al amor deberían de empezar a funcionar mejor para ti.","Trabajo_Anual":"El año está lleno de oportunidades para ganar dinero, Aries. Baja la velocidad un poco y verás que las oportunidades pueden haber estado corriendo detrás de ti. Dales la oportunidad de alcanzarte. \n\n\nCon Saturno ahora en Capricornio, todos se están esforzando por ser más eficientes y responsables. Tus métodos serán diferentes a los de los demás. Sabes lo que te funcionó en el pasado. Sele fiel a eso.\n\n\nJúpiter se encuentra retrógrado en el signo fijo de Escorpión desde marzo hasta principios de julio. Esto te favorece, ya que Aries es un signo fijo, y entiendes cómo apegarte a una agenda u objetivo. Sé paciente contigo y con tu progreso, y mantente dentro del presupuesto.\n\n\nCon respecto a tu profesión, es posible que quieras moverte demasiado rápido o ir demasiado lejos. La fase retrógrada de Marte desde finales de junio hasta finales de agosto se asegura de que te lo tomes con calma. \n\n\nProgresa, sé una persona más productiva, ahorra la mayoría y empieza a construir desde ahí.\n"}}