{"libra": {"personal": "Today's celestial energy could find you making plans to travel for pleasure or possibly business. A young friend or relative might accompany you. You're likely to accomplish whatever you hope to on the trip, Aquarius. All signs are for success and good fortune. You might even aim for a new position. This is an excellent period to open up your own business.", "amor": "Your love life may appear to be somewhat erratic, due to the current planetary alignment. Your partner may seem to want one thing one minute, and something entirely different the next, which may tend to disrupt your sense of balance and harmony. Under these circumstances it is not possible to compromise, you will have to be more assertive concerning your own needs, even if this is uncomfortable.", "trabajo": "Stay focused on the tasks at hand instead of getting lost in a daydream. Most likely, you won't find it hard to stay on track todayin fact, you have the potential to get quite a bit done. You are able to accomplish more than you think."}, "sagittarius": {"personal": "When it comes to issues of love and romance, you're likely to be in a tough situation, Aries. The problem is that it may seem like there's an element of detachment developing. Your partner may be moving away from you instead of toward you. Either that, or you feel that he or she simply isn't relating to you as intimately as you'd like.", "amor": "It seems that the more life-changing ideas you can dream up together, the better. The day's celestial configuration brings you both into brainstorming mode. You feel the need to move through a transformational experience together, to do something that will change your lives and change your outlook. You may well discover what you are looking for - and life may never be the same again.", "trabajo": "Don't try to hide the truth. Your tendency is to bend the facts in order to protect yourself and others. Don't. Doing so will only cause even greater harm down the road. Be sure to disclose all facts at this time. Honesty is a key theme for you."}, "cancer": {"personal": "Heightened intuition could lead to some interesting conversations, cancer. Others could be blown away by your insights into their thoughts, feelings, and desires. You could also feel more expressive than usual. You might want to channel some of that inspiration into writing, speaking, or some other form of self-expression. Reading could prove especially valuable at this time.", "amor": "Any kind of conversation is going to be very enlightening today. It will certainly not be connected with such ordinary topics as the price of a steak, or the weather. If you have something to say to your loved one, it will need to be couched in metaphysical jargon. This seems to be the only language they understand today, unbelievable though it is.", "trabajo": "More than one person might tell you how to do your job today. Listen with only one ear. Most likely, this person doesn't know much about anything you are involved with - so don't let him or her have too much of an influence on your day. You know best."}, "scorpio": {"personal": "You may be going through tremendous growth now. Focus on this and see where you need to make some changes. This may be interrupted by powerful energy from other people or situations. These issues are important. They're alerting you to certain changes that may be overdue. Look at how this upheaval can bring about growth and success. Opportunities await.", "amor": "The day's planetary configuration is bringing you to the realization that you have only a limited number of ways you can deal with a certain situation. You can either fight your way out, or you can focus on the real reasons why the relationship, or set of relationships seems to be at fault. Don't make a mountain out of a molehill; be realistic about what needs changing.", "trabajo": "Indecision is your biggest enemy today. The tendency is for you to get so bogged down in ideas that you forget about your most valuable tool - your intuition. Stop the hamster wheel as soon as you feel it spinning out of control."}, "aquarius": {"personal": "A despondent friend may need some cheering up. Your ability to nurture and listen sympathetically will definitely prove beneficial, aquarius. Take care not to absorb any of this person's dejection. Your life should continue to go well with professional successes leading to new friendships and goals. Hang on to your enthusiasm and optimism while showing compassion for others.", "amor": "Today's astral energy may mean that someone decides to take the first step toward getting to know you much more deeply and intimately. They may ask you out to dinner, or out to a show, but it is not so much where you both go that counts, but the magic that seems to run throughout the occasion. You will both be thrilled to have gotten together at last.", "trabajo": "An ally of yours is in a sticky situation. Whether this person has requested your help directly or not, it is important that you offer a supportive hand. Encourage your friends in their time of need. You will need their help later on down the road."}, "taurus": {"personal": "You might feel a bit reserved when it comes to issues of love and romance, taurus. Other people might consider this rather strange when they see that suddenly your courageous forward motion comes to a dramatic halt. Don't feel like you need to make excuses for the way you feel. It's probably better if you slow down a bit, especially when it comes to love.", "amor": "It would be better if you remain in the room today, rather than trying to make a sharp exit the minute you begin to feel uncomfortable with the feelings that are expressed. The planetary alignment today means that you will certainly know on which side your bread is buttered by the time this day is over. But you are much better off seeing the truth.\n \n \n \n ", "trabajo": "Detective work done in the morning will have big payoffs in the afternoon. Approach people directly and confidently. You stand to gain a great deal when you cut through to the truth of a certain situation. Communicate your findings to others."}, "leo": {"personal": "You could be on a real emotional high today because of your success and that of other household members, Scorpio. Your mind may be buzzing with ideas for future expansion, some of which may not be all that workable. However, you should allow yourself a few flights of fancy. Tomorrow your feet will be back on the ground and you will see things in a more practical light.", "amor": "No matter what is causing the problem between you and a loved one today, you will feel a lot better once it is sorted out. The current astral energy indicates that you sense a barrier to real communication between you, which, for you, is always hard. First buy a little gift, or take your honey out somewhere special, and then gently broach the subject that is troubling you. The barrier is sure to come tumbling down.", "trabajo": "The truth doesn't usually come with gimmicks or flashing lights. This is why it is a little bit harder to recognize. Your tendency will be to move forward blindly with a project. Instead you need to hold back and gather up more of the real truth."}, "virgo": {"personal": "You may have been worried about money lately, virgo. Today a family member could make an expenditure that you view as unnecessary and irresponsible. Before you become angry know that all may not be as it seems! If you look at the situation objectively, you may see that you aren't in dire financial straits and the expenditure didn't take that much out of the family coffers.", "amor": "Although you don't tend to emphasize the slushy and romantic side of a relationship, you may still find one or two tears forming in your eye as your loved one expresses how they really feel about you. The planetary influence creates an atmosphere that is wonderful for enjoying a really romantic evening. Cook a meal, and include oysters and champagne. You will both be in heaven, at least for a while!", "trabajo": "You are able to spot tremendous opportunity where everyone else sees tragedy. This is a tremendous gift; so don't let it go to waste - especially today. You have the power to rectify a dying situation and turn it into a complete success story."}, "capricorn": {"personal": "You need to learn an important lesson in follow-through, Libra. As you strive for perfection, you may get the feeling that nothing is ever fully completed. Try not to be so hard on yourself. The work you've finished so far is more than likely much better than what most people could ever accomplish. Put the final touches on whatever you're doing and move on.", "amor": "It is through one particularly enlightening conversation that you really get to appreciate a friend in a totally different light. The current aspect means that chance may bring you together and give you the opportunity to spend a little time getting to know each other more deeply. It is during this time that you discover the potential for romantic involvement between you. You were obviously destined to meet.", "trabajo": "Your motives and your plans will be questioned - so make sure you have answers ready. It is important that you are well organized, and most likely, you will be. The energy of the day is facilitating your need to make a long list and stick to it."}, "gemini": {"personal": "Dive deep into yourself today. Bring more of your spirit into your universe. Realize that if you stay focused on one topic for just a little bit longer, you can extract another bit of knowledge. Go deeper today instead of just floating about on the surface. You'll be richly rewarded by what you discover. An off-the-cuff comment can lead to an amazing conversation.", "amor": "Where there is a will there is a way, especially with today's astral configuration. Talking, smiling sweetly, being charming, and presenting your loved one with a gift you know will put them in the right mood is sure to bring romance back into your life again. If you have any doubts about a waning relationship, then today, with warmth and tenderness, these will be dispelled.", "trabajo": "Make sure you have music nearby as you work. Pick something that is soothing and relaxing. If music is not allowed at your work, consider getting headphones. Tuning out the rest of the world as you work will make the day go by much more smoothly."}, "aries": {"personal": "You're energetic and enthusiastic today, aries, and those around you respond favorably. It seems everyone wants to be in your orbit. Work at home and the office goes quickly and smoothly. Because you have so much energy, why not take on a new project? Normally this would send you over the edge, but today you feel you could take on anything. Go for it.", "amor": "The current celestial configuration makes tonight's date quite an occasion. You will be in one of your more sociable and truly delightful moods. In this frame of mind you can make a joke out of absolutely anything, and can turn apparent disasters into triumphs of mirth. The only slight cause for concern is that you may spend so much time giggling that the conversation never really gets off the ground.", "trabajo": "The team you are working with can't move another step forward until you take the lead on a certain aspect of your project. Feel free to make some bold decisions today based on your own good judgment and leadership abilities. You will be successful."}, "pisces": {"personal": "You might need to take a step back today and turn your attention inward instead of outward. When it comes to love and romance, don't rush things. Patience is needed now more than ever. People are much more emotional than usual. Don't be surprised if you or someone you know becomes territorial when a stranger steps on his or her private turf.", "amor": "The celestial energy at play may encourage you to be more adventurous when it comes to your love life. There are times when it would benefit you not to stick so rigidly to the company of certain people, but to try and widen your circle of friends and get to meet those whom you would perhaps never usually consider. You may come into contact with someone you find absolutely fascinating.", "trabajo": "The horse you are betting on is falling back in the pack today but this is no reason to lose all faith. Ask what you can do to help instead of sitting back and doing nothing. Today you will find that helping others will actually end up helping you."}}