{"sagitario": {"dinero": "Con tantos planetas afectando tu sector de dinero esta semana, puede que tengas la tentación de correr y esconderte. Pero a medida que el Universo se centra en tu sector de dinero y valores, se te está pidiendo ser más responsable en la forma en la que ganas dinero. También se te insta a ser mucho más sociable cuando se trata de tu dinero.", "general": "No significa que te calles ante lo que es injusto (evidentemente es algo imposible para ti) pero sí que no te tomes las cosas tan en serio como siempre, sino dando la importancia que merecen, y la importancia es poca, pues es poca. Sobre todo para ti, para que no pases después malos ratos ni momentos de agobio que no merecen la pena… Puede parecer que debes elegir entre tu pareja y tu familia, lo que podría sacar a la luz tu lado diplomático y de mucho tacto. La forma en que manejes esto podría hacer que la semana sea mucho más placentera. Debido a que Mercurio y Saturno se vuelven retrógrados esta semana, podrían producirse demoras con respecto a finanzas compartidas y asuntos de comunicación. Ten cuidado al firmar cualquier documento importante. Si compras artículos de gran valor, guarda los recibos y documentos en caso de que necesites devolver algo."}, "cancer": {"dinero": "Es posible  que esta semana necesites obtener una segunda opinión sobre tus planes acerca de dinero. Tienes un montón de ideas creativas acerca de cómo maximizar tu dinero, pero la verdad también podría ser empañada o se ve mejor de lo que realmente es. Asegúrate de checar doble y triplemente todo antes de firmar. Tu vida social es cálida y amorosa. Solo trata de no gastar de más en las noches de farra.", "general": "Tienes que improvisar más cancer, tienes que dejar a un lado lo políticamente correcto porque aunque tú hagas las cosas bien y como deben hacerse, después, cualquier imbécil te jode a ti la vida por hacer las cosas a su manera. Mira cancer, en serio, cambia el rumbo, aunque sea un poquito, tienes que aprender a dar media vuelta cuando de verdad quieras hacerlo, y no tener que aguantar estupideces de nada ni de nadie. Tienes que aprender a ver quien realmente se subiría al barco contigo si te marchas hacia otro lado y quien te apoyaría para que lo hicieras. Tienes que darte cuenta de tantas cosas… Así que, empieza a testar a algunos, empieza a ponerles un poco al límite. Estás en ese punto en el que todo te da un poco igual, en el que vives los días porque tienes que vivirlos, así como mecanizado, robotizado cancer… Y tú no eres así… Quizás estás mirando hacia donde no debes mirar… Si quieres caminar hacia delante no puedes quedarte con lo que “tienes seguro”, porque en el fondo no es tan seguro ni tan estable como tu piensas pero qué pasa, que hasta que no se rompa en mil pedazos no cambiarás el chip? Pues no cancer, en serio, ves cambiándolo ya, antes de que ocurra lo peor. Fluye esta semana y deja que la vida te de sorpresas… Y agarra esas sorpresas. No tienes nada que perder. Feliz semana cancer. Prepárate para una o dos alteraciones esta semana que podrían en realidad funcionar a tu favor. Un evento inesperado podría arrancarte de tu arrogancia, y motivarte a que entres en acción para recuperar una oportunidad o aceptar una idea que tiene consecuencias positivas para ti. Con Mercurio avanzando a partir del 3 de mayo, puedes ver que los retrasos en el trabajo o las herramientas informáticas que te dan problemas se solucionan poco a poco, lo que te permite avanzar en tu trabajo."}, "geminis": {"dinero": "Las influencias que afectan a tu sector de relaciones son a la vez una bendición y una maldición. Mientras que te dan impulso para avanzar en tu causa, también tienden a restringir al equipo que podría ayudarte a hacer esto. No tengas miedo. No es personal. Estas personas están a la espera de que avances para poder decir que te conocían desde entonces. Tienes la imaginación que necesitas para realizar tu trabajo a tiempo y bajo presupuesto.", "general": "Llegan oportunidades grandes geminis y muy buenas, pero cuidado, deja de flojear y de ver el lado negativo. Esta semana tienes que cambiar el chip, y cambiarlo de golpe. Las cosas irán bien. Si los recuerdos te invaden haz lo que sea para entretenerte y dejarlo ahí, a las puertas, sin que puedan entrar en tu cabeza y desestabilizarte. Ten cuidado y no pagues con la misma moneda los golpes que la vida te ha podido dar, no merece la pena caer tan bajo como otros aunque tengas unas ganas tremendas de dar a más de uno su merecido. En el fondo no eres así, y eso sólo trae mala vibra a tu vida. Cuando esas personas se acerquen a ti, mándalas bien lejos. Esta semana habrá algunos días en los que te costará levantarte y empezar con fuerza, pero trata de pensar que tienes que buscar una rutina, una forma de vida nueva, trata de pensar que cada día será mejor que el anterior. Hay buenas noticias geminis, noticias que estabas esperando desde hace mucho tiempo. Tu mente últimamente se pone siempre en lo peor, y todo debido a tus experiencias pasadas, pero no geminis, no imagines cosas que aún no han pasado y que probablemente no vayan a pasar. Disfruta más lo que tienes en tus manos ahora. Viene algo muy bonito, después de todo… La buena noticia de esta semana es que tu regente Mercurio avanza el 3 de mayo en tu sector de comunidad y amistades. Esto podría coincidir con una oportunidad inesperada que tal vez hayas rechazado antes, muy a tu pesar. Parece que puede volver a presentarse, y este es el momento de aprovecharla. Por otro lado, prestarle atención a tu intuición o a tus sueños podría ser un buen punto de referencia en un asunto profesional, en especial si tienes más de una opción."}, "piscis": {"dinero": "Esta semana estás considerando tu apariencia personal y reconsiderando la forma en la que te expones al mundo. Esto no es sólo cosmético, se trata de un serio replanteamiento de la siguiente fase de tu vida. Un vestuario profesional te ayudará a sentirte digno/a de una categoría tributaria más alta. Si tienes alguna pregunta acerca de lo que es apropiado, cultiva a los de arriba como mentores. Los aspectos indican que te reunirás con el éxito.", "general": "La meta es dura piscis, pero lo conseguirás. Estás en un proceso de adaptación, estás peleando fuertemente para que las cosas salgan como tú quieres. No hay piscis que no lo de todo cuando realmente desea algo… y así estás tú ahora, peleando como el que más. Pero a veces también sientes que nadas a contracorriente, y al final, te acaba arrastrando. Los mejores comienzos, normalmente, vienen después que los peores finales así que piensa que el estrés que has podido pasar últimamente no será en vano… Si las cosas cuestan, es por algo, pero tú lo tienes claro, vas a por todo a muerte, a fuego, y ya no te importará quien se cruce en tu camino o quien quiera estar a tu lado, porque los de verdad están estarán…No hay más… Tu carácter será más poderoso que nunca pero debes creértelo, ahora mucho más. Rodéate de personas que te hagan crecer, no de personas que te estanquen o intenten hundirte, es obvio que sabes de sobra quienes son pero a veces, el problema es que intentas cambiar a los demás, aunque sólo sea por orgullo, pero no, debes aprender simplemente a alejarte, a veces, sin ni siquiera despedirte Sagi. Porque un mínimo acercamiento a lo que te hace mal puede suponer muchos pasos atrás… Cuesta dejar a un lado cosas en las que tenías mucha fé, pero a veces, si no las dejas jamás verás los miles de caminos que se te abrirán a los lados. No hace falta que digas todo lo que piensas o que hagas todo lo que crees que debes hacer, en ocasiones, dar media vuelta y dejar todo es lo mejor… Te va a costar la salud si no lo haces, y tu propia vida Sagi… No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes… Mientras tu planeta personal Mercurio se dirige hacia un sector recluido de tu carta astral, puedes ver que sientes una conexión más fuerte con tus sentimientos. Esta semana y en las próximas semanas, tal vez se torne más fácil discutir sobre temas que hasta el momento te has reservado para ti. Además, dejar ir cualquier situación que ya no te sirve también puede hacerte sentir más libre. Mientras el Sol entra a tu signo este fin de semana, salir a socializar puede ser gratificante e inspirador."}, "leo": {"dinero": "Esta semana hay un choque de energías poderosas en el cielo. Estas eliminando a las personas que no son compatibles con tu vida. Es hora de dejar de esconderse detrás de los demás o fingir que están ahí sólo para servir. Es hora de ponerse de pie. Tienes que esforzarte para poder obtener el tipo de dinero que deseas y mereces.", "general": "Por eso respira antes de soltar por tu boca cualquier cosa dañina. Al final, sin querer, puedes herir a más de uno/a y sobretodo, herirte a ti mismo/a… \nasí que, deja a un lado esa ansia que hace que repitas los errores más de una vez y céntrate en lo que merece y en lo que no. La teoría la tienes más que clara, ahora sólo llévalo a la práctica. Pero no un día sí y otro no, si te lo has planteado, hasta el final. Podría sorprenderte lo poco que han cambiado las cosas. Y aun así, algo dentro de ti podría motivarte para que te embarques en una aventura y elijas un camino alternativo. También podrías pensar que la compañía de amigos es un poco superficial si te distrae de los pensamientos y sentimientos intensos que tienes. Si bien la paz y tranquilidad pueden ser útiles para descubrir ideas claves, salir de tu hogar puede ayudarte a despejar la mente, y esto también puede ser algo bueno."}, "virgo": {"dinero": "Es posible que despegues esta semana - literalmente. Parece que tienes más posibilidades que nunca para ganar dinero, atraer más a través de trabajos secundarios y de interés y obtener dividendos a través de inversiones inteligentes. Si necesitas ayuda en lo que respecta a la planificación financiera, los aspectos pueden ayudarte a atraer a la persona adecuada para tus necesidades. No lo dejes al azar, en todo caso, mereces mucho más.", "general": "Te está así como dando pereza siempre lo mismo. Siempre teniendo que demostrar cuáles son tus intenciones y sobretodo, demostrárselo a personas que ahora ya ni te van ni te vienen. virgo, aunque hayas roto con un pasado que te estaba amargando no lo has hecho indefinidamente, no lo has hecho para siempre, o al menos, eso es lo que parece. Eso de que “estaré ahí para siempre” es muy cierto en tu caso pero no seas idiota virgo, porque a veces de bueno das la mano y te toman todo el brazo. Si has roto con el mal rollo, has roto. No dejes que vuelva, no dejes que se acerque, no lo permitas. Que sí, que puedes creer que estás súper curado ya, que tus heridas no sangran, pero te estarías engañando virgo. La etapa que llega ahora tienes que disfrutarla, tienes que vivirla intensamente, y probablemente tengas que pasar más tiempo solo/a. Para conocerte a ti mismo/a, para entender qué es lo que quieres, qué es lo que buscas… Conoce virgo, conoce a todo el mundo que puedas, y comparte… Y cuando te busquen, huye, en serio huye, no entres en el trapo, no dejes que te atrapen para tener más de lo mismo. Si bien a simple vista pareces tener confianza, en el fondo tus sentimientos son muy distintos. Con Júpiter en un sector tranquilo de tu carta alineándose con Plutón en tu sector de comunicaciones, puede que no quieras escuchar a tu intuición, incluso si te habla fuerte y claro. Pero puede que debas hacerlo si necesitas resolver un problema muy personal. El traslado de Venus a tu sector de amistades sugiere que hablar sobre el asunto con una amistad cercana podría darte la confianza que necesitas para hacer lo correcto. "}, "libra": {"dinero": "Esta semana tienes una energía maravillosa y creativa en tu vida laboral diaria. Se te puede pedir asumir más tareas ahora, y vendrán con responsabilidades añadidas. Tómalas. Incluso si se trata de trabajar más a corto plazo, le darás una impresión indeleble en tu empleador a largo plazo. Es probable que recibas elogios por tus esfuerzos. Amplía tu comunicación.", "general": "No puedes estancarte con algo libra, no debes dejar de crecer nunca. Esta semana vas a estar pensando y analizando la situación de tu vida, ¿estás haciendo lo que realmente quieres hacer? No libra, hay cosas que quieres cambiar pero tienes que cambiarlas ya, empezar y terminar. No puedes conformarte con la vida que estás llevando, el tiempo pasa muy deprisa y cuando te quieras dar cuenta quizás ya sea demasiado tarde, o quizás te sea mucho más complicado tomar decisiones. Sigue con tus proyectos y no te amargues cuando no veas resultados inmediatos. Lo bueno siempre tarda en llegar. Lo que tienes que hacer es no desanimarte. Saca tu verdadero yo, no te metas en nada superficial, al fin y al cabo esas cosas te merman mucho, no es lo tuyo libra. No vale ni un segundo de tu tiempo. No te calientes demasiado acordándote de cosas que ya fueron y que ahora no son, que jamás podrán volver a ser, sigues perdiendo tu tiempo como lo hagas así. Tienes que enfriar recuerdos, tienes que dejar que se congelen. Sigue siendo amable incluso con tus enemigos, en vez de enfrentarte a ellos, sonríeles, demuestra que tú estás muy por encima del resto. No eres mediocre libra así que, no quieras llevar esa vida, agarra el amor propio que te sale para buscar mejores oportunidades. No es que seas egoísta, no es que te vuelvas egoísta, es que es algo vital que hagas tu vida. Tus relaciones se ven más vivas que nunca, especialmente con el Sol ahora entrando a este sector y trayéndote muchas opciones para socializar, interactuar y llevar una asociación clave al siguiente nivel. Este puede ser uno de los mejores momentos para entrar al mundo de las citas o crear una asociación de negocios o de otros intereses. En relación a perseguir uno de tus objetivos o planes, podrías encontrarte en un dilema a mitad de semana. Si es así, tómalo con calma y ve con la corriente."}, "tauro": {"dinero": "Esta semana, tu mente sin duda se encuentra girando en torno a nuevas ideas sobre cómo hacer más dinero. Pero ¿alguna vez has pensado en agrandar tu negocio globalmente? Si lo has hecho, esto recibe apoyo esta semana, como si estuvieras haciendo nuevas relaciones que pudieran facilitar tu progreso económico en los últimos años. Esto podría incluir asesores financieros, jefes, colegas y mentores. El cielo es el límite siempre y cuando te tomes el tiempo para desarrollar tus ideas y buscar apoyo.", "general": "Deberías sacar tus sentimientos más, desahogarte, sobretodo para no acumular tanto y no sentirte mal después. Te propusiste no dar tanta importancia a problemas que sabes que no están en tus manos así que, inténtalo de verdad, si no está en tus manos arreglarlo, para qué vas a torturarte. \n Busca siempre la parte buena de cada momento en el que te encuentres. Es probable que digas exactamente lo que piensas esta semana, lo cual podría resultar liberador, especialmente si te estuviste conteniendo por un tiempo. Y con Marte formando algunos aspectos clave, puede que te cueste cerrar la boca. Sin embargo, debes tener cuidado con cómo te expresas, especialmente si quieres quedar en buenos términos con ciertas personas. Puede que te excedas sin querer y esto podría ser angustiante. El Eclipse Solar de esta semana en Piscis podría volverte más sensible a los sentimientos de los demás."}, "aries": {"dinero": "Esta semana es acerca de cierta emocionante pero intimidante actividad en tu sector de comunicaciones solicitándote que te vuelvas más profesional en tu forma de hablar. Aunque se sienta como algo tenso, es una excelente oportunidad para profundizar en las prácticas espirituales como la meditación y el yoga, especialmente si te ayudan a procesar nuevas ideas que pueden llegar a producirte más dinero.", "general": "Lo más complicado es siempre el principio, de todo, una vez que te has subido al “barco” no vuelvas a tirarte al agua, ¿me explico? \nY si aún tienes dudas sobre algo, tómate tu tiempo para decidir, a solas, sin que nadie pueda darle más vueltas a tu cabeza… Una fase lunar poderosa a mitad de semana puede ser una buena oportunidad para tomar una decisión sobre una aspiración clave. Si esto es algo que has postergado últimamente, algunos eventos podrían actuar como catalizadores, lo que te motiva a salir de tu zona de confort. Y con Mercurio ahora avanzando en tu sector de viajes, ten cuidado durante algunos días más. Aún puede haber algunos retrasos por un tiempo luego de que Mercurio se torna directo. Por otro lado, tal vez alguien del trabajo se convierta en tu punto débil."}, "escorpio": {"dinero": "Este período es acerca de cómo adoptar un amplio plan de pago de deuda para lograr que esa parte de tu vida sea resuelva por última vez. Es posible que en el pasado hayas sentido agobio por la cantidad que debías en tarjetas de crédito, crédito hipotecario, o préstamos de familiares y amigos. Sin embargo, ahora tienes la ventaja y el impulso para nivelarte. Desvía el diez por ciento de tu ingreso hacia esta área.", "general": "Los finales no significan que hayas fallado en algo escorpio, los finales a veces sirven para abrir nuevas puertas a algo. escorpio, en el fondo tienes muy claro todo lo que funciona en tu vida y todo lo que no funciona una mierda, pero tratas de aguantar pensando en que todo puede cambiar, en que tarde o temprano te llegará esa suerte que tanto te mereces. Pero a veces parece que no llega, y mientras tanto, malgastas tu tiempo, malgastas momentos de tu vida en pelear por y para nada, para no conseguir lo que de verdad sabes que te mereces… No tienes que cambiar de vida, no tienes que encontrar un nuevo lugar, con nuevas amistades, con nuevas personas que aviven tu fuego… Es mucho lo que te rodea que es bueno pero sí es necesario restaurar o abandonar esas cosas que ya están rotas y que a veces cobran mucha más importancia que todo lo bonito y bello que está a tu alrededor. Quizás te de tristeza pero estás aprendiendo a aceptar los finales como algo que en su día fue bueno en vez de sentirlo como un fracaso… Las cosas no están destinadas para durar toda la vida, algunas cosas sólo nos enseñan lecciones y después se marchan, algunos finales son necesarios. Aprende a despedirte, aprende a dejar un espacio en tu vida para lo mejor y los mejores. Para lo correcto. El final a veces es libertad y esperanza escorpio… Este puede ser un momento para dar y recibir, como también para tomarte tiempo para entender los sentimientos de cierta persona. Puede que tomes más consciencia de cómo se asumieron ciertas rutinas y ciertos patrones en una relación durante un tiempo. Esta influencia podría llevarte a reescribir el libreto y hacer cosas que puedan mejorar la situación. La Luna Nueva del viernes te da la oportunidad para comenzar de nuevo o dar un paso adelante en tu relación. "}, "capricornio": {"dinero": "La buena noticia es que tienes actividad en tu sector de rutina diaria de trabajo, lo que puede aportar muchas nuevas oportunidades para expandir tu presencia o hacer que tu trabajo destaque. El Universo tiende a cambiar las cosas, pero a veces las cambia de nuevo con la misma rapidez. Muévete rápido para aprovechar los dones que se te proveen. Mientras tanto, lo mejor es cooperar en el trabajo para que nadie pierda los estribos.", "general": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar, no serás capaz de verlo ahora pero sí en un tiempo.  Mientras comienzas a sumergirte en el 2017, deberías enviar tarjetas con mensajes de agradecimiento y avanzar en las cuestiones administrativas que se acumularon durante la época festiva. Con el exquisito Venus entrando a tu sector de comunicaciones el 2 de enero, puede que te sientas impaciente por hablar con los nuevos amigos que conociste en las últimas semanas. Pero tener criterio es clave. Si bien podrías estar a punto de abrirte con todos, puede que algunos sean más amigos a largo plazo que otros."}, "acuario": {"dinero": "Es hora de renovar tus habilidades comunicativas. ¿Te cansa que se les promueva a los demás y no a ti? No es la calidad de su trabajo, sino la forma en la que son capaces de lograr que sus superiores se den cuenta de lo que hacen. Ahora, con algunas personas realmente únicas entrando en tu círculo social, eres capaz de sentir más comodidad con tu falta de normalidad. A partir de ahí, todo lo que tienes que hacer es pedir lo que vales.", "general": "A veces te lamentas por decisiones no tomadas, te lamentas porque crees que quizás no hiciste lo suficiente, porque ahora probablemente sea tarde… Cambia el chip de una vez acuario. Nunca es tarde para hacer las cosas que uno quiere. Nunca es tarde para agarrar el teléfono, para decir te quiero, para mandar a la mierda, para sacar de una vez todo lo que tienes dentro. No puedes tragarte lo que sientes, no puedes dejar de expresarte, dejar de ser tu mismo. Empieza de una vez y quítate lastres de encima, quédate libre, sin cargas, suéltalo todo y empieza a sentirte bien. Por mucho que creas que hay cosas que están superadas, no es del todo así, para nada, de hecho, aunque puedas convivir con ellas no significan que ya se hayan curado del todo. Perdona acuario, olvida, trata de hacerlo, pero antes di lo que piensas, no has cerrado todas las puertas y si las has cerrado te han quedado cosas en el tintero. Pues dilas de una vez y que queden claras, así será como al final podrás descansar tu mente. Así será como podrás emprender otros caminos de verdad, libre, sin ataduras de nada, sin pensamientos que en vez de estar en el presente están en otro sitio. Podrías estar en demanda socialmente, pero puede que aun así quieras mantener un perfil bajo, volar bajo el radar y tal vez hacer obras de caridad o ayudar de otras maneras. Ten cuidado con respecto a tu carrera o situación profesional, sobre todo porque una extraña influencia podría alterar un plan o proyecto a mitad de semana. Es probable que también suceda inesperadamente, pudiendo dificultarte solucionar todo. Sin embargo, este contratiempo podría revelar una falla que había en tu plan, permitiendo que puedas remediarla de una vez por todas.   "}}