{
    "sagitario": {
        "frase": "Fuera las preocupaciones. Tira del carro Sagitario, pero del carro que te lleva a ti, y si interesas al resto tranquilo, que estarán ahí para ayudarte.",
        "dinero": "Esta semana estás llegando a un público mucho más grande con tu trabajo, lo que conduce a más dinero a la larga. Es posible que estés reconectando con la gente de tu pasado y consiguiendo presentaciones con nuevos fans. No importa lo que hagas para ganarte la vida, estás siendo empujado/a al escenario para entregar un mensaje único. Los aspectos te dan el apoyo y la fuerza que necesitas de estrechas relaciones. Gozas de un periodo en el que es muy poco probable que hagas errores, disfruta de este personal y financieramente.",
        "general": "Se avecinan cambios Sagitario, cambios grandes. Estás en una etapa un tanto selectiva, no te conformas con poco, a veces no te conformas con nada. Y estás en tu derecho. De verdad, ya era hora de que callaras la boca a más de uno que lleva intentando joderte la vida un tiempo. No pasas ni una Sagitario, y no la pasas porque no te da la gana, porque ya has aguantado demasiadas cosas. Porque, en el fondo, pensabas que todo podría cambiar, que, como tú, las personas se dan cuenta de los errores que cometen y dan marcha atrás para intentar solucionarlos. Pero no Sagitario. No todo el mundo es como tú. Así que, si esta semana piensan que eres un estúpido borde que lo piensen, si creen que has cambiado y que pasas de todo que lo crean. No estás para dar explicaciones a nadie, que la gente piense lo que le de la gana. Ves a tu rollo, mantén a cabeza bien alta y si no eres delicado en tus formas que traten de pensar que puede ser por alguna razón. Pero que se quiebren la cabeza. En serio, no necesitas volver a retomar conversaciones una y otra vez para acabar siempre en lo mismo. Deja de obsesionarte por el resto, deja de ponerles siempre primero antes que a ti. Todos tenemos un límite. Y es normal que el tuyo haya llegado ya. Feliz semana Sagitario.\nCon Mercurio arrancando directo el lunes 11, se aclaran las comunicaciones y los malentendidos de las semanas pasadas. Las salidas sociales y expediciones culturales te traen placer y te animan a explorar talentos que pudieran haber estado dormidos. Puede que te topes con que tienes una habilidad que pudiera beneficiar a otros. Las cuestiones de estilo de vida se vuelven más importantes, con nuevas oportunidades laborales apareciendo. Es un buen momento para avanzar con claridad en tus decisiones."
    },
    "cancer": {
        "frase": "Esta semana tienes que sonreír más, tienes que salir y darlo todo, tienes que cambiar el chip, creerte más que nadie en este mundo, desfasar todo lo que el cuerpo te pida, improvisar, saber a qué hora sales pero no a qué hora entras, empezar a pensar un poco en ti y en pasártelo bien.",
        "dinero": "Si esta semana estás planeando cómo poder organizar un descanso de la rutina con el fin de rejuvenecer, cierta actividad en tu sector de viajes, educación, metafísica y lenguas te pide que refuerces tus habilidades existentes en una o más de estas áreas. Podrías percatarte de que tienes una habilidad oculta, tal vez como resto de una encarnación anterior. Utiliza todo lo que tienes para el máximo beneficio. Otras personas simplemente no tienen tu mezcla única de habilidades.",
        "general": "Deja de creer que sabes lo que necesitan. En serio, a veces tener tanta empatía puede ser un problema. Siempre estás haciendo un esfuerzo por adaptarte a lo que los demás necesitan y como siempre también, te acabas olvidando de ti misma/o. \n No lo has pasado del todo bien pero empiezas a renacer Cáncer. No quieres mal rollo ni tampoco a personas que te causan una ansiedad ni un estrés terrible a tu lado.\nCon Mercurio arrancando directo el lunes 11, se aclaran los asuntos financieros y podrías sentirte inspirado a poner en orden tus finanzas. Un poco de planificación y organización pueden ser extremadamente útiles para ayudarte a sentir que tienes el control. La energía de la Luna Llena de la semana pasada todavía resuena, dándote la oportunidad de cerrar un ciclo emocional o financiero. Es el momento de avanzar con lo que has aprendido. Tu vida social parece destinada a brillar y el deseo de salir y conectar con gente puede permitirte conocer a muchas personas."
    },
    "geminis": {
        "frase": "Acaba una temporada y empieza otra nueva, pero como todo, a ti lo que más te cuesta es salir de esa transición, ese cambio de una fase a otra, es en ese espacio cuando contigo se puede esperar de todo",
        "dinero": "Ciertos desafíos se aproximan hacia ti esta semana. Las relaciones son propensas a sufrir una separación por trabajo o razones personales. La buena noticia es que ambos están muy ocupados. La mala noticia es que esta situación requiere más diplomacia y paciencia de lo habitual. Tu sector de empleo puede estar un poco inestable. Muévete lentamente, con cuidado, y no hagas exigencias innecesarias.",
        "general": "Aunque nadie lo quiera para sí mismo hay que dejar algo claro: el sufrimiento a veces es nuestro mejor maestro. Sí Géminis, si aún sufres es porque no has aprendido esa lección en particular, es porque aún no te has armado de valor para dejar de lado lo que no te hace ningún bien, lo que no te aporta. Cuando por fin lo hagas y te decidas de verdad, el sufrimiento se acabará yendo… Pero si sólo tratas de engañarte la misma lección acabará por venir una y otra vez a tu vida. Acompañada de dolor.\nLa atmósfera general esta semana parece muy optimista. Con tu regente, Mercurio, arrancando directo el lunes 11, sientes que la niebla mental se disipa. Puede que estés a punto de salir de tu zona de confort para implementar una idea que ha estado en tu mente. El apoyo de tu pareja o de un ser querido podría ser de suma importancia para animarte a comenzar. Es un buen momento para reflexionar sobre un paso en tu carrera o un plan comercial, ya que ahora tienes la claridad para tomar una decisión clave. Trata a tus amistades con cuidado, ya que la comunicación directa es mejor, pero siempre con empatía."
    },
    "piscis": {
        "frase": "A veces te preocupas demasiado por los demás y dejas tu vida de lado, y cuando te dan la patada, sigues dejando tu vida de lado pero encima jodido/a. No caigas en el mismo error. De verdad Piscis, ahora estás que lo partes.",
        "dinero": "Puede que necesites más tiempo que nunca en enfocar los objetivos de tus metas. Estos aspectos pueden crear maravillosas ideas o simplemente algún tiempo de inactividad para meditar y recopilar energías. Ideas y pensamientos orientados hacia el futuro se presentan conforme piensas acerca de cómo llevarlas a un mercado más amplio y más rentable. Afectará a tu sector de viajes, de aprendizaje, enseñanza, espiritualidad y ley. Estás entrando a tu propio paso.",
        "general": "Necesitas tener un objetivo en la vida Piscis, pelear por lo que quieres, tener ambición y no estancarte. Si no, te acabas marchitando… Y a veces te encuentras quieto, parado, sin saber hacia qué dirección moverte, sin saber si es bueno mandar todo a la mierda y empezar desde cero otra vez más o quedarte como estás. Esta semana llega un proceso duro pero que al final te habrá merecido la pena. Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas. Como si a mitad del camino te empezaran a flaquear las piernas y te quedaras sin fuerzas. Nada Piscis, no puede flaquearte nada ahora. Cualquier proceso de cambio tiene un tiempo y ahí es donde estás ahora. Acoplándote a las nuevas situaciones. Todo ese estrés pasará, y los momentos duros empezarán a suavizarse, como siempre ha pasado… No le temas a eso porque todo se coloca en su lugar. Disfruta del momento que estás viviendo, saca la parte positiva de todo, aunque a veces parezca que no la hay, y déjate llevar un poco, sin pensar tanto, que no es tan negro todo…\nTus amistades parecen ser de gran apoyo, tanto es así que la primera parte de la semana podría poner una agradable sorpresa en tu camino. Con Mercurio directo desde el lunes 11, las conversaciones con socios o pareja se vuelven más claras. Puede que alguien te haga una oferta que no puedas rechazar. Aun así, mantente alerta. Los asuntos de salud y estilo de vida ganan importancia también. Un renovado sentido de propósito podría animarte a hacer ejercicio a diario o ser más consciente de tus hábitos alimenticios."
    },
    "leo": {
        "frase": "No hay tiempo que perder. Lo que no puedas retener en tu vida deja que se marche Leo, abre las puertas y ciao. No tienes que mantener nada…",
        "dinero": "Puede que sientas inquietud y satisfacción esta semana. ¿Cuándo fue la última vez que te sentiste feliz y libre? Probablemente cuando estuviste viajando y aprendiendo algo nuevo. Tu cerebro quiere ser usado. Gastar dinero en una clase o libro interesante o salir a una expedición guiada puede ser justo lo que necesitas para defenderte del aburrimiento. Los planetas se preguntan cómo te cambia lo que aprendes. Te podría sorprender la respuesta.",
        "general": "Tienes muchas preguntas que solamente puedes contestarte tú a ti mismo ahora. \nHasta ahora todo ha ido más o menos bien, o sea, has ido superando cada traba que la vida te iba poniendo pero de repente te quedas estacando por algo y no sabes qué dirección tomar.\nCon Mercurio arrancando directo en tu signo el lunes 11, podrías sentir que eres el centro de atención. Es el momento de exhibir tus talentos y habilidades. Ahora tienes la oportunidad de impresionar a tu superior o alguien con autoridad y quizás conseguir un merecido ascenso. Todo depende de prestarle atención a los detalles y cumplir con tus responsabilidades al pie de la letra, ahora que la comunicación fluye mejor. Pero evita involucrarte en muchas cosas al mismo tiempo, ya que podrías intentar abarcar demasiado."
    },
    "virgo": {
        "frase": "La vida es un ciclo Virgo, y tienes que estar preparado para lo que venga. Algunas personas se cruzan en tu camino y cambian toda tu dirección, ahora bien, debes valorar si es eso lo que te interesa ahora. No te quedes con lo malo conocido.",
        "dinero": "Ahora tienes cierta actividad en tu sector de ganancias que con el tiempo va a cambiar radicalmente la forma en la que ganas dinero. Aunque parezca que algunas fuentes de ingresos están siendo alejadas de tu vida, a fin de cuentas, será para bien. Analiza tu sector de deuda para poder identificar lo que hay que pagar primero.",
        "general": "En la vida estamos acostumbrados a arrepentirnos de muchas cosas que en su día hicimos mal pero que también ahora podemos arreglar, empezando por cambiar nuestra actitud. Si no tiene solución no hay que preocuparse más, es algo con lo que te tocará vivir, para bien o para mal, el resto de tu vida, es algo que no cambiará. Pero lo que aún tiene solución, sea la que sea, ¿por qué no solucionarlo? Muchas veces te encantaría cerrar episodios que, aunque parezcan cerrados no lo están del todo, llama a esa persona con la que hace tiempo que no hablas, a esa otra con la que perdiste contacto, a esa otra que fue especial, y sí, por qué no, soluciona cosas que quedaron pendientes. Aguantarse toda la vida algo dentro no es bueno, hay que sacar lo que uno siente, las discusiones a menudo son buenas, siempre que sean respetando al otro, el hecho de decir qué es lo que cambiarías, qué es lo que te pareció mal, qué es lo que te hubiera gustado decir hace mucho tiempo… Todas esas cosas limpian a uno por dentro, el rencor, la rabia, las ganas de decir y no poder, el poder decir pero después no hacer, todo eso, cuando no se saca fuera se acumula, y ¿por qué no sacarlo ahora? ¿Por qué no decir todas esas palabras que no se dijeron? ¿Por qué no dejar limpia tu alma? Hubo un tiempo en el que te funcionó eso de querer decir tanto y saber que es mejor no decir nada… Pero ahora quizás es el momento de que las cosas cambien Virgo…\nCon tu regente, Mercurio, arrancando directo el lunes 11, considera darte un gusto de la manera que más te parezca. Te sentirás con más claridad para expresarte. Quizá te sientas en todo tu esplendor con nueva ropa o un nuevo corte de pelo. Lo que sea que hagas por ti puede ayudarte a tener más confianza, especialmente cuando sientes el cansancio generado por todo el arduo trabajo que has hecho. Y si sientes que los demás no agradecen todo lo que das, es tiempo de que te enfoques en ti."
    },
    "libra": {
        "frase": "Quien no esté contigo en las malas no estará contigo en las buenas, lo tienes más que claro, pero deja que pase el tiempo, deja que cada cosa se coloque en el lugar que le pertenece.",
        "dinero": "Se indica un tiempo de cambio con respecto a los asuntos de carrera y figuras de autoridad. El Universo apoya nuevos cambios que deseas hacer en tu carrera y te ofrece un impulso. Sin embargo, las influencias pueden ya sea ser creativas o confusas, dependiendo de cómo se usan. Elige tu camino con cuidado y con intención.",
        "general": "A veces, no es fácil vivir la vida Libra, a veces no es fácil enfrentarte al mundo con una sonrisa cuando en el fondo estás llorando por dentro. Pero la vida sigue, y aún tienes fuerza suficiente dentro de ti como para aguantar lo que te echen. Algún día te olvidarás de las heridas, de la razón por la que llorabas y por qué o quién te llenaste de dolor. Hay que dejar que las cosas se desarrollen a su manera y a su propio ritmo, no trates de que las cosas pasen a tu manera Libra. En realidad ese no es el plan, y, en el fondo, no te beneficia. Lo que importa en el fondo es el último capítulo, no tanto el primero…\nCuida tus finanzas esta semana, ya que quizás quieras gastar de más en algo que podría darle un giro radical a tu vida. Con Mercurio directo a partir del lunes 11, tienes más claridad para tomar decisiones. Sin embargo, si gastas mucho dinero, podrías perjudicar tu seguridad financiera, así que piensa bien antes de gastar una gran cantidad de dinero. Sería mejor que analices bien las cosas ahora que los malentendidos se disipan. Tienes tiempo de sobra para pensar si esta es una buena decisión."
    },
    "tauro": {
        "frase": "Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? ",
        "dinero": "Esta semana pones a prueba la resistencia y la tensión de tus relaciones. Esto puede resultar en que más de una relación profesional estrecha no funcione. No importa. Hay un montón de cambios positivos que se aproximan a tu sector del hogar, lo que indica un movimiento, la venta, o la adición de un espacio laboral en tu vida. El secreto está en no tratar de forzar nada ya que no es probable que dé frutos financieros por ahora.",
        "general": "Se avecinan cosas nuevas Tauro, algo que te va a remover enterito/a de arriba a abajo, pero antes vas a tener que desprenderte emocionalmente de algunas cosas pendientes. Esta semana vas a estar a tope, no vas a parar ni un solo momento, hay mucho por hacer. Pero por otro lado, igual que vas a tener sorpresas positivas, también hay una que quizás no lo sea tanto pero bueno, como ya no esperas nada de nadie ni nada de nada, tampoco será una gran decepción. Te vuelven a buscar Tauro, otra vez sí. Y aunque no puedas verlo, por detrás se están manejando los hilos. Pero tú pasa, es más, mejor que ni lo veas, a ti ya no te importa lo que pertenece al pasado pero sí que te jode que aún se esté dando vueltas a algo cuando debió de quedar todo clarísimo. En fin Tauro, que nadie te robe esta sonrisa esta semana. Trabaja duro, haz las cosas como siempre las haces, a lo grande, bien hechas. Sal con los tuyos y sigue tan positivo como siempre. Y quédate con esas sorpresas que van a darte la vida, que van a alegrarte la existencia, que van a darte chutes de energía bestiales. Esas son las que merecen la pena. El apego emocional se marchará… Primero, porque quieres que se marche…\nCiertas revelaciones espirituales podrían tener un poderoso efecto sobre ti y motivarte para salir de tu zona de confort. Con Mercurio arrancando directo el lunes 11, la comunicación en temas de romance y creatividad se aclara. Una emocionante diversidad de aspectos podría ser un punto de inflexión, lo que te inspira a moverte hacia una dirección que te ofrece aventura y nuevas oportunidades. También hay un fuerte enfoque en tu sector de romance, donde una nueva relación podría volverse más íntima en los próximos días. Es prudente mantener todo tranquilo por ahora y disfrutar de la nueva claridad."
    },
    "aries": {
        "frase": "No es tu sitio. No estás en el lugar en el que quieres estar. Al menos por ahora. Simplemente estás tratando de mantenerte, de conformarte, y de que mientras, pasen los días… Cámbialo ya Aries. Muévete o haz que se mueva el resto.",
        "dinero": "Esta semana tienes un tipo especial de energía en el frente de trabajo. Parece que no puedes hacer nada mal, lo cuál es una buena cosa que mostrarle a tus superiores. Mientras que tu creatividad es fuerte y los sueños son fuente de inspiración, no elimines ciertos aspectos con tal de llegar a la meta más rápido. ¡So lo haces esta semana, sólo quedaras atrapado/a!",
        "general": "Organízate Aries, organiza tu mente, ¿qué es lo que quieres hacer? ¿con qué podrías ser feliz? ¿qué te gustaría tener que ahora no tienes? Hay que empezar por eso, y después hacer un plan para que se vuelva realidad. Sí, hay que ponerle mucho, muchísimo esfuerzo a todo, está claro, pero tú puedes hacerlo, tienes fuerza más que de sobra, sólo necesitas ese empujón a veces, eso quizás es lo que ahora te falta, en cuanto lo des, las cosas empezarán a fluir tal y como tú quieres… Ten cuidado con las atracciones esta semana, algunas pueden ser fatales y pueden desviarte del camino, y no te encabrones más de la cuenta por decisiones estúpidas de terceras personas. No aceptes menos de lo que mereces, no te conviene, nunca te ha convenido pero a veces has pasado por el aro. Si cree que necesitas otras cosas, hazlo, levántate, mueve el culo, busca lo que te gusta y pon el máximo de ganas en conseguirlo. Quejarse es sencillo y a veces necesario, pero de verdad, ¿qué sacas con eso? ¿simplemente amargarte el día? Pues sí. Empieza a actuar. Es muy probable que haya momentos en los que no te queden fuerzas, pero eres Aries, que a pesar de estar hundido por dentro saca ganas de donde hagan falta, pues aplica esa testarudez que tienes para conseguir lo que te beneficia en vez de quedarte de mala hostia con pensamientos negros y dándole más vueltas a las cosas de la cuenta.\nLas cuestiones relacionadas a tu trabajo y bienestar siguen siendo predominantes. Con Mercurio arrancando directo el 11 de agosto, es prudente prestar atención a los detalles, pero ahora con más claridad para avanzar; en especial si estás tratando con documentos importantes. La llama de las relaciones a largo plazo y los nuevos romances brilla con fuerza, ayudada por el enérgico Marte. La energía de la semana te anima a dejar los malos hábitos y a adoptar algunos más saludables."
    },
    "escorpio": {
        "frase": "No te mereces poco Escorpio… Tienes que dejar de hacerte tantas preguntas porque si te preguntas tantas cosas es porque algo no va bien del todo o al menos no tan bien como tú esperabas…",
        "dinero": "Es una época de grandes cambios para ti. Puede que tu lugar de trabajo se esté moviendo en una dirección más agradable, y que tú seas capaz de crear un poco de paz por ti mismo/a en medio de la tensión de los demás. Pero el Universo exige nada menos que la completa transformación cuando se trata de tus patrones de gastos con los miembros de la familia, los niños, o parejas románticas. Poco hace que tu punto de vista sea entendido, no tienes que irte por la borda.",
        "general": "Tienes que tener claro que en este mundo no estamos para gustar a todos, o quizás gustas a todos, pero el problema es que hay mucha envidia cerca aunque no siempre seas capaz de verla… \nAprende a marcharte Escorpio… Sin complicaciones…\nPuede que te des cuenta de que te llevas mucho mejor con cierta persona, quizá porque comparten una pasión o un interés. Con Mercurio directo desde el lunes 11, las conversaciones con amigos o grupos se aclaran. Tener esto en común puede alentarte a que se conviertan en buenos amigos por un largo tiempo. Al mismo tiempo, otro enfoque fundamental podría motivarte para ayudar a otras personas y apoyar a quienes lo necesiten. Sin embargo, no te excedas con este plan si ya tienes muchos asuntos personales pendientes. Saber cuándo poner el freno te puede ayudar a conservar tu energía."
    },
    "capricornio": {
        "frase": "Eres un signo de tierra, y si no haces lo que piensas al final te acabas decepcionando a ti mismo, y mucho, porque no eres feliz del todo y lo peor de eso es que sabes cómo ser feliz pero no lo llevas a cabo.",
        "dinero": "Para ti, esta semana va a traer un montón de responsabilidades para tu vida laboral, y un montón de recompensas también. Busca oportunidades que impliquen compartir tu creatividad. Las recompensas financieras vienen cuando te atreves a tomarlas y demuestras que eres todo lo que ellos esperaban y más. No tomes las críticas personalmente. Cada desafío a superar los cambios te ayuda a la larga.",
        "general": "No te conformes con poco Capricornio, no te conformes con cualquier cosa, con cualquier trabajo, con cualquier amor… Estás aquí para hacer las cosas a lo grande, para sentir fuerte, profundo, para lograr esas metas que llevas teniendo en tu mente desde hace tanto… En serio, ponte las pilas, dale caña, echa las horas que tengas que echar pero ve a por todas, en cualquier sentido en tu vida… Nunca hay un momento perfecto para empezar, siempre hay algo que pasa y que descoloca todo, una u otra cosa, pero tienes que aprender a pasar de toda esa basura, tienes que aprender a tener autocontrol y a entender que el mundo sigue girando pase lo que pase y el tiempo también sigue corriendo… Y no hay tiempo que perder. Lo que no puedas retener en tu vida deja que se marche Capricornio, abre las puertas y ciao. No tienes que mantener nada, no tienes que obligar a quien quiere irse. Esta semana vas a tener varios momentos así, varios momentos en los que no sabrás si debes luchar o si debes permanecer quieto… Lucha si merece la pena pero no ruegues, no vayas detrás de nadie, lucha por lo que es tuyo sí, pero no entres en el juego cuando traten de manipularte. Tienes cosas muy importantes por hacer, mucho más importantes que estar esperando a alguien o que estar dándole vueltas a la cabeza a algo que sólo te roba tiempo ahora.\nSi estás tratando de aumentar tu confianza, el efecto negativo de una celosa amistad podría no estarte ayudando. Con Mercurio arrancando directo el lunes 11, es una buena llamada a hablar sobre el asunto con claridad. Si esperas hasta que llegue el fin de semana, es posible que puedan resolverlo de una manera que les permita apreciar y disfrutar mutuamente de sus cualidades tan únicas. Evita tener esta discusión con tensión, ya que ahora el resultado puede ser mucho más agradable."
    },
    "acuario": {
        "frase": "Hay personas que juegan en otra liga Acuario, y el problema es que es una liga mucho más baja que en la que tú estás, son personas que engañan, personas inseguras y desleales que acostumbran a jugar con sentimientos, con promesas… que son egoístas e injustos… No te dejes arruinar. ",
        "dinero": "Te encuentras ahora en una situación interesante con cierta actividad en tu sector de vidas pasadas, sueños e instituciones. Puede que sientas que tu vida laboral no está haciendo todo lo posible por ti. Puede que tengas más suerte trabajando para una entidad mayor. Gracias a tu sector de grupos, tus amistades te conectarán a una nueva compañía con más capacidad de pagarte lo que vales. Sueña en grande.",
        "general": "No sabes cómo desviar tus sentimientos Acuario, sientes con muchísima pasión muchas cosas pero otras se están apagando poco a poco. Y no entiendes por qué, no entiendes como se avivan llamas con personas que no merecen la pena, y como se te apagan con otras que sí. Vas a tener dificultad para liberarte de algunas cosas Acuario… Cuando sientes algo por alguien tu corazón no puede frenar y ahora eso es lo que te está pasando… No eres estúpido por intentar revivir viejos recuerdos y tratar de entender qué fue lo que salió mal o qué es lo que está fallando. La cuestión es que tienes que hablar las cosas, no puedes dejar que se vayan acumulando en tu interior. Si algo no va del todo bien dilo de una vez Acuario. A veces te imaginas un futuro donde termina todo bien, donde eres feliz, donde sonríes cada día, el problema es que el futuro se construye con lo que vas haciendo ahora, y si quieres tener ese futuro deberás empezar a cambiar. No eres estúpido por ser humano, por tener sentimientos, por intentar arreglar las cosas, por querer empezar de cero y bien pero no puedes controlar tus emociones, lo que hay es lo que hay, y en eso no se puede cambiar por mucho que lo intentes. Date el lujo de sentir lo que sientes, aunque esos sentimientos vayan en contra de lo que querrías sentir. Vamos Acuario que esta semana emocionalmente hablando vas a tener un jaleo en tu cabeza serio y es muy probable que necesites un buen tiempo para aclararte.\nHay mucha actividad en tu sector de relaciones que indica una temporada de foco en tus socios o pareja. Con Mercurio directo desde el lunes 11, evita la firma de contratos o comprometerte con un importante acuerdo si te es posible, pero sí es un buen momento para avanzar en conversaciones que estaban estancadas. Si logras analizar con la nueva claridad, podrías percatarte de que se producen cambios que alteran los términos y condiciones originales considerablemente. Hay ocasiones en las que esto podría trabajar a tu favor."
    }
}