{"sagitario": {"frase": "Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón.", "dinero": "Puede que creas que algo en el trabajo es demasiado bueno para ser verdad - porque lo es. En lugar de ver esto a través de lentes color de rosa, simplemente sé realista. El mejor uso de esta energía es a través de la imaginación y la creatividad, no el engaño. Aunque los aspectos crean una gran cantidad de energía, prepárate para un viaje lleno de baches.", "general": "Controla tus impulsos y sobretodo tus nervios e intenta evitar conflictos con las personas cercanas a ti. No saldrá nada bien. A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. Cuenta hasta diez antes de saltar con alguna mala palabra, piénsalo dos veces antes de estropearlo. Resiste la tentación de crear un conflicto. Diplomacia y pies de plomo Sagitario. Siempre la has tenido pero claro, todo el mundo tiene sus límites. Define tus prioridades y no acumules, es importante que lo tengas claro, si acumulas lo único que puede pasar es que explotes, y además que salpique a todos, sin excepción, porque el día que Sagitario estalla, nadie se salva.\nNo permitas que las dudas o temores socaven tus objetivos o te impidan apuntar alto. El contexto cósmico de esta semana podría hacerte dudar y preguntarte si estás haciendo lo correcto. Ten confianza en ti. Si necesitas reafirmación o motivación, habla con una amistad o consejero de vida. Una nueva perspectiva podría mejorar maravillosamente tu estado de ánimo. La Luna Llena en Géminis de mitad de semana sugiere que vas a tener visitas en tu hogar, pudiendo dar lugar a una gran fiesta."}, "cancer": {"frase": "Mira Cáncer, en serio, cambia el rumbo, aunque sea un poquito, tienes que aprender a dar media vuelta cuando de verdad quieras hacerlo, y no tener que aguantar estupideces de nada ni de nadie.", "dinero": "El cosmos trae cambios en la forma en la que te ves y cómo te expones al mundo. Los demás normalmente te ven como una persona trabajadora y ahorrativa. Sin embargo, los aspectos que afectan a tu sector de grupos, política y trabajo por cuenta propia pueden hacer que de repente parezcas más social. Algunos incluso te llaman el alma de la fiesta conforme conoces gente nueva, cierras tratos y llenas tu agenda social.", "general": "No vas a decir no a nada, ¿para qué? Que la vida te haya fallado mucho no significa que lo vaya a hacer más veces, o siempre. Lo que parecía imposible de repente se hace más posible que nunca y no sabes si te da más miedo o no. Es complicado. Había tantas cosas que creías zanjadas y que de repente se acercan poco a poco que asusta. Es como cuando crees que un tema está totalmente cerrado pero en el fondo de tu alma te gustaría que estuviera un poco abierto, sólo para poder asomarte a ver qué es lo que pasa, y de repente sin que tu lo quieras se empieza a abrir, y no porque tú lo hayas buscado si no porque te ha buscado a ti. Y claro, no sabes si esto es bueno o malo, porque no lo esperabas. Pues Cáncer, todo pasa por alguna razón, de verdad, quizás tienes un objetivo en la vida de otros ahora, quizás necesitas enseñarles o hacerles la vida más fácil, servirles de complemento y que ellos te complementen a ti. A veces hay que estar con esas personas sólo para disfrutarlas, sin más. Sin compromisos, conociéndolas, escucharlas sin implicarte en nada… ser más contemplativos, más frívolos, sin pensar por qué estás ahí ahora o qué pasaría si no estuvieras. Piénsalo así, sin darle más vueltas a todo. Si la puerta se está abriendo es por algo, y en tu mano está volverla a cerrar de golpe o mirar un poco, a ver qué intenciones hay. Todo pasa por una razón, y claro que asusta, pero en el fondo, ¿no es un poco lo que querías? La diferencia es que el paso ahora, no lo has dado tú, si no que simplemente te ha llegado. Prueba a ver, no digas que no y no digas que nunca, porque nunca se sabe…\nTrata de no dejar que tus amistades te arruinen la fiesta ni hagan decaer tu ánimo. Debido a que el conversador Mercurio retrógrado está en tu sector social hasta el fin de semana, podrían criticar a tu última pareja o arruinar tu creativo estilo con sus comentarios. Si te sientes bien con lo que haces, sigue adelante e ignórales. Puede que solo sientan celos. Aparecen nuevas amistades cuando más te estás divirtiendo, y dichas amistades reflejarán tus intereses y estados de ánimo más recientes. \n Mercurio se vuelve directo en tu sector de recreación el domingo, lo que puede poner fin a cualquier malentendido y encontrarte avanzando hacia el éxito. El mismo día, la luna nueva en este mismo sector podría animarte a conectarte con un pasatiempo con el que puedes canalizar tu vivaz energía. Podría ser un deporte competitivo que, al mismo tiempo, te permita socializar. Por último, esta luna nueva también podría fomentar el avance de un nuevo romance al próximo nivel.   "}, "geminis": {"frase": "Recuerda que viniste a este mundo a dejar huella. Y recuerda también que tu eres el que pisa fuerte y no quien es pisado.", "dinero": "Te enfrentas a un momento de decisiones financieras. Tus esfuerzos se están monetizando y te están ayudando a ganar más que nunca. De hecho, puede que tengas tanto que hacer, que no tienes tiempo para amigos y contactos sociales. Puede que tengas que establecer un equilibrio entre el trabajo, las responsabilidades de dinero y la necesidad de desahogarte de vez en cuando. Sin duda te lo mereces.", "general": "Tienes conversaciones pendientes Géminis, tienes algunas cosas que solucionar y mejor que lo hagas cuanto antes si no quieres tener después quebraderos de cabeza. En el fondo lo tienes todo súper claro, sabes lo que te interesa y sabes qué camino debes tomar para lograr lo que de verdad te dará felicidad: la realización autopersonal. De verdad Géminis, ni una amor, ni los amigos, ni siquiera la familia pueden darte ese nivel de felicidad máxima. Tú necesitas sentirte realizado, saber que estás aquí para ser alguien, saber que dejarás huella. Tienes talento, tienes actitud y sobretodo tienes oportunidades para hacerlo. Esta semana pasarán cosas buenas Géminis, la vida te dará oportunidades, te pondrá en el lugar en el que debes estar. No dejes pasar nada, vas a terminar una etapa que te dio mucha felicidad pero es necesario avanzar. Di sí a los proyectos que llegan, céntrate en ti y en superarte día a día y por favor, pasa totalmente de los malos rollos y de las malas influencias. Si no lo haces no avanzarás, y ahora tienes por delante mucho en juego. Pasa más tiempo con los tuyos y desahógate cuando lo necesites. No por callarte se solucionará nada, a veces es necesario hablarlo y ver otros puntos de vista.\nA medida que Marte se adentra cada vez más en tu sector espiritual, puede que reavive sentimientos que tienen raíces en el pasado. Este también es el momento de dejar atrás lo que pueda impedir que expreses tus sentimientos o cumplas tus ambiciones más fuertes. Puede que una manera de lograrlo sea mediante el arte o las artesanías, o puedes hacerlo bailando, nadando, saliendo a correr o cualquier otra actividad que te ayude a estabilizarte. Estas medidas simples te pueden ayudar a sentirte mucho mejor."}, "piscis": {"frase": "Por muy desconfiado y duro que parezcas ser, al final acabas confiando Piscis y después vienen las caídas. El problema no es que te caigas, el problema es que has cambiado tus principios por tratar de dar oportunidades al resto…", "dinero": "Esta semana se trata de los aspectos afortunados que te dan una fuerza de conexión con la tierra para evitar que tu situación económica actual se te suba mucho a la cabeza. Tu sector de trabajo se activa, por lo que podrías tener más trabajo (especialmente si has estado desempleado) y adición a tus responsabilidades. Al mismo tiempo, el gasto se reducirá para que pueda ponerte al día con la deuda. Mantén el rumbo, vas en la dirección correcta.", "general": "Es muy importante que eches la vista atrás Piscis, que mires al pasado, que te des cuenta de lo que ya pasaste una vez y de lo que no quieres que se vuelva a repetir nunca mas. Valora lo que tienes ahora, y si el resto no lo hace contigo de la misma manera algo falla así que, ¡fuera! No busques culpables de nada de lo que pasó, cierra puertas y deja que lo nuevo entre en tu vida sin poner trabas, perdona y trata de olvidar lo que te hizo daño un día. Esta semana toca reflexionar, toca poner en una balanza lo bueno y lo malo, toca comprender de verdad si estás haciendo lo que te gusta y lo que te hace feliz y sobretodo si estás con las personas que merecen la pena. Sólo tenemos una vida y, o cambias el chip y aprendes a aprovecharla o cuando mires atrás te lamentarás por todo el tiempo que has estado perdiendo. Sólo tenemos esas dos opciones.\nTu vida amorosa y las relaciones podrían mantenerte en constante movimiento esta semana, y quizás sean una fuente de constante diversión. El sol en tu sector de estilo de vida podría encontrarte con ganas de estar en forma. Si no has respetado mucho tu rutina de ejercicios últimamente, podrías estar buscando nuevas formas de volver al ruedo. El jueves, un encantador aspecto entre el sol y el animado Júpiter en un sector más importante podría inspirarte a conectarte con un entrenador personal u otro profesional del bienestar, de modo que puedas alcanzar tus metas de estado físico. \nEl jueves también podría coincidir con la aparición de un conflicto con otra persona, que podría persistir a menos que una de las partes acepte estar en desacuerdo. Si quieres resolverlo rápidamente, puede que esta persona debas ser tú. Por último, el fin de semana podría inspirar un frenesí de compras. Pero algo que parece perfecto podría no serlo. Lee las opiniones primero."}, "leo": {"frase": "Cuando te busquen, huye, en serio huye, no entres en el trapo, no dejes que te atrapen para tener más de lo mismo.", "dinero": "Tienes la oportunidad de aumentar dramáticamente tus habilidades para ganar dinero esta semana si tienes el suficiente cuidado. La advertencia se debe a una confrontación relacionada con tus asuntos monetarios. Tienes un montón de posibilidades para atraer a más, pero también hay una atención a la deuda. Esta lucha no tiene por qué ser fea. En lugar de perder la paciencia y cortar todas las tarjetas de crédito en un ataque de resentimiento, busca un equilibrio entre lo que viene con lo que sale.", "general": "Últimamente sientes que las decisiones que has tomado no han sido las más acertadas pero todo se puede arreglar. \nComo si, por momentos, no fueras capaz de encontrar salida a tus preocupaciones, a todo ese estrés mental, a ese círculo en el que te has metido solo.\nPodría parecer como si cierta situación se repitiera en una relación que pudo haber dado un paso hacia atrás. Sin embargo, si en el fondo sientes que debes seguir adelante, persevera. En las próximas semanas, podrías descubrir que comienzan a comprenderse mejor y, con el tiempo, disfrutarán mucho de la compañía del otro. La Luna Nueva en tu sector de recursos compartidos puede ser una oportunidad para invertir con sabiduría en un negocio, una antigüedad o una obra de arte que puede traerte grandes ganancias."}, "virgo": {"frase": "Repítete las veces que haga falta que estás aquí para ser feliz, que necesitas a tu lado a personas que te hagan elevarte, a gente que realmente te aporte.", "dinero": "Esta semana se trata de equilibrar tu vida laboral con tu necesidad de estar con amigos, familiares y tu pareja. Los aspectos que afectan a la zona del gráfico que rigen los cónyuges, tutores, jefes y otros sindicatos importantes tirarán de tu energía en esta dirección, lo cuál podría requerir de casi todo tu tiempo. No hay problema. Sentirás tentación de gastar en romance, niños, familia y  diversión. Trata de equilibrar tu necesidad de ahorrar con tu necesidad de desahogarte.", "general": "Tienes que ser tu prioridad ahora, tienes que cuidar de tus necesidades antes que de las demás Virgo. Has perdido mucho por tomar decisiones que no eran las correctas, por intentar dar oportunidades en balde… Tienes que ser un poco egoísta Virgo, ahora más que nunca. Tu tiempo vale oro pero últimamente parece que no lo valorabas como tal, dedícate a las cosas importantes, las que te van a dar frutos, las que te van a hacer sentir bien contigo mismo/a. Muévete del sitio en el que estás si eso no lo encuentras, cambia de país, de ciudad, de barrio, de entorno. Lo que sea Virgo, cambia lo que sea para alcanzar lo que crees que puedes. Piérdete las veces que haga falta, prueba aunque no estés seguro de si las cosas saldrán bien o mal, si tu corazón y tu instinto te llaman, ves. Cuida de tus emociones Virgo, cuídalas bien y que ahora sean lo más importante de todo. Tienes derecho a elegir qué tipo de gente quieres en tu vida, puedes alejarte de las amistades tóxicas Virgo, debes olvidarte de las conexiones que sabes que no van a ningún lugar. Esta semana tienes que planificarlo todo, tienes que comprender que si no das el paso tú nadie lo hará, es sólo un empujón hacia tus sueños y tus metas. No te estanques, y vuelve a ponerte el primero en todo.\nTu vida social brilla bastante a medida que el encantador Venus y el inquisitivo Mercurio continúan su viaje por este sector. Sin embargo, podrías sentir un poco de nervios con respecto a acercarte a alguien, ya que parece especial. Incluso si sientes que te intimida, presentarte podría causar una reacción sorpresivamente positiva en esta persona. La luna nueva del sábado en tu sector de carrera y metas puede hacer que valga la pena explorar una nueva idea. Al mismo tiempo, el vital Marte sugiere que liberes el pasado con el fin de crear espacio para futuros desarrollos."}, "libra": {"frase": "A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos.", "dinero": "Estudiando tu sector de educación superior y viajes, estás anhelando el intercambiar información. Puede que se te esté guiando a enseñar o a regresar a la escuela para tomar una clase los fines de semana. A pesar de que es casi seguro que estés enviando mensajes de texto e emails, tu mente está enfocada en lo que debe estar. ¿Cómo pueden tus habilidades de comunicación traer más dinero? ¿Tienes algunas ideas profundas que quieren salir con respecto a esto? Ahora es tiempo.", "general": "Si aún sientes que hay cosas pendientes lo primero que debes de hacer es solucionarlas, sobre todo para poder empezar cosas nuevas, dejarlas a medias sólo te llevará a acumular y a acumular y eso no te lleva a ningún puerto, solamente a estallar en el momento menos esperado. Por eso, \nDespués podrás abrir nuevas puertas, pero no dejes entre abiertas las demás…\nEl etéreo Neptuno se vuelve retrógrado al comienzo de la semana, y esta fase podría coincidir con la comprensión de determinadas cuestiones. Puede que no ocurra durante los próximos días, sino en las próximas semanas y meses. Podrías darte cuenta de que has errado el camino debido a algunas creencias. Cuando te des cuenta de esto, sería inteligente hacer algo al respecto. Por otro lado, el animado Mercurio se alinea con el jovial Júpiter el martes. Esto podría traerte una oportunidad muy alegre. Puede tratarse de algo creativo o romántico pero, independientemente de lo que sea, podría resultarte gratificante. \nCuando el sol ingresa a tu signo el jueves, estarás como pez en el agua. Las próximas cuatro semanas son tu oportunidad para explorar proyectos que han estado pendientes hace algún tiempo. Sin embargo, ten cuidado el fin de semana. Si tienes algo importante que decir, trata de hacerlo con la mayor sensibilidad posible para evitar cualquier discusión."}, "tauro": {"frase": "Tauro, en el fondo tienes muy claro todo lo que funciona en tu vida y todo lo que no funciona una mierd*, pero tratas de aguantar pensando en que todo puede cambiar, en que tarde o temprano te llegará esa suerte que tanto te mereces.", "dinero": "Es un momento interesante. Nadie te puede pasar por alto, así que trata de usar este tiempo a tu favor. Expón tus atributos. Ofrécete para dar una presentación si la hay y prueba un nuevo estilo para darla. Tu sector de diversión, romanticismo, niños y miembros de la familia entra en juego. ¿Cómo puedes usar tus conexiones familiares para avanzar en cuanto a dinero se refiere?", "general": "A veces dejar ir las cosas es mucho más complicado de lo que piensas Tauro. No vas a encontrar el momento definitivo nunca, no vas a cerrar la puerta de golpe y creer que ya lo tienes superado. Así nada termina bien. Quieres tener seguridad Tauro, y te aferras deprisa a las cosas pero si miras a tu alrededor sabes que hay piezas que no encajan en el puzzle, que a veces incluso todo parece un teatro, que estás dejando pasar algo en lo que no crees. Pero no querrás dejar ir tan fácilmente, piensas que si lo mantienes todavía lo tienes, que si lo mantienes, todavía existe. Y claro que existe pero no como antes y no como quieres Tauro. Si hay cosas que fallan repara la grietas o trata de hacerlo, pero no pienses que se podrán reparar solas. Si tienes que plantar cara y dejar sobre la mesa cuáles son tus intenciones y lo que esperas, hazlo. Está bien que creas que muchas cosas van perfectamente pero Tauro, sabes de sobra que no van tan perfectamente, que hay que arreglar mucho. En serio Tauro, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo? No te ates tanto, no te creas que el mundo es como tú lo ves en un momento dado. Tauro, la realidad no es la que tú quieres pintar ahora. Hay promesas rotas y futuros que no se van a dar, pero cuando te des cuenta no te pongas triste, mírate al espejo y sonríe, sonríe por ser quien eres. Y si tienes que llorar que sea por ti mismo, y de emoción, por darte cuenta de todo, por ser valiente.\nTus relaciones parecen recibir gran cantidad de atención cósmica - una muy agradable por cierto. Con Venus, Júpiter y Marte actualmente en Virgo, podría haber más pasión e interés del que ha habido desde hace algún tiempo. Tendrás más inclinación a hacer cosas con tu interés amoroso, amigos o familia e incluir a otros en tus planes. El enlace del viernes entre Venus y Neptuno te advierte de mensajes contradictorios, ¡por lo ándate con cuidado! Por último, si sales a una cita el domingo, tal podría tener la bendición de Cupido."}, "aries": {"frase": "Vienen emociones fuertes Aries, emociones que necesitas y sobretodo una ilusión, una ilusión que esperabas demasiado…", "dinero": "Puede que esta semana tengas la tentación de ampliar tus esfuerzos de ganar dinero, los cuales incluyen la escritura, el Internet y la creación de contenidos. Pero puede ser que una parte de ti sienta atracción a educación adicional para que puedas cobrar más por tus servicios. Ya que tu principal trabajo cae en medio de esto, no dejes que sea la cosa que sufra. La atención cuidadosa a los detalles te permitirá lograr todo lo que quieras y más.", "general": "Te da miedo empezar etapas nuevas, te da miedo dejar a un lado lo que ya has conseguido, te da miedo mandarlo todo a la mierda y también te da miedo darlo todo por algo o por alguien. Y al final, te mantienes como estás, aunque sabes de sobra que como estás no eres plenamente feliz. \nDate un respiro, toma algún día para pensar y relajarte, mímate un poco y deja que los sentimientos y las emociones vayan saliendo solos. \ncomo si no quisieras sentir lo que sientes, como si quisieras sentir lo que no sientes. Es una estupidez porque al final, todo sale.\nCiertas amistades te contactan y quieren divertirse. Las oportunidades románticas abundan, pero lo mejor es ir con la corriente en vez de hacer compromisos firmes. Mientras más te dispongas a interactuar y establecer contactos, más opciones tendrás para llevar tu vida a nuevos y emocionantes niveles. Marte entra a Leo el 8 de diciembre, pudiéndote dar ganas de organizar eventos. Puede que hasta incluso te comportes competitivamente en relación a una historia de amor o en impresionar a otros."}, "escorpio": {"frase": "Primero saca toda la mierda y después, deja entrar todo lo que te hace feliz, pero no mezcles Escorpio, ¡NO MEZCLES!", "dinero": "Andas muy comunicativo/a ahora. El hablar, chatear, o incluso el uso de sitios de redes sociales trabaja a tu favor y son parte de tu persona por ahora. Pero estás llevándolo a otro nivel, inclusive al hablar de que estás pensar en escribir tus memorias. Tienes una increíble cantidad de energía creativa en este momento, úsala a tu ventaja financieramente y para encontrar a tu público, después, busca los mercados con el más amplio alcance para obtener los mejores resultados.", "general": "Tienes que empezar a vivir de nuevo Escorpio, a dejar ir cuando debas dejar ir, a mantener cuando debas mantener, y a dejar de sufrir por cosas que de verdad te quitan el sueño. Nada del pasado se puede cambiar pero sí que puedes mejorarlo, y esa es tu misión ahora. Mejorar tu calidad de vida. No salgas corriendo y esperes que todo se solucionará solo porque no es así, deja de disculparte cuando no estás haciendo nada malo, y nunca vuelvas a tapar nada. La sinceridad por delante de todo, no te mientas a ti mismo. Prueba a meditar un poco, piensa cómo debes decir las cosas y aunque no quieras hacer daño tampoco dejes que los demás te lo hagan a ti. Hay cosas que quieres que salgan a la luz, pero tranquilo, la verdad siempre va a salir así que, ahí te darás cuenta de quien sí y quien no, de la honestidad de las personas. De verdad Escorpio, olvídate de lo que debes hacer, olvídate un poco de las obligaciones de tu día a día y dedícate más tiempo a ti. Y si las decepciones llegan no te lamentes. No te eches las manos a la cabeza pensando en los por qué. Hay gente que no merece estar en tu vida. Tú siempre has peleado por lo que quieres pero piensa bien qué es lo que quieres ¿vale? Porque tienes poder para conseguir todo.\nLa necesidad de gastar podría tentarte a realizar compras que realmente no valen la pena. Al comienzo de la semana, te beneficiarás de saber esperar si lo que estás contemplando parece ser el elemento más deseable sobre la faz de la tierra; ya que más adelante en la semana podrías preguntarte qué es lo que estabas pensando. En caso de duda, pídele su opinión a alguien de confianza. Más tarde, tu opinión podría ser requerida por alguien que te ve como la persona experta en un tema en particular. Tu popularidad podría aumentar de nivel como resultado."}, "capricornio": {"frase": "Tienes estilazo y personalidad propia pero no viene mal de vez en cuando hacerte algún arreglo para potenciarlo más aún. Esta semana vas a reinventarte Capricornio, estás increíble, con una energía capaz de mover montañas, con un don de palabra capaz de hacer los mejores acuerdos del mundo.", "dinero": "Puede que te sientas un poco más hablador/a de lo habitual esta semana. Por lo general no puedes esperar mucho a recibir historias de los demás, pero esta semana estás feliz de compartir tus experiencias también. Conforme toda esta comunicación ocurre a tu alrededor, asegúrate de pasar tiempo y gastar dinero en ti mismo/a. El tener cuidado personal extremo puede parecer demasiado lujoso ahora, pero es una gran inversión en tu futuro a largo plazo. Descansa, rejuvenece y di lo que piensas.", "general": "Vas a abrir los ojos y, aunque no des los pasos al momento, las ideas las tendrás claras. \n La rutina no te hace mal, pero si la monotonía, y te encuentras en el punto de cambiar para renovarte. \n Cambiar el chip hará que entiendas muchas cosas que hasta ahora te preocupaban. Necesitas mirarte por dentro y ver hasta dónde eres capaz de llegar y sobretodo, hasta donde QUIERES llegar. Quieres ser feliz y harás lo que sea para conseguirlo, lo sabes.\nConectar con otras personas en un trabajo en equipo podría ser muy gratificante en los próximos días. Puede que sea trabajo duro, pero puede que también valga la pena. Por otro lado, quizá necesites un cambio, pero puede que ciertas amistades se resistan al movimiento. Pero si puedes convencerlos de lo importante que es esto para ti, seguramente no se interpondrán en tu camino. A partir del viernes, tendrás mucha diversión además de nuevas experiencias para disfrutar. Puede que un encuentro termine en una nueva y agradable experiencia."}, "acuario": {"frase": "En serio Acuario, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo?", "dinero": "Te enfrentas a un tiempo que hace correr la voz. No solamente estás conociendo gente nueva y reconectando con viejos amigos, también estás influyendo en la opinión pública con tu trabajo y pidiendo lo que realmente vales. Un aspecto positivo armoniza tus esfuerzos para crear una vida cómoda. El primer paso en este camino es un hogar seguro y acogedor. Ya sea que ésta sea una casa o un apartamento, asegúrate de que estás viviendo en un espacio que te hace sentir éxito.", "general": "Tienes que aprender a ver que si quieres volar de verdad no puedes estar cerca de esos que te arrancan las plumas poco a poco para acabar arrancándote las alas más tarde, \n a personas de las que “piensas” que dependes…\nTu mente podría estar en lejanos horizontes y en disfrutar de la oportunidad de explorar nuevas vistas. Esto podría ser un deseo bastante fuerte en los próximos días. Sin embargo, puede que sientas el impulso de actuar sin pensar y, tal vez, de reivindicar tu independencia en lugar de encargarte de responsabilidades clave. La Luna Llena del 8 de diciembre podría aumentar este deseo. Puedes tomarte un corto descanso o unas vacaciones más largas de manera espontánea. Esta oportunidad de desconectarte podría hacerte muy bien."}}