{"libra": {"personal": "Your vitality is low. It may be difficult to fight adversity, Virgo. Try not to get discouraged. Instead, realize that this is part of the natural cycle. Awareness of your energy patterns is half the battle. Don't force yourself into feeling something you don't. It's important that you not overexert yourself or take on more responsibilities than you can handle.", "amor": "The day's planetary configuration may bring you down to Earth with quite a bump in regard to a close association or relationship. You may have been placing your loved one on a pedestal and worshiping them. You may suddenly be faced with the fact that they are entirely human, and have feet of clay. Although this may come as something of a shock, it is better to have a realistic perspective.", "trabajo": "Today's tension in the workplace is going to affect you more than it will affect others. Your tremendously sensitive mind does not operate well during times of difficult stress. Establish a mental barrier between yourself and the people around you."}, "sagittarius": {"personal": "You could receive a phone call from a friend or relative you haven't seen in a long time, Leo. This person might announce a pending visit, and very soon! You and your household might go crazy trying to make the place presentable. You'll probably enjoy the visit, but the announcement will cause some temporary chaos.", "amor": "If you are attending a wedding or engagement party with your nearest and dearest, then you may come to one or two realizations about your love life. Today's atmosphere inspires you both to consider the prospect of a long-term commitment, which is heightened by the sight of your friends in the act of getting hitched. You are both tempted - but may need time to reflect.", "trabajo": "The structure or format that is currently in place is not necessarily helping you reach your goals. Now is the time to try a new approach. Work with the system instead of against it, or do away with this structure entirely and start your own."}, "cancer": {"personal": "Your emotions may be a bit erratic. It may be hard for you to focus on anything today, cancer. Things continue to shift from one topic to the next with little resolution. Others aren't apt to be very sympathetic to your feelings, so don't expect it. You will only set yourself up for disappointment. It's a better day to focus on your head rather than your heart.", "amor": "You may feel claustrophobic today. You could feel hemmed in and tied to a certain situation that you are sure you could do without. If life is somewhat trying for you and your loved one, then perhaps it a good time to go out somewhere special and suitably romantic. This may rekindle the spark and create a roaring fire, which you'll enjoy later on.", "trabajo": "A trend that has been building during the last two weeks is going to culminate during your workday. The sparks will fly and the resulting scene may not be too pretty. Brace yourself for intense confrontation with many different people."}, "scorpio": {"personal": "Try not to weigh everything down. Don't pick things apart to the point that all that's left are the tiny details of the situation, scorpio. Deal with it as a whole. Mental and emotional issues are apt to be of greater concern to you. You shouldn't try to dissect them. That will only create more issues than you started with.", "amor": "It seems that the more life-changing ideas you can dream up together, the better. The day's celestial configuration brings you both into brainstorming mode. You feel the need to move through a transformational experience together, to do something that will change your lives and change your outlook. You may well discover what you are looking forand life may never be the same again.", "trabajo": "The race continues on but someone is likely to throw in an extra twist. A partner that you thought you could count on is taking a giant step backward. Suddenly, this powerful support that you were hoping for is not so secure after all."}, "aquarius": {"personal": "Plans to get some long-neglected tasks done around the house or yard may be interrupted by a phone call from someone dear who lives far away. You might be so excited by the call that you are no longer in the right frame of mind to finish your work once the conversation ends. Don't worry. You can always get the tasks done later.", "amor": "It is never too late to say yes, or no, for that matter. Today you will come to a crossroads, where you may dally at your leisure, yet not for too long. Yesit's decision time! But before you make any pledges, just consider where you will both be in a year's time. If it still looks very passionate, then go for it.", "trabajo": "Your head seems to be going one way while your body is going the other way. You are conflicted about a certain issue and so you are trying to play both sides. This is fine. This is not the time to declare which side is right and which side is wrong."}, "taurus": {"personal": "If you know you've wronged another, admit it immediately, Libra. People are often quick to point out when others make mistakes, but it's the rare individual who points out their own mistakes. Demonstrate that you're strong and honorable enough to say when you've done wrong. Integrity will get you far in life, whereas deception and retreating from difficult situations will not.", "amor": "You have a tendency to get sulky from time to time, and as it is today, your mastery of this mode of expression may rise to new heights. You could aim for a change of heart, though, as the way your lower lip sticks out like an obstinate child certainly does you no favors. So try and smile, even if you don't feel like it.", "trabajo": "Hard work is not your specialty but today you will find that it is a necessity. You like your self-image of a constantly happy-go-lucky person who can play all day and still achieve the impossible, but today you will need to put your nose to the grindstone."}, "leo": {"personal": "Charge ahead and use your emotions to fuel your fire, leo. You have plenty of mental acumen today that can help break through any puzzle. New beginnings are underway in many areas of your life. There's no reason to delay any longer than you already have. Take this opportunity to live up to your full potential and make things happen for yourself.", "amor": "Today may bring the chance for a vital conversation to take place. If you have been waiting for an opportunity to ask your loved one how they feel about a certain plan or project you have in mind for both of you, then do so now. If you are both willing to listen, the outcome will most likely be successful.", "trabajo": "Someone will call you for the most important job interview of your life, but he or she forgets to leave a number and you have no way of getting a hold of this person. Mishaps like these will be quite common over the next three and half weeks."}, "virgo": {"personal": "Your enthusiasm is contagious, Scorpio, and you should do what you can to share this feeling with others. In matters of the heart, have confidence that you know exactly where you stand. You also have the map of the surrounding area and beyond. You have the ability to get to any place you want to go. Accept the power that comes from strong connections in you and with people around you.", "amor": "The intensity of your current relationship may allow you to take that major step of meeting each other's family skeletons, and spending a happy few hours as they rattle out of the closet. It may be more fun than meeting each other's parents, anyway. But you will also get to talk about your relationship, and will discover how special it really is!", "trabajo": "Tension that you have within will be brought to the surface. Usually, this energy goes unnoticed and you simply go about your day as usual. Now, the energy is turned up a notch and this inner tension is flaring. Don't blame others. Look within."}, "capricorn": {"personal": "Attempts to balance emotions with logic may not succeed today, particularly where family is concerned, capricorn. Members of your household may be upset, and you might not be able to cheer them up. Perhaps all you can do is leave them alone for a while to think. Only they can understand their feelings and discern the right way to proceed. Let them know you care, then back off.", "amor": "The day's celestial lineup suggests that you have every chance to make friends and loved ones feel good. If you are planning a dinner party or an outing, it will be great fun. And if you are looking for romance, your first introduction may well be a joke that both of you find extremely funny. This could be one zany day you will not forget.", "trabajo": "Lately you may have been feeling like you were getting left behind in the workplace. Now people are starting to realize that they can't move forward without you. Others appreciate you tremendously, whether they express this openly or not."}, "gemini": {"personal": "The connection between your thoughts and words is strong today, and     communication with others goes especially well, gemini. If there's something important to be said, you won't hesitate to say it, unlike your usual tendency to refrain from speaking to the person who really needs to hear you the most. You're doing people a favor by letting them share your incredible wisdom.", "amor": "If your future with a certain person has seemed a little confusing lately, to say the least, you may find things changing for the better. Today brings the dawning of a sense of clarity and understanding. You now perceive just what the other person's motives were in displaying such mixed signals. Finally you are both free to choose what you wish to do.", "trabajo": "People are a bit jumpy around the office today, so proceed with caution. If someone rubs you the wrong way, try not to lash out at this person too harshly. Your tendency may be to do so, even without realizing it. Keep hurtful comments to yourself."}, "aries": {"personal": "You may have so much fun today that you forget to check on the happiness of the people around you. You should feel quite a surge of strength because of the energy of today, but realize that other people may have a hard time keeping up with your fantastic pace. Stop and take a break in order to allow other people to catch up.", "amor": "The atmosphere of the day makes everyone a lot more easygoing. This includes your loved one, who is the epitome of sweetness and light right now. If you cannot quite believe your eyes at this sudden and astonishing transformation, you can at least take advantage of it. Go ahead and ask for anything you like; there is a very strong chance you'll get it.", "trabajo": "Your mind will be running in circles. There will be so much information coming at you that it will be next to impossible to make any sort of decision. Go with your first instinct and don't waste the rest of the day second-guessing yourself."}, "pisces": {"personal": "You're likely feeling alert, strong, and full of energy and stamina. Your sense of adventure is high. You may be exploring the possibility of an interesting vacationrafting, backpacking, or some other adventure. This is a good idea. This trend in your physical condition should continue for a while. Get some travel brochures and look into it!", "amor": "If you are looking for love, then the first stop today may be your wardrobe, where it would benefit you to throw out or give away the clothes that no longer feel good to wear. You will find yourself looking for some new and exciting outfits, but don't buy anything that doesn't make you feel like a million dollars. The change will make all the difference.", "trabajo": "You are suddenly seeing the light on obstacles that have been standing in your way for a couple of months. Suddenly you feel like you are making progress on an issue that has had you stuck in a rut for quite some time. Charge forward with confidence."}}