{"sagitario": {"frase": "Te has llevado tantas decepciones este tiempo atrás por creer a todas horas que las cosas saldrían como tú querías que te has propuesto directamente no planear, dejar que la gente que se quiera acercar a ti se acerque, no presionar, ya vendrán solitos, no preparar con demasiado tiempo los planes, hacer lo que te apetezca hacer en cada momento.", "dinero": "Está subiéndote a grandes olas de cambio en tu vida monetaria. Tienes muchas ideas creativas sobre cómo ganar y ahorrar más, lo cual es genial. Pero también eres un poco inestable a veces, así que tener un plan B, C, y D no estaría de más. Mientras tanto, tu sector de carrera se está encendiendo, pidiéndote que asumas un rol de liderazgo.", "general": "Está bien que luches por lo que quieres pero a veces te pasa que por lo único que luchas es por no perder lo que tienes. Y eso es muy distinto. \n A veces nada es mucho mejor que algo, a veces nada es mejor que todo y sobretodo que “eso” que tampoco es que vaya genial o que merezca muchísimo la pena.\nSe te podría empujar a tomar una decisión a principios de semana, pero evita hacerlo a menos que tengas absoluta seguridad de que es la correcta. Tómate tu tiempo mientas investigas tus opciones durante algunos días más. Venus entrando a Virgo le añade más brillo a tu sector romántico, trayendo más oportunidades para encontrar a esa persona especial o disfrutar de pasatiempos creativos. Ciertas cuestiones también asociadas con estilo de vida y salud también se aclaran con Mercurio avanzando desde el viernes. ¡Una inesperada oferta podría ser demasiado buena para dejarla pasar!"}, "cancer": {"frase": "Algunas personas deberían tener más cuidado con sus palabras, deberían medir de verdad lo que dicen y lo que no, porque una vez que se han dicho, sólo puedes perdonarles, pero no, no se olvidan nunca Cáncer.", "dinero": "Esta semana tienes una situación única en tus manos con respecto a tu deuda y el dinero de otras personas. Aunque parte de ti quiere progresar en el frente de pago de deuda, otra parte puede contenerte de hacer mucho. Una cosa es segura – tener una actitud proactiva y la aceptación de todas tus responsabilidades te obtendrá los mejores resultados a largo plazo.", "general": "Ha llegado el momento en el que debes preocuparte exclusivamente de ti mismo, es más, nadie te hará más feliz que tú. Tienes que cumplir metas Cáncer. No tengas miedo de expresar lo que sientes ni tampoco intentes tapar lo que sabes que no debes. No te calles, no dejes que haya malos entendidos por esto. Dentro de poco organizarás un viaje, y será lejos. Eso es lo que más necesitas ahora, motivarte, sentirte vivo otra vez, sentir que todo merece la pena, que empezar de cero no es ir hacia atrás si no tener una nueva oportunidad para hacer las cosas bien. Recuérdate de qué pasta estás hecha y haz lo que tienes en tu mente, competa tus sueños, muévete hacia lo que de verdad te motiva Cáncer. Hay personas que están cerca de ti que merecen mucho la pena, y tú lo sabes, y tratas de hacer que se queden a toda costa. Está bien Cáncer, siempre hay que hacer todo lo posible para que salga bien, y gracias a ti, el amor crecerá mucho, pero recuerda que es cosa de dos. Que no está bien que una persona lo tenga que dar todo siempre. Si no hay interés por la otra parte lo mejor será cambiar los planes. No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo.\nHacer lo mejor para todos puede significar que los planes se diluyan y no se presente ninguna solución sencilla. Puede que te encuentres en esta situación durante el o los días siguientes, y podría ser porque no quieres molestar a nadie. Puede que no tengas otra opción, ya que alguien siempre te criticará sin importar qué decidas. Haz lo que te parezca mejor y no te preocupes por lo que digan los demás. De todos modos, para el fin de semana, ya estarás en una mucho mejor situación."}, "geminis": {"frase": "Eres un signo de fuego, y si no haces lo que piensas al final te acabas decepcionando a ti mismo, y mucho, porque no eres feliz del todo y lo peor de eso es que sabes cómo ser feliz pero no lo llevas a cabo.", "dinero": "Te encuentras en una situación tensa esta semana. Ambos lados, tu femenino y masculino deben de ser tomados en cuenta cuando consideres nuevas formas de ganar, ahorra o gastar tu dinero. Piensa pragmáticamente cuando aprecies y disfrutes los placeres de las cosas más finas y encontrarás que podrías acostumbrarte a ellas.", "general": "Después de todo lo que has pasado, pocas cosas son las que te asustan ahora. A ver Géminis, no es que hayas tenido una época fácil últimamente, eso está más que claro, y tienen que entender que cuando psicológicamente has sido decepcionado muchas veces, incluso destrozado, se comienzan a perder las ganas de todo. No es que te hayas cerrado en banda y no vayas a dar nada de ti, no es eso, es sólo que \n hasta que empieces a sentir que realmente merece la pena.\nPuede parecer que podrías perderte de una oportunidad única si no te apuras. Sin embargo, si te emocionan las muchas posibilidades que tienes por delante, como sugiere la actual alineación, quizás deberías considerar eliminar proyectos o actividades que ya no te resultan atractivas. Hacerlo significa que serás capaz de aprovechar al máximo cualquier opción que aparezca en tu camino. Además, darle un poco de atención extra a tus finanzas también puede ser beneficioso."}, "piscis": {"frase": "Es difícil comprenderte Piscis, y es difícil porque eres como un lobo solitario, estás acostumbrado a pasar tiempo solo, a no abrirte a los demás, a cerrarte en ti mismo, en tus penas, en tus desilusiones, en tus decepciones…", "dinero": "Actualmente te enfrentas a un momento de cambios. Estás buscando maneras de brillar y no sólo en tu vida laboral. En vez, se trata de obtener reconocimiento y apreciación por lo que te gusta. Hay una nueva energía en tu sector de comunicación, por lo que hasta hablar te resulta más fácil. Al mismo tiempo, tu sector de dinero y los valores se activa. El deseo está ahí y ya está listo/a para tomar acción para hacer tu vida más cómoda económicamente.", "general": "A veces de bueno te pasas Piscis. Vas a tener que empezar a dejar las cosas claras ya. Hay muchos momentos que ya no son como antes, hay muchos momentos en los que ahora lo pasas mal, momentos que ya no estás dispuesto a pasar por alto. En serio Piscis, con la escuela que tienes, ¿por qué recaes en lo mismo? Si ves las cosas venir, ¿para qué esperas a que pase lo peor? ¡Corta por lo sano! Bueno, lo hecho hecho está, no podrás dar marcha atrás pero sí que puedes solucionarlo todo ahora. Quizás tengas que darte un tiempo, quizás tengas que alejarte de lo que te rodea para darte cuenta de muchas cosas, de la dependencia que tienes, del amor real que sientes, de lo que mereces aguantar… Estás en una etapa súper confusa Piscis, y tienes que abrir los ojos por ti mismo y decidir qué es lo que te apetece hacer ahora, pero no aguantes pensando que todo cambiará solo porque nada va a cambiar hasta que tú reacciones, hasta que tú cambies. Estás enredado en un circulo vicioso Piscis y de verdad, como no empieces a cortar lo que no te gusta un día de estos explotas. Y va a salpicar… Se va a liar gorda…\nCiertas cuestiones sin resolver podrían ser la razón por la que te abstengas de hacer un movimiento o de comenzar una nueva fase o proyecto. Si cierto asunto ha sido causa de tu pérdida de energía y de que te hayas estado sintiendo mal por un tiempo, vale la pena tomarte el tiempo para resolverlo. Una vez que lo hagas, tendrás mucha más vitalidad que invertirle a tu vida cotidiana y todos esos nuevos planes a los que les has estado dando vueltas. La alineación del sábado sugiere que hablar las cosas con un entrenador de vida o una persona de confianza podría ayudarte a progresar considerablemente."}, "leo": {"frase": "Nada tiene que ser ahora suficiente para ti Leo, endurécete un poquito con tu entorno, de qué te sirven que digan que te valoran si después no hacen nada al respecto. Pues de eso, de nada. El esfuerzo no es hacer promesas, es cumplir promesas, así que, que se lo trabajen. ", "dinero": "Un aspecto armónico te da un impulso de energía en el sector de tu carta que rige el dinero, las inversiones compartidas y la deuda. Esto significa que podrías recibir un bono o dividendo, o que puede que necesites poner más atención para pagar lo que debes. En cualquier caso, tienes la posibilidad y la perseverancia para ganar todo el dinero que necesitas y más.", "general": "Disfruta de la vida Leo, de verdad. A veces hay que dejar atrás lo que pertenece a atrás de una vez, y sí, por qué no, volver a dar oportunidades, volver a confiar. Es muy triste que te hayan fallado, es cierto, pero el castigo más grande es haberte hecho desconfiado con el mundo, desconfiado con todos. Hay que cambiar eso como sea, hay que cambiarlo porque hay gente buena que lo que quiere es dar, que te valora, que te quiere. Sé amable con la gente que está a tu alrededor y perdona y sigue a tu corazón. Al final del todo, si no lo haces, te vas a arrepentir muchísimo, a veces esas situaciones no vuelven Leo. Hay algunos problemillas que te rodean pero van a solucionarse pronto, aunque deberás tener una buena actitud para liquidarlos definitivamente. Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierda en unas semanas. Quédate con lo positivo y sigue adelante con tu vida. Todo cambiará a mejor. La paz interior es la nueva meta, así que, ¡céntrate! Feliz semana Leo.\nSi para llevar a cabo tu plan necesitas dinero, ponerlo en marcha durante el martes puede ayudar a que todo se mueva en la dirección correcta. Piensa en realizar una inversión inteligente y evitar el derroche y así es más probable que obtengas buenas ganancias. Evita también gastar dinero de forma excesiva en una causa perdida. Aunque ayudar está bien, hay personas que pueden aprovecharse de la oportunidad. Sin embargo, alguien con una personalidad generosa puede devolverte el favor."}, "virgo": {"frase": "Tómate un tiempo Virgo, aíslate del mundo con los tuyos, con los que te hacen sonreír, apaga el teléfono o utilízalo lo justo. Lo que menos necesitas ahora es recordar momentos, lugares, situaciones, sino crearlos.", "dinero": "Los planetas están dando un impulso de energía necesaria para tenerlo todo listo a tiempo y bajo presupuesto. Tu ambición está en su máximo punto, y puede que no haya nadie a quien delegarle responsabilidades - todavía. Pero tus finanzas mejorarán, siempre y cuando mantengas la cabeza hacia abajo y hagas tu trabajo. Los planetas en tu sector de relaciones traerán la ayuda que necesitas a tiempo. La paciencia no es opcional – es requerida.", "general": "Si te retienen o si no te animan a hacer lo que de verdad quieres hay algo que falla. Sea quien sea Virgo. \n Y quizás también deberías meditar acerca de qué es lo que más te conviene. El tiempo es el único que al final te regenera y te vuelve a dar esa vida y esa luz que siempre cargas.\nTu impulso creativo sigue fuerte debido a una positiva alineación animándote a pensar en grande y a actuar acorde a tus corazonadas. Mientras que los resultados podrían tardar un tiempo en llegar, bien valdrá la pena el esfuerzo. El actual enfoque continúa en tu sector de recursos compartidos conforme Venus se une a Mercurio en el mismo. Esta es tu oportunidad para organizar tus finanzas al recopilar información y tomar decisiones astutas. ¡Evita gastar demasiado si es que puedes! Por último, nuevas oportunidades y aventuras se vislumbran en tu camino a partir del jueves."}, "libra": {"frase": "No más paciencia Libra. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso.", "dinero": "Es una época agitada para ti. Tanto está pasando a tu alrededor, tus jefes te quieren promover por lo cuál te mantienen muy ocupado/a y encuentras muy poco tiempo para tu persona. Esto es sólo temporal. Los aspectos armónicos te mueven a la posición de autoridad a la que estás destinado/a a ocupar. ¡Disfrútala!", "general": "Piensas demasiado. Y está bien, de verdad, pero a veces, y lo sabes, por dar muchas vueltas empiezas a crear problemas que ni siquiera estaban. Relájate. Los pensamientos negativos son como la mierda Libra, que atraerán más mierda, y antes de que te des cuenta tendrás la mente infectada, de verdad. Empezarás a ver problemas en vez de soluciones, te meterás en un círculo vicioso en el que YA has estado. No puedes permitirlo otra vez. No luches contra cosas o personas, simplemente esquívalas, a veces, aunque intentes hacer que entren en razón es imposible, y el que acaba sufriendo irremediablemente eres tú. No debes permitirte el lujo de tener ningún pensamiento negativo ahora, de verdad, ya has pasado demasiado, sólo céntrate en esquivar lo que te dañe, pero en esquivarlo de verdad. O sea, si de verdad decides que no es lo que quieres, corta por lo sano cuanto antes, y no mires atrás ni por el retrovisor del coche. Lidera tu interior y serás el líder de tu entorno. Lo único que ahora puede frenarte son tus pensamientos, trabájalos, distráete, y rodéate de todo lo bueno que tienes aunque a veces te cueste poner punto y final a lo malo. Tus metas ahora son lo más importante y sólo se consiguen cuando uno realmente no tiene nada que le estorba en su camino.\nEsta semana, toma las riendas y avanza en la dirección en la que el éxito sea más probable. El encantador enfoque en el sector comunicativo de Géminis se convierte en una nota positiva en cuanto a un proyecto o plan. Esta es una semana de alta energía en la que sentirás motivación a alcanzar tus metas. El involucramiento de otras personas puede ser crucial en cuanto a ayudarte a salir adelante, así que asegúrate de pedir consejos si los necesitas. Al final de la semana, asegúrate de desconectarte al relajar tu mente, cuerpo y alma."}, "tauro": {"frase": "Cambia el chip, sal un poco más, arréglate y siéntete bien contigo mismo. Repítete a ti mismo cada mañana lo que vales, ponte metas y objetivos complicados, haz de tu vida una aventura… Que no te de miedo soltar lo que sabes que no te merece.", "dinero": "Tienes luz verde para escribir esas cartas, enviar esos paquetes, y en general lanzar una ofensiva en cuanto a comunicación empresarial se refiere. Si quieres ganar más dinero, cambiar de profesión, o hacerles saber a los demás que tienes una nueva habilidad que ofrecer, hazlo. Tienes todo el apoyo que puedes desear del Universo para captar la atención de los demás. Pon tu mejor pie por adelante.", "general": "Madura Tauro, madura y aléjate de las personas y de las situaciones que dañan tu autoestima, tus valores, tu moral… Aléjate de las personas que tratan de apagarte lentamente. Que a veces te crees muy fuerte Tauro, te crees que puedes con todo, que nada ni nadie te hará daño… Pero por dentro hay corrosión, por dentro hay recuerdos que no son fáciles de olvidar y que se van acumulando… A pesar de que tengas muy bien aprendidas las lecciones te cuesta ponerlas en marcha, perdonas demasiado, perdonas incluso sabiendo que ya no hay nada que hacer, que las cosas no van a cambiar, que todo esto ya lo has vivido y que es más de lo mismo. Lo peor no es eso, lo peor es que tú peleas hasta el final, lo peor es que tu perdonas cosas imperdonables, y lo peor es que al final, si te tratan bien, parece que todo se te olvida. Tienes que empezar a dejar que el resto luche por tu Tauro, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado. Esta semana hay una fuerte reconciliación con alguien importante para ti, pero tienes que estar muy seguro de querer reconciliarte, tienes que tener tus ideas claras y pase lo que pase comprender que el alma siempre sabe cómo curarse a sí misma. El desafío es silenciar a la mente cuando no calla.\nAunque puede que tengas ansias de comenzar a trabajar en planes y proyectos, el lunes requiere de un manejo cuidadoso. El enlace entre el Sol y Neptuno sugiere que ciertas cosas podrían no ser como parecen ser. Por mucho que quieras que algo suceda, puede que tengas que ser paciente. Sin embargo, al final terminarás llegando a dónde quieres si tomas las cosas con calma. Venus comienza a avanzar el domingo, cuando es posible que dificultades relacionadas a romance e ideas creativas comiencen a resolverse por sí solas."}, "aries": {"frase": "No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo.", "dinero": "Tienes un tema interesante en tus manos esta semana. Se te insta a ponerte en contacto con tus necesidades como inversionista y fijar tus metas en consecuencia. Por supuesto, la mayoría de la gente te dice que hagas más dinero, pero eso no te hace justicia. ¿Quieres ayudar a la gente menos afortunada que tú? Si es así, las inversiones socialmente responsables son la mejor opción para ti. Piensa en ello.", "general": "Aunque nadie lo quiera para sí mismo hay que dejar algo claro: el sufrimiento a veces es nuestro mejor maestro. Sí Aries, si aún sufres es porque no has aprendido esa lección en particular, es porque aún no te has armado de valor para dejar de lado lo que no te hace ningún bien, lo que no te aporta. Cuando por fin lo hagas y te decidas de verdad, el sufrimiento se acabará yendo… Pero si sólo tratas de engañarte la misma lección acabará por venir una y otra vez a tu vida. Acompañada de dolor.\nEsta semana realmente vas a estar en tu elemento y puede que hasta te comportes un poco impulsivamente. Si tienes que terminar un trabajo o proyecto antes de cierta fecha, necesitarás concentrarte, lo cual podría ser más fácil decir que hacer. Es posible que te distraigas con nuevas ideas, oportunidades, conocimientos o navegando la red. Sin embargo, te irá mejor si decides hacerles frente a tus responsabilidades en lugar de hacerlas a un lado por el simple hecho de que otras personas dependen de ti y tu imagen podría sufrir de lo contrario."}, "escorpio": {"frase": "Era lo que necesitabas, dar un pequeño cambio a tu vida, poner importancia a lo que la tiene, quitarle importancia a lo que ya no la tiene. No revuelvas una herida que está cicatrizada. ¿Para qué? Para nada…", "dinero": "Estás en medio de un replanteamiento serio cuando se trata de gastar. Puede que te estés preguntando cómo proteger a tu familia a largo plazo, lo que te podría llevar a considerar la contratación de un asesor financiero u otro experto. Otros miembros de tu tribu pueden tener ideas sorprendentemente buenas acerca de cómo ahorrar e invertir para un futuro compartido. Escucha.", "general": "Y aunque por dentro te tiemblen las piernas sabes lo que está bien y lo que está mal, sabes lo que te hace daño hoy y lo que te hará daño mañana.\nCon Marte recientemente en Escorpión, la intensidad llena ésta y las próximas seis semanas. Sin embargo, tu aumentada fuerza de voluntad y determinación podrían verse afectadas tanto por Mercurio como Júpiter girando hacia atrás. No trates de forzar el ritmo. En vez, céntrate en lo que sí esté funcionando y toma las cosas un paso a la vez. La mezcla de energías de esta semana también podría representar un punto decisivo, sobre todo si sientes la necesidad de tomar una decisión clave que podría tener consecuencias importantes."}, "capricornio": {"frase": "Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. ", "dinero": "El dinero puede ser un punto de fricción para ti. Por un lado, deseas la seguridad que el dinero puede proporcionarte. Por otro lado, quieres sentirte en control, y el dinero es raramente controlable. La buena noticia es que hay un montón de energía positiva concentrada en tu sector de dinero. Con acción y un poco de suerte, debería ser fácil ganar dinero en este momento.", "general": "No significa que te calles ante lo que es injusto (evidentemente es algo imposible para ti) pero sí que no te tomes las cosas tan en serio como siempre, sino dando la importancia que merecen, y la importancia es poca, pues es poca. Sobre todo para ti, para que no pases después malos ratos ni momentos de agobio que no merecen la pena…\nCuando el encantador Venus en tu signo se alinea con el eléctrico Urano en tu sector de comunicación, podrías recibir la agradable sorpresa de noticias inesperadas o de una invitación repentina. Sin embargo, la actividad de luna a mediados de la semana sugiere que deberás tener en cuenta tus prioridades antes de tomar cualquier decisión. La decisión que debes tomar entre concretar las metas y los planes relacionados con tu carrera, o aquellos que son significativos para ti a nivel personal puede ser importante. El fin de semana es un buen momento para las compras y para hacerle un regalo especial a tu ser querido."}, "acuario": {"frase": "Cuando te busquen, huye, en serio huye, no entres en el trapo, no dejes que te atrapen para tener más de lo mismo.", "dinero": "Tú necesitas sentir seguridad en todos los aspectos de tu vida, lo que por lo general requiere de dinero en efectivo. Ahora, tus relaciones se vuelven muy importantes cuando se trata de hacer más dinero. Si necesitas un nuevo puesto de trabajo o una recomendación, pídele el favor a la persona más poderosa que conozcas. El aspecto actual es favorable para que las cosas se resuelvan y para que logres la felicidad que anhelas.", "general": "Llevabas un ritmo un poco alocado Acuario, todo mezclado con dudas existenciales, un futuro incierto y si, altibajos constantes. Te encuentras un poco agotado por todo, sin tener aún muy claro por dónde tirar y qué camino elegir. Vives al día, el instante, el momento, mañana ya veremos y eso está muy bien pero cuando te da un momento de bajón, te hundes, y mucho. En realidad ¿es lo que quieres? Te das cuenta de que no puedes seguir así, que necesitas asentarte, “centrar” la cabeza, pero en un momento determinado todo lo que piensas se va de tu cabeza. “¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate Acuario, que no te entre la locura. Ni todo es tan malo ni todo es tan bueno. Eres demasiado nervioso y te estresas rápidamente pero eso no tiene que llevarte a hacer ninguna locura. Al revés, siéntate y, por unos minutos, aunque sean sólo 5, piensa en lo bueno que tienes, aunque lo malo pueda ser muy muy malo, y dedícate de pleno a cuidarlo. Y si tienes que relajarte más, hazlo, y si tienes que buscar alternativas a esos bucles mentales que parecen no tener fin, pues hazlo también. Con la mente despejada y, sobretodo haciendo una lista de lo que te conviene y no te conviene, tomarás el rumbo de tu vida. Y ahora cuídate más que nunca y sobretodo pon mil ojos a tu alrededor porque sabes que hay envidiosos que tienen asuntos pendientes contigo y aprovecharán cualquier momento para hacer daño, de una forma o de otra, y sobretodo, aprovecharán los momentos en los que estés bajo de ánimos para atacar y debilitarte aún más. Cuídate un poquito más Acuario, quiérete un poquito más, y pon la mente en blanco todo lo que puedas…\nOportunidades para la aventura continúan apareciendo, pero trata de evitar gastar bajo impulso incluso si una de ellas parece especialmente tentadora. La alineación de esta semana se vislumbra excelente si estás de vacaciones o tienes la oportunidad de relajarte y fijarte tu propio horario. La actividad lunar del Viernes trae consigo la oportunidad de una reunión o evento o social muy cargado de energía. Si es que tienes una cita, diviértete, pero no hagas o digas nada que pudieras lamentar más tarde. ¡El Domingo podrías recibir un optimista noticia!"}}
