{"libra": {"personal": "Try not to be so serious and intense today, libra. Walk with a lighter step and don't feel like you always need to be in control of every single thing you contact. Take on an attitude of going with the flow and you will be right in the place you need to be. Extreme actions will lead to extreme consequences. There's no need for that sort of behavior on a day like this.", "amor": "The aligment of the planets may mean that you are somewhat ambivalent about your emotions. You feel very warm toward a certain person, and yet you are also not sure whether you can entirely trust that they want to make a definite commitment, as they seem so uncertain about their own feelings. You will need to listen to your gut instincts on this one, and act on them.", "trabajo": "Realize that you are an important part of a greater team. Your contribution is significant, even if you don't receive individual recognition for the job you do. Know in your heart that your work is important and that the show cannot go on without you."}, "sagittarius": {"personal": "Some kind of settlement, grant, or bonus that you've anticipated for a long time may finally show up, Cancer. This should make your day! You may want to celebrate. A chance to attend a large social gathering might come your way. Have fun! Tonight don't be surprised if vivid dreamssome great, some sadcome your way. Keep a notebook and pen by your bed so you can write them down.", "amor": "Your loved one may be feeling a trifle restless. They may suggest they are fed up with sitting in every day patting the cat, or trying out your latest recipe for soup, and would like to do something a little exotic - extravagant, even. So if this does mean a night out at a local curry house, at least try and cooperate for once.", "trabajo": "Someone who might have shunned one of your ideas in the past is suddenly rethinking his or her point of view. This major breakthrough is likely to open up huge career opportunities. Be open and honest with your ideas. Doing so will take you far."}, "cancer": {"personal": "Your intuition could bring you an interesting opportunity to increase your income in an unconventional way. Others may think the idea strange, Sagittarius, but for you it's definitely worth considering. Check all the pros and cons, talk to people in the know, and then give it some serious thought. Whether this is the source or not, an increased level of financial security is strongly indicated now.", "amor": "It could be a trip or a journey that sparks off a very heady and passionate affair. It need not be connected with a journey to a foreign country; you could meet each other at a meditation class, or perhaps even a spiritual retreat. The energy is very intense, and so you could find yourself caught in a whirlwind. If you like drama, you will probably enjoy what happens next.", "trabajo": "It will be hard to keep your focus, but this is fine. Just don't attempt any task that requires you to stay grounded and practical. Keeping your attention on just one thing for an extended period will be next to impossible. Don't even bother trying."}, "scorpio": {"personal": "Focus more of your power on your home and family life, scorpio. Take care of domestic issues and stick to household chores and duties. The more you do to your home, the more others will be inspired to pitch in and help. You may find it difficult to connect with certain people, so it might be best to give yourself some time alone.", "amor": "Don't worry if you feel far more sentimental than usual; it is probably due to current planetary energies. If you are already in a permanent relationship, then use this wonderful opportunity to celebrate your journey together so far, and make an even deeper commitment for the future. If you are looking for love, then try going to social occasions associated with the arts.", "trabajo": "Any risks you take in the workplace will most certainly pay off. You are in a position of great power and your confidence is high. Don't let this wonderful advantage go to waste. Have confidence in yourself and others will have confidence in you."}, "aquarius": {"personal": "You may need to spend a lot of time in the car today, Leo. You could hit traffic and miss some of the people you need to see. Irritations could quickly turn to anger if you aren't careful. Park your car and walk to some of the places. This will get you out of the crush of cars and work off your frustration at the same time.", "amor": "You love to approach life with confidence and exuberance. Today you may find that your dearest one is not very forthcoming, perhaps indeed unapproachable. Rather than walk out in a temper, you need to take a little time to understand what is actually going on, and why they are acting like this. It is possible you may have hurt them unknowingly and need to listen to their point of view.", "trabajo": "Don't try to tackle everything at once. Today's lesson for you is to be patient. Approach tasks and goals one step at a time. Remember that Rome was not built in a day. The same goes for your own personal empire. Take it slowly and proceed with care."}, "taurus": {"personal": "Kick up your heels and get moving, Aries. The fast-paced energy of the day is just what you need to get things done. You're ready to take action. You have power and strength behind you, so feel free to expand and explore this desire to conquer. New adventures are on the horizon now and you have a great opportunity to take advantage of situations that resonate with your true self.", "amor": "Sometimes it really does take a sledgehammer to crack a nut, as some nuts can have extremely hard shells. The present astral configuration indicates that you may have just this dilemma today concerning a problem within a current relationship. However, it seems that destiny plays a part in deciding just how large and powerful the blow actually is. The problem certainly won't want to hang around.\n \n \n \n ", "trabajo": "A little voice inside your head is telling you that you might be in trouble. This trouble has to do with a little white lie that you told about two weeks ago. You may have thought that this lie was harmless, but now it is starting to backfire."}, "leo": {"personal": "Draw your strength from your sense of self. There isn't another person like you, so capitalize on this and move forward in the way that only you can. There's a great deal of bravery in your heart asking you to take risks that you may not have considered before. There are opportunities just waiting for you and no one else.", "amor": "Love is passionate and fiery, with today's planetary energies. If you are going out on a first date, then you will both know immediately that what you have between you is far more than just a casual affair. You also know that it is going to last a lot longer than a few short weeks, yet may have to keep this to yourselvesuntil the time is right.", "trabajo": "Focus your communication instead of letting it become scattered. Do yourself a favor by getting to the heart of the situation instead of wasting your time and the other person's time talking about topics that have no relation to the primary issue."}, "virgo": {"personal": "Don't be quick to criticize today, Libra. Keep things positive and think about how you can compliment someone. Your heart might need a bit more attention than usual, so surround yourself with people who bring your spirits up rather than drag them down. If you're always looking to the future, you may not realize all the wonderful things happening in the present.", "amor": "Either you or your partner (current or prospective), or perhaps both of you, will not feel like towing the line, especially with today's aspect at play. This could make it difficult for you to cooperate with each other over virtually any matter at all, as you may both enjoy being contrary just for the sake of it. It may be best if you agree to differjust for the moment.", "trabajo": "You will find yourself in the middle of a sticky situation today. Co-workers are at each other's throats and you may be asked to choose sides. Standing in the middle with a foot in both camps may do you more harm than good. Be assertive."}, "capricorn": {"personal": "There is plenty of air to fuel your fire today, Capricorn. You're able to get quite a bit done. Multitasking is key to accomplishing what you want to do. An element of the unexpected is likely to add a surprising dimension to the day. You're able to communicate freely, and you will likely be on the same page with the people you meet.", "amor": "You do not like to try and persuade people to do things against their real wishes, preferring to live and let live. However, with today's aspect at play, you seem to have a bee in your bonnet concerning your loved one. Something about them is bothering you and making you to want to change them. Talk to them tactfully and compassionately, as this is more likely to be the best path.", "trabajo": "Seek advice from those who are younger than you. Although this may not be the automatic response to difficulties you are having, trust that this course of action will most certainly have the results that you are looking for. There is wisdom in youth."}, "gemini": {"personal": "You may be faced with a difficult choice today in a particular area of your life, Scorpio. It's likely the dilemma stems from a desire to follow your creative, imaginative spirit, while another part of you feels held down to things more practical and grounded. See what you can do to combine the two forces and fuse them into one powerful manifestation.\n \n \n \n ", "amor": "The energy emanating from the planets brings the devil out in your partner today. Whatever their normal behavior pattern, they seem determined to be the life and soul of the party. So perhaps for their sake, you had better arrange an outing in which a wider audience can appreciate their comic talents. Later you can have the last and best laugh together, which will really be fun!", "trabajo": "Your flexible nature will be essential in the workplace today. Your ability to slip in and out of situations with grace and ease will be your ticket to success. You automatically sense your position and what your role is. Trust this instinct."}, "aries": {"personal": "aries, you may discover today that you have a talent for something you've never even thought about before. If you always stick to what you know, how will you ever experience anything new? Trying this unexplored area doesn't mean you have to excel in it. As long as you're completely absorbed and having fun, you'll enjoy a positive experience. Don't shy away from this. Go with it!", "amor": "Today has that kind of spicy, passionate quality that you pretend you are above, but which you really enjoy. You are likely to find that there's a double edge to most conversations. The kind of discussions you will be involved in, though, may lean toward persuading someone that you have a strong sense of commitment. Spin your subtle web with words, and you will have a strong case.", "trabajo": "Make sure to double-check your work today. No one is going to be tolerant of a mistake that was made in haste. You will gain more respect from the people around you if you take your time, be patient, and look over the final product more than once."}, "pisces": {"personal": "Don't let things stagnate, pisces. It's time to take action. See how far rather than deep you can go in everything you do today. Cover a wide range of topics and pick up a magazine or two. Take a break from your usual emotional intensity and enjoy the sunshine and the light conversation. Keep it all energetic and upbeat. Take action when you see that things are lagging.", "amor": "You may have suspected something interesting about the way a certain person looks at you. Today you have the chance to actually find out how this person really does feel. Although this may initially be a little awkward, you will soon find that you share quite a rapport that will create a wonderful start to a relationship. Passion enters your life at last.", "trabajo": "Refrain from buying any new electronic gadgets for your office during the next three and a half weeks. Whatever you purchase now is likely to encounter serious mechanical failures later on. If you do have to purchase something, get a good warranty."}}