{"libra": {"personal": "Moving ahead is the key for today, Capricorn. You should feel very optimistic and excited about your goals. You're probably confident that you will reach them and all will go well. This positive attitude spills over into your personal relationships. You should be in just the right frame of mind to encourage your friends to go for their own dreams and give them whatever assistance they need.", "amor": "You love to chat about everything under the Sun, but the planetary aspect at play makes some of the talk a little like a sermon delivered by a very high-powered preacher. Whether it's you initiating the conversation, or another, you both need to stop forcing one particular outcome. Move with the moment, and just let the discussion flow. This will produce a truly satisfactory result.", "trabajo": "You will encounter difficult challenges in your daily routine. Conflict comes when someone or something doesn't match your expectations of what should be happening. Instead of expecting the other person or thing to change, shift your expectations."}, "sagittarius": {"personal": "Social events or group activities could put you in touch with many people, Gemini, both close friends and casual acquaintances. A new person may come into your life who makes a difference. Issues may come up that you feel strongly about. You aren't likely to refrain from expressing your opinions. This is fine if you're tactful. Others will appreciate your honesty.", "amor": "The current planetary alignment indicates that you have quite a lot to say for yourself concerning a certain event, but don't actually feel like talking right now. If your relationship is going through a stormy patch, then it is naturally far easier to withdraw in hurt silence then to make the effort to discuss the situation. But this is what you must do if want to make some progress.", "trabajo": "You begin a long-term phase right now in which it is important to protect the assets and resources that you have, instead of becoming greedy and going out to conquer more. Take the next four weeks to be more appreciative of what you've got."}, "cancer": {"personal": "If you're currently romantically involved, your relationship could move to the next level of commitment. You and your partner could agree to be monogamous, get engaged, or set a wedding date. If you're already married, you might decide to have a child. If you aren't currently involved, Virgo, expect to attract someone soon. You're ready and signaling your availability loud and clear to potential partners!", "amor": "You need a little push to climb out of your rut every now and again. Today gives you just that. You may encounter someone so enthusiastic that you find it impossible to say no. They are particularly passionate about you, and will not take no for an answer. You either run for it, or stick around and see what transpires.", "trabajo": "You will be appreciated and recognized for all the hard work that you do. Praise will come from all angles and it sure does feel good. You have earned this acclaim; so feel free to bask in the spotlight for most of the day. Let others do the work."}, "scorpio": {"personal": "You may decide to duck out of extra responsibilities today, Scorpio, perhaps to have a private celebration at home with your love partner! The fun might be delayed if your beloved is unexpectedly called away for a while. Just remember that quality is better than quantity!", "amor": "There is a strong urge to break out of all kinds of molds and restrictions today, due to the celestial configuration. Revolution is most definitely in the air, and this applies to your relationships, as well. You may feel like displaying an aspect of your personality that you have not revealed before. It is a time to shake off any situations that are holding you back. You simply won't tolerate them.", "trabajo": "Make sure you have music nearby as you work. Pick something that is soothing and relaxing. If music is not allowed at your work, consider getting headphones. Tuning out the rest of the world as you work will make the day go by much more smoothly.\n \n \n \n "}, "aquarius": {"personal": "Today may feel like everything's coming to a head for you, Taurus. Even the slightest action might face resistance. The more stubborn your attitude, the harder it will be to progress. Your job is to infuse playfulness into every situation. Remind people that we're all on this stage together. We need to make the most of it, not shove each other out of the spotlight.", "amor": "You may enjoy the intellectual atmosphere that is offered today by the cosmos. There is nothing you like more than to take a topic of conversation and play around with it, and exploring it from as many different angles as possible. Today offers you unlimited angles and unlimited subjects - from philosophy to gossip. Both the intellectual and the more instinctual self within can have a whale of a time.", "trabajo": "Everything is going your way today so do not waste the day boasting about ituse today's energy to your advantage. Push the envelope. You will achieve whatever goal you put your mind to. Unwavering good luck will see you through to success."}, "taurus": {"personal": "Your emotions may seem a bit muddy today, Aries. You might not understand the reason for this. Look to others to share your thoughts. You should find that talking will help you sort through your feelings. If you need to, shift down to second gear for a little more power. Take your time if you need to. Don't let others rush you into believing something that you suspect isn't true.", "amor": "This is a day when you may feel somewhat cut off and isolated from your partner. The planetary lineup brings out the idea that you are unlovable on some level. It may not last long, but it does nevertheless highlight an attitude problem that you may have. You may want to hide, but it would be better if you could just talk about how you feel. This will bridge the gap.", "trabajo": "Put plenty of items on your agenda today. You may bite off quite a bit, but this is fineyou have the ability to chew it all! You will find that other people are cooperating beautifully with your plans. You are surrounded by tremendous support."}, "leo": {"personal": "Stop your pondering over something and do it, Aquarius. This is a day to be spontaneous and adventurous. Although this may feel a bit foreign and against your usual grounded nature, it would be a good idea to take this time to do something on a whim and see where it takes you. Don't be afraid of the unknown. The future is an exciting concept because it's unknown. Embrace it.", "amor": "There is a chance to talk issues through in a powerful way today. The celestial configuration means that words seem to come easily. There is also a little punch to them, so if you are thinking of telling someone exactly how you feel, your utterances will be laced with passion. If there is something you need to discuss, this is the best time to do so.", "trabajo": "The cosmic energy will create great upheaval in your work, but this is fine with you. You have seen the tension brewing, and you are prepared for it. Moreover, you will end up benefiting quite nicely from the transformation that is likely to take place."}, "virgo": {"personal": "There's an intensity about the day that may cause you to recoil from certain events and conversations, Pisces. Issues could get uncomfortable and perhaps a bit too involved. Other people may want to go to places that you don't want to go to. Don't get upset or frustrated. Either join in and roll with the punches or walk away and deal with the issues later.", "amor": "The current astral configuration indicates that you can now feel safe about letting someone know how you really feel about them. But there is a time and a place for everything, so don't just open your heart in the middle of a shopping mall. Take them somewhere really classy and buy them a sensational meal, and THEN let it all pour out.", "trabajo": "The information that you receive today is part of the truth, but it is not the complete truth. You will have to push and be aggressive in order to get the full story out of people. Don't be satisfied with superficial chatter. Get to the core of the matter.\n \n \n \n "}, "capricorn": {"personal": "Lock into the practical, grounding force of the day that is not only realistic but also flexible. Attend to details and organize yourself, Libra. Be aware that you may need to alter your course a bit in order to fit the group dynamic. Try to work with those around you to achieve a common goal. Initiating the help of others is easier than you think as long as you stay focused and motivated.", "amor": "If your new love does not initially seem to have enough high-class connections, or to be acquainted with the people who really matter, then what do you propose to do about it? You may feel encouraged to run, but hold your horses. They may have some very sterling qualities that just need to be noticed. Give it a chance.", "trabajo": "The planetary environment today is creating an overall atmosphere that is more lighthearted, easygoing, and flexible. For the next four weeks, this will be the overlying tone, thereby establishing a much more favorable atmosphere for you to operate in.\n \n \n \n "}, "gemini": {"personal": "The key to being successful today is to maintain an air of stability. If others see you as too flighty and off the wall, they will hesitate about putting their trust in you. Make sure you do those things in your power that will help boost your clout. You will need this support from others later. Make a solid base to build on.", "amor": "Today you will have the courage to look at something that may have been on your mind for some time concerning the person closest to you. Not that you will be able to ignore it anyway - as the truth is likely to be right in your face, whether you like it or not. What you may not enjoy is being forced to confront it.", "trabajo": "Try not to rely too much on electronic gadgets and machines today. The information coming from computers may not be entirely true. It is possible that such things will tell a certain side of the issue, but they can't give you the whole picture."}, "aries": {"personal": "Disturbing occurrences regarding a friend might make you a bit confused, aries. The situation isn't anything you could have expected, so you and others will try to make sense of it. It should be resolved within the next few days. In the meantime, view it objectively. You might also want to get your mind on something else.", "amor": "Ambivalent feelings are likely to be created between you and your loved one today. Strangely enough, although you are usually the one feeling distant and aloof, right now you feel the opposite, i.e., passionately desperate to be shown that your sweetest honey cake really, really cares about you. You find this quite disturbing, as it not your usual way in relationships. Yet it may be good to get a taste of your own medicine.", "trabajo": "Try not to get too emotionally caught up in your work today. Remember that it is just a job. There is no sense in tearing your own mental sanity apart for the sake of your employer. Emotionally distance yourself from the results of your work."}, "pisces": {"personal": "Be careful to not be too cavalier today, Pisces. It would be wise to adopt a more serious tone than usual. You might be inclined to say words carelessly, but people are going to take you literally. Make sure you mean what you say. Your attention to fashion and pop culture may conflict with a force that's asking you to focus on things of deeper spiritual value.", "amor": "Today's astral energy will certainly make for a very lively evening that you will not forget for some time. If you are going out on a date, then it could be quite outrageous and a huge amount of fun - you may not have realized quite what this person was like. If you are single, then expect love to jump out at you from the most unlikely of places.", "trabajo": "You won't be afraid to put yourself out there. You feel comfortable being in your own skin. You are proud of who you are and what you believe in. This confidence is making it easier to discuss work-related issues openly and honestly with others."}}