{"sagitario": {"frase": "Tienes tanto potencial en tu cabeza que duele ver como lo desaprovechas. Y te duele a ti también porque lo sabes. Porque sabes que quizás estás en el sitio equivocado…", "dinero": "Esta semana tu carrera y autoridad necesitan más atención. Convertirte en el experto que pareces ser significa más dinero en tu cuenta bancaria y más espacio para crecer. Ciertos aspectos astrales afectan tu sector de dinero en el buen sentido. Acumula lo más que puedas para una jubilación cómoda.", "general": "A veces te acercas de nuevo a eso de lo que te alejaste porque sabías que no te convenía… Estás en una encrucijada Sagitario. No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo. Y te entra frustración, y rabia, y muchas ganas de poner a más de uno en su sitio, de explicar cómo te has sentido, todo lo que has sufrido, todo lo que tienes dentro… Y esa es a menudo la excusa que te pones para volver… No Sagitario, error. No pongas a prueba a los demás porque tienes más de perder que de ganar. Las personas no cambian. Pero claro, eres Sagitario, súper metódico con todo, y hasta que no pruebes no te quedarás a gusto. Está bien, prueba si quieres, date la oportunidad de saber si te equivocas o no, no te quedes con ninguna duda, no sigas consejos de nadie, ni siquiera de tu cabeza y termina viendo las cosas por ti mismo/a. Pero también prepárate para todo, incluso para asimilar decepciones si las hubiera… El instinto no te falla pero la impulsividad a veces sí puede hacerlo. Quizás no sea lo que esperas Sagitario pero puede que al menos te refuerces más. Pase lo que pase, prométete a ti mismo/a no volver a sufrir más…\nTus amistades y tu vida social pueden hacer que el comienzo de la semana sea muy placentero. Sin embargo, podrías descubrir que el martes es más intenso, ya que una conexión entre el encantador Venus y el potente Plutón te encuentra apegándote bastante a alguien o algo. Relájate un poco. Si vuelve a ti, sabrás que tenía que ser. A medida que el sol se aleja de tu sector profesional e ingresa a tu sector social, puede que sientas más tranquilidad y menos cansancio. Has atravesado una agitada etapa últimamente, y el enfoque actual en el signo de Tauro indica que es momento de desconectarte y divertirte. \nDebido a que tanto el precavido Saturno como el poderoso Plutón retrógrado están en tu sector de relaciones, los próximos meses podrían hacer que veas tus relaciones con más objetividad. Puede que así sea más fácil ver qué cambios son necesarios para que puedas estar feliz y en paz."}, "cancer": {"frase": "Llega una buena semana Cáncer, tienes estilo, tienes ganas, tienes fuerza y tienes ilusión. Que nada ni nadie te la apague. Todo lo que hagas estará bien siempre y cuando lo hagas por y para ti. Deja que tus verdaderas cualidades brillen, encuentra el camino, y el éxito llegará. ", "dinero": "Provees un par de ojos frescos a los acontecimientos de esta semana con actividad en tu sector de apariencias. Una amistad puede tener una sugerencia útil sobre cómo ganar más dinero o conseguir la promoción que has estado buscando. Incluso si no piensas igual, escucha a esta persona. Tal ve esta situación con más claridad que tú. Se te pide traer un lado mucho más serio de tu personalidad a la mesa.", "general": "Quita importancia a las cosas Cáncer, como sea… De verdad, pensar demasiado es inútil y tu además puedes estresarte mucho más que otros signos por esto. Rizas el rizo, y así constantemente… Pon la mente en blanco como sea si no quieres empezar a dejar de dormir esta semana. Hay cosas que no están en tu mano, hay cosas que llegan y se van solas, sin que podamos hacer nada, pero sin embargo, la vida sigue y hay otras muchas en las que si puedes hacer mucho. Pues céntrate en esas Cáncer. En las que verdaderamente están ahí, en tu mano. Tienes que tener un plan B para engañar a tu mente, sal un poco más y cuando no te apetezca mucho, oblígate, hazte el favor de relacionarte con tus amigos, de sacar tus sentimientos, lo que pasa por tu cabeza. Los nervios sólo te acabarán consumiendo por dentro. Deja fluir, deja correr, deja pasar las cosas y no vuelvas a abrir las puertas de tu vida a la gente que te hace daño. Si te rodeas de buenas personas, lo positivo empezará a aparecer en tu vida, pero si por tu alrededor la energía mala se palpa, no esperes nada bueno. Deja que las cosas se marchen de tu vida si así tiene que ser, y márchate tú si eso es lo que sabes que debes hacer… Aférrate a ti mismo, sólo a ti… Por una vez manda a la mierda y céntrate en lo que de verdad te hará feliz.\nSi alguien te ofrece la oportunidad de tomar un viaje improvisado, es posible que la tomes por el puro placer de hacer algo en el calor del momento. Tu agenda diaria parece bastante ocupada también, así que evita perderte de una oportunidad que podría funcionarte bien a largo plazo. Tus relaciones pueden ser propensas a contratiempos debido a que la Luna Llena del miércoles sugiere que ciertos sentimientos podrían eliminar el sentido común. Evita reaccionar exageradamente en el calor del momento."}, "geminis": {"frase": "Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas.", "dinero": "Para ti, esta semana se trata de tomar ventaja de las circunstancias que se presentan en tu vida laboral. Tienes suerte, así que puede que encuentres que tienes la oportunidad de impresionar a alguien que tiene poder para tomar decisiones financieras. Estas afectarán de manera positiva tu vida en el futuro, así que asegúrate de poner tu mayor esfuerzo. Podrías aprender importantes lecciones de vida personales y financieras, el incorporarlas a tu vida cotidiana te hace más fuerte.", "general": "Ha llegado el momento en el que debes preocuparte exclusivamente de ti mismo, es más, nadie te hará más feliz que tú. Tienes que cumplir metas Géminis. No tengas miedo de expresar lo que sientes ni tampoco intentes tapar lo que sabes que no debes. No te calles, no dejes que haya malos entendidos por esto. Dentro de poco organizarás un viaje, y será lejos. Eso es lo que más necesitas ahora, motivarte, sentirte vivo otra vez, sentir que todo merece la pena, que empezar de cero no es ir hacia atrás si no tener una nueva oportunidad para hacer las cosas bien. Recuérdate de qué pasta estás hecha y haz lo que tienes en tu mente, competa tus sueños, muévete hacia lo que de verdad te motiva Géminis. Hay personas que están cerca de ti que merecen mucho la pena, y tú lo sabes, y tratas de hacer que se queden a toda costa. Está bien Géminis, siempre hay que hacer todo lo posible para que salga bien, y gracias a ti, el amor crecerá mucho, pero recuerda que es cosa de dos. Que no está bien que una persona lo tenga que dar todo siempre. Si no hay interés por la otra parte lo mejor será cambiar los planes. No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo.\nPuede que redescubras un pasatiempo de tu infancia que solía hacerte sentir muy bien. La mezcla presente de energías sugiere que podría resultar terapéutico que, para canalizar tu creatividad, retomes una actividad en la que solías destacarte. Hacerlo podría conectarte con tus recuerdos de la infancia, así como también recordarte a tus raíces y todo el camino que has recorrido para convertirte en la persona que eres hoy. No sientas que debes compartir tus descubrimientos con los demás. Este es el tipo de cosas que es mejor mantener en privado."}, "piscis": {"frase": "Empieza a hacerte promesas a ti mismo Piscis, empieza a prometerte amor propio, hoy y siempre. ", "dinero": "Podrías darte cuenta de que tus habilidades de comunicación necesitan algo de trabajo esta semana. Mientras sientes que los puntos son claros, otros pueden necesitar una aclaración. No lo tomes como algo personal. Ellos (o tú) puede estar actuando bajo subconsciente en lugar de las necesidades reales. Debido a que los aspectos transforman la zona que rige las vidas pasadas, sueños y situaciones kármicas, siempre es mejor pecar por exceso de cortesía, sobre todo en cuanto al dinero se refiere.", "general": "Piscis, que estés triste de vez en cuando no es malo, que saques lo que tienes dentro desde hace mucho tiempo tampoco… Esta semana llegan momentos así, pero no hay que darle mayor importancia. La tristeza no viene a castigarte ni tampoco es una señal de que no estás evolucionando o de que te estás alejando de la luz o de la paz… No has hecho nada malo Piscis. La tristeza se tiene que curar sola, abre bien los ojos y deja que te muestre el camino si lo has olvidado, deja que te haga sentir otra vez lo que vales, lo que debes hacer, deja que te ilumine, deja que te recuerde los errores que cometiste para que no vuelvan a darse. Y verás cómo agradecerás después haber estado triste, haber estado por momentos solo, haber recordado tantas cosas…\nEs hora de proteger tus límites y defender tus principios. La potente alineación astral que alcanza su máximo entre semana necesita ser manejada con cuidado. Si bien es una oportunidad para hacer algunos cambios, puede que tengas que hacerle frente a la oposición de otras personas, lo que podría ser una molestia. Tu coraje y determinación parecen aumentar con la potente Luna Llena en tu signo. Si sabes lo que quieres, los próximos días pueden ser fundamentales para impulsarte a obtenerlo sin importar las consecuencias."}, "leo": {"frase": "Deja que el tiempo ponga a cada uno en su lugar y si el castillo se cae, se construye otro Leo, pero no trates de sujetarlo por todos lados cuando su destino es el suelo.", "dinero": "Ahora estás en un período de redefinición de lo que eres y cómo te proyectas al mundo. El Universo te está pidiendo que prestes mucha atención a tu carrera. Si no es la que deseas tener, este es el momento de cambiarlo. No vas a conseguir mucho más apoyo del que ya tienes.", "general": "Vas a tener que relajarte mucho para no estallar esta semana. Sí, sabes que nunca dices que no a nada, a nadie, pero a veces no puedes más, y el que necesita ayuda del resto eres tú. Trata de tranquilizarte y de hacer las cosas paso por paso, una a una. No te agobies más de la cuenta. Respira hondo Leo… Es normal que estés agobiado, has cambiado de vida casi de forma radical, y si no de vida entera, en muchos aspectos y a veces todo se te queda grande. Pero vamos Leo, por favor… Siempre consigues cualquier cosa que te propones y aunque te lleve un poco más de tiempo hacerlo, ¡puedes hacerlo! La verdad que llevas una racha un poco extraña, tomas, dejas, tomas, dejas… Plántate por un momento y observa con qué estás más feliz, con qué personas, con qué cosas… Y lánzate a ellas. Pero no estés de mala vibra por frustrarte. Deja eso a un lado. Si no lo ves, no vayas… A pesar de que dar todo lo que puedas es tu esencia, a menudo, dando mucho sin recibir nada, te acaba dejando vacío, roto, y sin fuerzas. Procura acercarte a los buenos esta semana Leo. Lo vas a agradecer… Feliz semana.\nHay actividad en tu sector de habla y pensamiento, con el cosmos llevándote activamente a salir de tu zona de confort e involucrarte activamente con los demás. La luna llena del martes podría desbaratar todo por completo, en particular si se pierden los estribos o terminas en una discusión. Los sentimientos podrían ponerse intensos a menos que plantees soltar lo que sea que te está molestando y sigas adelante. La presencia práctica de Saturno en tu sector familiar podría empujarte a enfrentar un problema actual."}, "virgo": {"frase": "Tienes que empezar a dejar que el resto luche por tu Virgo, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado.", "dinero": "Estás experimentando un impulso de energía en tus finanzas. Tienes mucha creatividad en cuanto a la creación de ideas nuevas de cómo traer dinero a tu vida. Es posible que tengas nuevos conceptos para un segundo negocio o simplemente ideas innovadoras y de bajo costo para promover un negocio que ya tengas. Los planetas apoyan estos esfuerzos en una gran forma. ¡Estás en la cima del mundo!", "general": "Llega una etapa buena Virgo, una etapa en la que estás replanteándote sobretodo cuáles son las cosas importantes en tu vida, y esas cosas son tu familia, tus amigos y la gente que te quiere. Y tú lo quieres dar absolutamente todo por ellos, sabes que se lo debes. Vas a empezar a comprender qué era lo que ataba tu mente, vas a ver todo desde fuera, con objetividad y sin dramas, y vas a entender de verdad el por qué de todo aquello que te preocupaba. Estás así como más responsable con todo, entendiendo que no puedes dejar que los días pasen como si nada, que no puedes estar encabronado por decisiones de otros, que tú eres la única persona que controla su vida. No te pierdas de ese camino ahora, y mucho menos intentes regresar al pasado. Tienes que seguir llevando un ritmo de vida activo, es lo que a ti te hace olvidar lo malo, hacer y hacer y hacer mil cosas, y todo el tiempo. Cuida mucho tu lengua algunos días, podrías hacer daño a personas que no se lo merecen y que sólo tratan de ayudarte y de ofrecer buenos consejos. Por ahí no Virgo. Usa esa fuerza que te sale por la boca con quien se lo merece de verdad y no con las personas que te quieren. Y por favor, come bien, haz un poco de ejercicio, tu cuerpo te lo agradecerá, y tu mente mucho más. Desfoga como sea…\nA pesar de que la semana pudiera parecer menos productiva de ciertas maneras, hay mucho sucediendo detrás de escenas que es muy importante. El actual enfoque en un sector más apartado de tu carta te invita a sumergirte de lleno y utilizar recursos ocultos que podrían inspirarte y motivarte. Una idea realmente podría emocionarte, y si ese es el caso, tal vez debas darle seguimiento. Cuida tus finanzas una vez que Urano se torne retrógrado a partir del viernes."}, "libra": {"frase": "Vienen emociones fuertes Libra, emociones que necesitas y sobretodo una ilusión, una ilusión que esperabas demasiado…", "dinero": "Tu normalmente personalidad impulsiva puede tener que tomar el asiento trasero a tu lado creativo esta semana. Es posible que se te esté pidiendo moverte a una posición de mayor autoridad en tu empresa actual, y es posible que necesites tiempo para decidir si esto es lo que realmente quieres. A pesar de que ofrece un mayor sueldo, puede llevarte en una dirección que frene tu crecimiento. Mantén los ojos en el balance final.", "general": "No significa que te calles ante lo que es injusto (evidentemente es algo imposible para ti) pero sí que no te tomes las cosas tan en serio como siempre, sino dando la importancia que merecen, y la importancia es poca, pues es poca. Sobre todo para ti, para que no pases después malos ratos ni momentos de agobio que no merecen la pena…\nCuando el sol se alinea con el reflexivo Mercurio en tu sector de relaciones, puede que disfrutes de interacciones muy positivas con un ser querido o en distintos eventos sociales. Pero los malentendidos pueden estar a la orden del día, en especial a mitad de semana, así que ten cuidado. El nebuloso Neptuno también participa en esta combinación, de manera que alguien podría estar equivocado. Uno de tus familiares podría hacer que te sientas culpable por divertirte si él o ella debe quedarse en casa cuidando a un familiar. Si esta persona tiene un reclamo genuino, sería bueno tener una charla. Además, si actúa de este modo a menudo, puede que sea momento de evitar que se transforme en un problema mayor. \nPor otro lado, presta atención a tus finanzas durante los próximos días; tal vez sientas la tentación de darte un gusto comprando algo que en verdad no necesitas."}, "tauro": {"frase": "Necesitas un respiro. Desconectar del mundo y conectar contigo… Y cuando llegue el corazón a golpear a tu puerta, no te olvides de utilizar la cabeza… Es importante…", "dinero": "Esta semana recibirás un mensaje diciéndote que es tiempo de darle seriedad a tu carrera y a algunas figuras importantes en tu vida. Si estás tratando de salir adelante, puede que sea mejor que tomes una pausa de unos meses, prepararte para asumir una nueva posición, y así lograr un cambio. Aunque usualmente estás listo/a para la acción, tendrás que esperar un poco ésta vez.", "general": "No tengas la menor duda de que la vida hará pagar por todas las malas acciones a quien las cometa, por eso tú preocúpate por hacer el bien a los demás y recibirás una gran recompensa. Párate a pensar si ahora eres feliz, mírate hacia dentro y piensa si para cerrar el ciclo que a veces te atormenta necesitas hablar con alguien, con alguna persona especial… Nada volverá a ser lo mismo Tauro, pero a veces, para que nuestra mente descanse en paz de verdad lo mejor es sacar lo que quizás tenemos dentro y nos costó tanto tiempo decir. Es probable que no sea el momento, eres Tauro y muy a menudo, cuando tienes que decir algo en el instante que deberías no lo dices, por miedo, por vergüenza, por lo que sea, y otras veces, cuando lo mejor es estar callado, sueltas cualquier burrada que hace que al final te acabes por sentir mal. Las cosas por ahora no van a cambiar mucho, pero tu estado de ánimo sí, y ya no tu estado, si no esa inseguridad que se ha ido forjando en ti este tiempo atrás, esa sensación a veces, como de pérdida… Ahora necesitas centrarte en cosas que te mantengan ocupada la mente, aunque suene un poco mal decirlo, no pensar demasiado en nada, ni en todo, simplemente fluir con lo que venga, con lo que pase, sin buscar, sin forzar. Será una racha, un tiempo en el que quizás te sientas como vacío, a veces incluso un poco fuera de lugar, como si los sentimientos de repente se hubieran entrelazado y lo mismo amas que odias, lo mismo quieres ser el más feliz del mundo que quieres echarte a llorar como un niño. Viene una época en que lo mejor es dejar las cosas como están y dejar quererte por los demás… Los necesitarás, por muy fuerte que creas que puedes llegar a ser…\nMarte atraviesa los últimos grados de tu sector psicológico, por lo que es posible que un problema emocional que te ha estado molestando desde hace algún tiempo resurja durante los próximos días. Esto podría animarte a abordarlo y liberarlo de una vez por todas. Si realmente eres indiferente a él, habrás pasado la prueba. Si no es así, no te preocupes. Sólo continúa con tu labor de limpieza espiritual y se esfumará. Tu ser se sentirá con mucha más energía y vitalidad una vez que Marte entre a tu signo el sábado."}, "aries": {"frase": "A menudo el precio por encontrarse a uno mismo es perder a los demás, a los que no te hacen bien, y tú , ahora necesitas ver tu camino de nuevo claro, sin que otros se inmiscuyan…", "dinero": "Ahora, puede que estés pensando en cómo pedir prestado algo de dinero para sacarte del apuro ya sea de un mal momento o para abrir un nuevo negocio. Es a quién conoces lo que cuenta. Acude a miembros de la familia, amigos y otras partes interesadas para recibir ya sea asesoramiento o dinero en efectivo. Dado a que una relación de apoyo afecta a tu sector de trabajo y salud, piensa en la posibilidad de avanzar a partir de donde estás ahora.", "general": "La vida y el universo tienen una manera divertida de traer en el momento adecuado a las personas, lugares, circunstancias y mensajes exactos. Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón Aries, no hay casualidades ni coincidencias. Trata de entender que siempre hay un motivo por el que ocurren las cosas, un motivo que a veces cuesta entender al principio pero que al final del todo acabarás por entender, aunque pase un buen tiempo hasta que lo hagas.\nHay un vivaz énfasis en pasarlo bien y salir a pasear, lo cual te puede hacer bien. Y con la entrada de Venus, tu planeta personal, al mismo sector el martes, puede que haya algo de romance en tu futuro. Este podría ser el momento para volver a encender la llama del amor con esa persona especial. Disfrutar pasatiempos y actividades creativas también puede ayudarte a animar y renovar tu espíritu. El viernes, se presenta actividad solar en tu sector de estilo de vida, lo que podría motivarte para que te organices."}, "escorpio": {"frase": "No se trata de aguantar lo malo por no conocer algo peor, no se trata de adaptarte a todo porque sí. No tienes que dejar pasar nada que no te haga bien, de hecho, plántate de una jodida vez y listo.", "dinero": "Andas muy comunicativo/a ahora. El hablar, chatear, o incluso el uso de sitios de redes sociales trabaja a tu favor y son parte de tu persona por ahora. Pero estás llevándolo a otro nivel, inclusive al hablar de que estás pensar en escribir tus memorias. Tienes una increíble cantidad de energía creativa en este momento, úsala a tu ventaja financieramente y para encontrar a tu público, después, busca los mercados con el más amplio alcance para obtener los mejores resultados.", "general": "Es probable que realices o cierres un gran proyecto esta semana, que firmes algún tipo de contrato, o que se acabe algún capítulo de tu vida que estabas deseando cerrar. Pero recuerda estar entero cuando esto pase. Nada de dudas porque si no, podría salir todo mal, podría quedarse en nada al final. \nTienes contacto con algunas personas aún que no deberías así que, empieza a limpiar un poco a gran parte de tus contactos. No te hacen del todo bien.\nEl martes, puede que una encantadora alineación estelar te motive para que te arriesgues con un proyecto grupal o comunitario. Si lo haces, podría ser muy divertido. Mientras tanto, Mercurio genera otras situaciones que podrían causar malentendidos y hacer que rechaces sin razón la sugerencia de una persona. Más allá de lo que ocurra en los siguientes días, trata de no tomártelo de manera personal. Hay grandes posibilidades de que todo desaparezca la próxima semana."}, "capricornio": {"frase": "Apréndete a querer un poquito más y sobre todo aprende a valorar que a veces, el sentirse solo, es la única manera para desintoxicarnos, la mejor manera de vernos hacia dentro, de saber que lo estamos haciendo bien aunque nadie más sea capaz de verlo todavía.", "dinero": "Ciertos aspectos en tu sector de dinero en efectivo pueden limitar o restringir lo que eres capaz de ganar. En vez de entrar en pánico, piensa en cómo este período te puede proporcionar el tiempo que necesitas para planear tu próximo movimiento. Puedes hacer de un hobby,  un trabajo de tiempo completo con un poco de ingenio y acción concentrada. Tu imaginación no tiene rival ahora mismo. No dejes que un revés financiero te empuje fuera de curso.", "general": "Necesitas amor Capricornio, necesitas cariño de verdad, sentirte querido al 100% porque en el fondo eso, es lo que te hace más feliz. Y no es solamente amor de pareja no, es el hecho de sentirte valorado por los que te importan, es sentirte cuidado, mimado y protegido. Es normal que hayas tenido altibajos enormes, tienes mucho peso que cargas a tu espalda y por eso lo que menos quieres es que por las inseguridades de otras personas, tu vida se acabe saturando de verdad. Busca ese amor en quien pueda y quiera dártelo, sin complicar más tu existencia. Necesitas tus momentos de desconexión con el mundo pero te arrimas a algunas personas que en vez de darte paz cuando más la necesitas te la siguen quitando. Respira hondo y no hagas un drama por ello, simplemente aléjate un poco, deja que la mierda se quede con la mierda pero sal de ahí cuanto antes. Quien no esté contigo en las malas no estará contigo en las buenas, lo tienes más que claro, pero deja que pase el tiempo, deja que cada cosa se coloque en el lugar que le pertenece. Tarde o temprano sabrán que perder a Capricornio es perder algo grande e irremplazable. Y no te enfades ni te piques, todo menos eso, todo menos entrar en juegos de los que al final te cuesta mucho salir.\nAsegúrate de darte mucho margen de tiempo si estás lidiando con fechas límites. La razón es que con Mercurio moviéndose hacia atrás desde hace algún tiempo, lo mejor sería que no dejaras nada para el último minuto. Hay buenas noticias el viernes con Júpiter, el planeta de la buena fortuna, entrando a tu sector de hogar y familia; trayendo consigo oportunidades para expandir. Esto podría significar hacer crecer tu familia o la búsqueda de una casa más grande en una nueva ubicación. ¡Lo que mejor te venga!"}, "acuario": {"frase": "Esta semana relájate un poco Acuario, en serio relájate si no quieres que salten chispas. También tienes tu derecho sí, pero después lo pasas mal tú…", "dinero": "Tanto está pasando en tu vida laboral que puede que tengas que evitar el agobio o el cansancio. Sin embargo, las oportunidades están ahí, para que construyas tu propio pequeño imperio. Tu influencia se amplía sobre los grupos, por lo que asegúrate de que tu mensaje está pulido y listo para atacar. El dinero te sigue cuando eres fiel a lo que eres y lo que quieres decir.", "general": "Está bien hacerse ilusiones Acuario, pero hazte ilusiones que sean reales por favor. Pon los pies en la tierra y vive y disfruta un poco del presente, a veces parece que te olvidas de donde estás y te vas a momentos que todavía no han llegado, lo peor es que no siempre son momentos buenos si no que tu mente se pone en lo peor. Esta semana tendrás días buenos y malos, tendrás días en los que estés muy arriba y otros muchos en los que querrás que nadie se acerque a ti. Tendrás que tomar decisiones que te lleven a cosas positivas Acuario, cosas en realidad de provecho. Te llegan dudas, sobretodo en el amor, no confías del todo en que las cosas cambien pero debes poner en una balanza los momentos positivos y los negativos de todo y en base a eso decidir qué es lo que más te interesa. Es normal que desconfíes, tienes tus razones, pero tampoco puedes vivir así toda la vida, de eso nada Acuario. Controla tu carácter y en vez de enfadarte con el mundo busca soluciones porque si te enfadas pero te quedas donde siempre has estado no valdrá para nada. Enfádate con razón, con motivos, y después haz algo al respecto. Hay algunas cosas en la vida que simplemente no tienen sentido, pero tendrás que tener fe de que han pasado por alguna razón… No te agobies demasiado.\nAl inicio de la semana, una situación social puede ser muy divertida y darte un impulso, así como ayudarte a hacer nuevos amigos que te apoyen. Sin embargo, aún sigue habiendo momentos en los que sientes que tus valores son tan diferentes de los de tu grupo social como lo son la tiza y el queso. Puede que también sientas que nadie te entiende. Sin embargo, no hagas ningún movimiento impulsivo. Si logras mantener tu mente abierta, puede que las cosas terminen mejorando."}}