{"libra": {"personal": "The fire within you may be burning brightly, libra, but unfortunately, there isn't a great deal of fuel available to keep it going. It may seem as if people are trying to rain on your parade, but they're just trying to do their duty. Relax and contemplate what's going on around you. This may not be the best day to implement change and promote new ideas.", "amor": "Today's planetary configuration indicates that you need to strike a balance between making the kind of dry, pointed jokes that you are so fond of, and being sincere. If you are going out on a date, they may not understand how your sense of humor works, so it might be wise to cut down on these kinds of remarks and enjoy some wonderful conversation instead.", "trabajo": "Push your ideas to the next level. Don't be satisfied with where you are at. Have the strength and inner confidence to take everything a step further. You will surprise everyone around you, including yourself, with the innovative ideas you generate."}, "sagittarius": {"personal": "Be yourself and you can do no wrong, sagittarius. This is one of those days when you barely need to make any effort to go a long distance. You'll find power at your disposal and confidence in yourself. Feel free to grab the microphone and express your opinions. Your words and thoughts are highly charged.", "amor": "You do need to come out of your shell today and try and do something constructive about your situation. Hiding away won't make anything better. The current celestial configuration brings a golden opportunity to speak your mind, if you can bear to be open and honest. Don't try and coerce your partner with feelings of guilt, or overpower them, as you both need to be able to speak from the heart.", "trabajo": "Other people will be critical of your work today so you should be too. Make sure you check things two or three times before you submit them for review or before you move on to the next project. Take your time and do the job well instead of rushing."}, "cancer": {"personal": " \nYou feel like a scared child who wants to hide under the bed today, Aries. Keep in mind that there are just as many monsters under the bed as there are out in the world. At least you can see the ones outside and perhaps even enlist the help of others to combat them. Don't shut yourself in during this time of great upheaval. Your opinion is just as valid as anyone else's.", "amor": "Sometimes love blossoms anew in an exotic or tropical environment, and new dimensions to the relationship are suddenly revealed. With today's planetary energy, love develops in a new direction right at home in your usual environment, and it is all due to a little atmospheric creativity which makes the way for a night of fun and fantasy. Don't skip on suitable props, as they are vital.", "trabajo": "You will get frustrated by someone who has a very rigid viewpoint of the situation at hand. This person is getting frustrated with you for the exact same reason. Compassion and understanding will help soothe the tension more than aggression will."}, "scorpio": {"personal": "This is an excellent day for you, Cancer. The farther you extend your emotions, the more prosperous you will be. Don't be afraid of new things. More than likely, the new things entering your life now will make the most sense later. Trust that your heart knows the direction to take. Be generous with your time and energy.", "amor": "The current astral energy gives you a chance to sweep the decks, throw away all the dead wood that has accumulated in your romantic life, and with a clear conscience, enables you to move onto greener and more promising pastures. You may have been wallowing in the mire recently in terms of your love life, but now realize what has to be done, and you go ahead and do it.", "trabajo": "Now is the time to get more involved in your greatest passion. Do what you love to do and the money will follow. There is no need to stay chained to a job that you hate doing. The cosmic energy has just swung in your favor. Follow your dreams."}, "aquarius": {"personal": "The high from your recent successes could make you want to purchase luxury items that you used to think were impractical, Libra. This is fine as long as you're discriminating and don't give in to impulse buying. This also isn't a good time to overindulge in food or drink. You should let yourself enjoy your success while still using common sense.", "amor": "Both you and your lover need some excitement, under the influence of today's astral configuration. If you have been too busy to have fun, then this may be showing itself in increasing bouts of snappy behavior and irritation. So it is imperative that you both take a short break away from responsibilities and do something daring and fun. This will put the sparkle back in your eyes.", "trabajo": "Financial news will come your way that is not especially favorable. On the upside, you have the chance to turn this news around and work it to your advantage. The bottom line is that you need to work with the ideas instead of against them."}, "taurus": {"personal": "There could be some confusion, discord, and upset in the air today. There may be arguments and misunderstandings among friends and family. Try not to add fuel to the fire. If a person is getting a little hot under the collar, just listen. Be understanding and empathetic instead of trying to prove that you're right, especially if you are!", "amor": "The energy of the day may put you in a tricky situation. You usually enjoy psychologically analyzing your potential lovers before you get your hands on them, just so you know which strings to pull if you need a favor, which will probably be often. Today you don't get that chance, as love comes out of the blue. You are awestruck and led like a lamb to the slaughter.", "trabajo": "Don't make mountains out of molehills today. Someone's off-the-cuff comment made this morning could cripple you for the rest of the day if you are not careful. Your sensitive nature is easily hurt. Protect it with a suit of armor."}, "leo": {"personal": "It would be fair to say that you love being recognized, leo. Today will enable you to show off your leadership skills. You will organize the day. You will accept your responsibilities and your smarts will help you welcome the day's challenges. But stay humble and keep your actions simple, especially after intense emotions.", "amor": "There is a light and easy atmosphere around, with today's planetary energy. So if you are going out on a date, you can expect it to be a very pleasant occasion, with a lot of interesting information being exchanged. If you are just beginning a new relationship, then it is a good time to continue finding out more about each otherand really enjoying the process.", "trabajo": "Focus your ideas, organize your mind and concentrate. You have many different tangents flying out in all directions. Your thought processes are correct, but right now, they need to be consolidated and streamlined. You will be more effective this way."}, "virgo": {"personal": "Today you might experience a bit of restlessness, perhaps because you feel there's something you ought to be doing but you aren't sure what. Your mind is sharp, intuitive, and logical, but too many options could be on the horizon. You might find it difficult to choose among them. Once you decide, you'll charge ahead and make a success of whatever you try.", "amor": "Today's astral configuration may mean that you are almost literally swept off your feet at a party or other social occasion. The power of attraction is very strong, and you may find it hard to resist. You generally prefer a more subtle approach to being romanced, and may find the attitude of the other person a little too overbearingbut complimentary nevertheless. You can still have fun!", "trabajo": "You have a great deal of energy with which to finish your tasks, but keep in mind that this energy will only work for you if you are working alone. Independent projects are the ones that you will flourish on. You can work until dawn with little rest."}, "capricorn": {"personal": "Someone could approach you today offering an opportunity to increase your income, which may seem too good to be true. It might be all they say, capricorn, but look into the facts before making promises to go ahead with it. All may not be as it seems! Today isn't a good day to commit to investments of any kind. Wait a few days, consider the idea again, and see if it's workable.", "amor": "The aspect at play may mean that an old flame from the past may prove something of an embarrassment today, as they may turn up unexpectedly at a social occasion you are attending with your loved one. You may have thought that you would never see them again, but the sight of them could bring up several incidents that could make things very difficult in your current situation.", "trabajo": "Money problems are likely to be at the forefront of your mind. Crunch time has come sooner than you had hoped and the numbers simply are not adding up in your favor. Now is the time to seriously prioritize your needs and create a realistic budget."}, "gemini": {"personal": "Someone has just turned on the fan and papers are flying everywhere, Capricorn. The pace is picking up and you're scrambling to pick up the pieces. Stay in close communication with others today, for this will be your saving grace. You may require others' help to gather the documents that have blown across the room. Keep an eye on things so you don't lose your place.", "amor": "There could be a few hold ups, with today's astral configuration. If you had been about to take advantage of an opportunity that would have given your love life a boost, you might be disappointed to find that it won't happen right away. But that doesn't mean that nothing is happening. On the surface it may be quiet, but things are gradually working away at a more subtle level. It will come to pass.", "trabajo": "Someone or something requires one last final push today. Don't give up until this final effort has been made. Other people may have given up, but this is no reason for you to do the same. Prove to others that you can finish what you start."}, "aries": {"personal": "You might host a social event in your home tonight, aries. You may be nervous at first, wondering if all will go well. Your efforts should produce the results you want. You might be introduced to new contacts, which could lead to increased professional opportunities. Take a walk after everyone has gone. Your mind will be going a thousand miles an hour and you will want to clear your head.", "amor": "You may find that your closest relationship seems to be fraught with an aura of chilliness. The planetary alignment indicates that you have to work extra hard to try and find out what the problem is. It is possibly some kind of memory of a past event that is triggering the problem. Use your warmth to try and melt the ice. Things will feel a lot better later.", "trabajo": "Your lesson today will be one that is echoed to you over the next four weeks. Be more stable and conservative in your approach instead of being haphazard or reckless. Although you are a fan of innovation, you must also learn to respect tradition."}, "pisces": {"personal": "Be careful about being driven so strongly that you fail to take into consideration the changing environment, Scorpio. Things have probably changed quite a bit since you first set out on this mission. You may have packed for sunshine and suddenly it looks like rain. Put away your sunglasses and take out your umbrella. It's important that you adapt to unexpected change.", "amor": "The current planetary energy indicates that in terms of your love life, you may need to get serious for once. You tend to spend a lot of time joking around and taking things as one grand adventure. But at the same time, you would benefit from giving a loved one more of a sense of security. They are not sure if you really mean what you say.", "trabajo": "Write down your brilliant ideas before they leave your head. Flashes of insight will come to you like lightning. It might not be a bad idea to keep a pad and pen handy at all times. Your insightful thoughts are no good if you can't remember them."}}