{"libra": {"personal": "Don't be surprised if you're a little weepy today, libra. The day's planetary influences could enhance your sensitivity to everything, including your feelings. Let yourself cry if you need to - it can be cleansing. Try not to wallow too much, as things will look better tomorrow. Take good care of yourself today.", "amor": "Love, fire, and passion are hot topics with today's celestial energy. You don't want these topics to just be a talking point. The way things are moving, you will only be able to discuss these things to a certain point, and then will be forced to make a demonstration. You may also discuss the possibility of discovering new areas of interest together, which will keep romance alive.", "trabajo": "You are likely to get impatient today with those who don't have it together. Your tendency is to judge them harshly and spend more time criticizing them than actually dealing with your own personal workload. Concentrate on yourself."}, "sagittarius": {"personal": "News about changes in your neighborhood could throw your community for a loop, sagittarius. This may involve new businesses, laws, or ordinances that don't sit well with everyone. You can expect a lot of phone calls, impromptu meetings, and other community contact that could turn into heated quarrels. Be prepared, and stay focused.", "amor": "It is through one particularly enlightening conversation that you really get to appreciate a friend in a totally different light. The current aspect means that chance may bring you together and give you the opportunity to spend a little time getting to know each other more deeply. It is during this time that you discover the potential for romantic involvement between you. You were obviously destined to meet.", "trabajo": "Someone in your workplace is being a show-off. He or she is over-confident and is using this arrogance to boss others around and call the shots. Your best strategy for today is to avoid this person's influence. Focus on yourself and your own job."}, "cancer": {"personal": "Action should be your main priority, especially when it comes to love and romance. You may not be too concerned about what sort of action you take. Your only concern is that you aren't sitting still at any time. Once you figure out what you want, you're unlikely to stop until you get it. Your power is forceful and extreme.", "amor": "You may feel yourself being carried away by love's tidal currents. They are powerful with the current aspect at play. You may set out for little swim, and then find yourself swept far from shore. It is often the nature of love to happen in a rush. No need to worry - if it is meant to be, it will be. You won't get too far out of your depth.", "trabajo": "You don't like criticism, and usually when someone is being critical, you shut yourself off. You get angry with him or her because that person is hurting your feelings. Turn your perspective around and realize that this person is doing you a favor.\n \n \n \n "}, "scorpio": {"personal": "There's tension in the air, scorpio, but there's little you can do about it. The harsh atmosphere is in stark contrast to the frivolity you felt over the last several days. It seems you received some good news. Perhaps you were finally recognized for your hard work? Don't brag about your accomplishments. It would only exacerbate the situation. Be patient. Avoid confrontation.", "amor": "Today's celestial energy gives you the necessary faith and confidence to talk to someone who, up until now, you may have felt was way out of your league. This was from your perspective, as you had put them up on a pedestal. Today you could find out that they feel much the same way about way you, and are glad that you have finally gotten in touch.", "trabajo": "You may get your hand slapped today for not paying attention to specific details that called for your scrutiny. Admit these mistakes as they arise, instead of pretending that you had nothing to do with them. Next time, check your work more carefully."}, "aquarius": {"personal": "Your words will flow smoothly today, aquarius, and you certainly won't lack things to say. Conversations about higher learning and greater spirituality are likely. You may be more aggressive when it comes to getting your opinion across, but that's good. It's important that you make your position known so others know where you stand. Together you can come up with something greater than you could alone.", "amor": "Current astral energies could confuse certain issues within a close relationship that had been fairly clear. You both enjoy being together, but may not be able to come to any decisions about how you would like to progress in the future. Don't fret about this now, as this will make matters even more muddy between you, just enjoy what you have today. Tomorrow will take care of itself.", "trabajo": "You are in a volatile position today. There is a great deal of pent up energy within you. Rid yourself of it by taking a long walk or a jog instead of bringing it to the workplace and getting frustrated and impatient with the people around you."}, "taurus": {"personal": "Luck and prosperity lie within your grasp now, Pisces. The only problem is that you might not notice because you're so caught up in some emotional drama that occupies your entire being. Don't concern yourself with issues that don't directly pertain to you. Your time and energy are too precious. Keep your mind focused on your biggest goals.", "amor": "The current astral configuration could help you move mountains as far as a certain relationship is concerned. If you have been waiting for the right time to make some kind of a move, then you could be waiting forever. But today, you are all fired up and want to see some action. Rather than hoping things will turn out as you would like, you are prepared to make them turn out that way.", "trabajo": "Your ideas are more inventive and cutting edge than usual today so pay attention to the flashes of brilliance that will come your way during the workday. These ideas can take you quite far if you take the initiative to implement them properly."}, "leo": {"personal": "Make an effort to connect with someone you miss today, leo. Even if it feels painful at first, you'll feel a lot better once you do. Pick up the phone, write a note, or send an email. Let the person know you miss and care about him or her. Expressing yourself is often far better than stuffing your feelings. The person may be missing you just as much.", "amor": "With today's planetary energy, you may feel that a certain decision is in the offing in the romance department, and know that it cannot be put off any longer. It is something you have been mulling over for some time, and the various events that happened over this past year all contributed to it. All you have to do now is make the right choice, then carry on with the rest of your life.", "trabajo": "The roller coaster ride never comes to an end, no matter how hard you try to get off. No matter what you do, drama and extreme fluctuations always seem to follow you along your career path. Accept this and enjoy it, instead of trying to fight it.\n \n \n \n "}, "virgo": {"personal": "Open up and reveal more of your sensitive side, virgo. The more willing you are to share with others, the more they will feel comfortable sharing things with you. Your head and heart are in agreement, so use this to your advantage. Ground your mind and use it to take a rational approach to your feelings. The truth of the situation will become clear.", "amor": "You can get some real hands-on experience today. This is the opportunity to talk through something with a close partner or friend. You may be working through a difficult subject, and as this will most likely be a very delicate and intimate conversation, you will learn a lot about your own reactions and theirs. The current celestial configuration will make sure that it is a thorough process.", "trabajo": "Your ideas are being fueled from all sides today. Support is coming from all over. You are in a terrific position to move ahead with your plans, so go ahead and take action. If you are hoping to go out on your own, now is the time to do so."}, "capricorn": {"personal": "Put aside frivolity for a day, capricorn. This is an important time to prepare for the future. Don't take another step before you know you're on solid ground. This is an important time to establish your goals. Writing them down will help you realize them in life. Think about the long-term harvest. Security and grounding are key themes today.", "amor": "It is very easy to hide behind a veil of indifference and coldness, and it is the planetary aspect that is forming that will probably compound this. It just does not feel very pleasant for you or for the other person concerned. It is worth making the effort to break through this barrier, and to make a move toward open communication, even if it is a little awkward for a while.", "trabajo": "There is no need to get upset or uptight about anything. Do your best to relax. The more calm and relaxed you are, the calmer the people around you will be. This kind of environment fosters growth and overall good relations in the workplace."}, "gemini": {"personal": "In order to reach your destination, you may have to take an unusual route today, Cancer. Zigzag your way to the finish line. Don't automatically assume that this is a bad thing. You may find that this is the preferred path. You're likely to experience many side adventures and make some wonderful discoveries. Try to remember how you got there so you can find these spots again.\n \n \n \n ", "amor": "As you usually love to cook, you will be surprised at what you find on the menu. Today the romantic beginning that looked so promising seems to be turning into a race to see who can be the more learned of the two of you. Season your stories with some interesting anecdotes and you'll have a palatable enough dish for two.", "trabajo": "You are feeling outside pressure that tells you should conform to a certain way of thinking or method of working. Perhaps you are starting to lose confidence in yourself because of this outside pressure. Don't. Instead, flaunt your unique style.\n \n \n \n "}, "aries": {"personal": "If you've wanted to take a class in astrology, science, or computers, it's time to sign up. If you're already taking such a class, expect a fascinating, stimulating discussion in connection with it. Make sure you take notes, as you won't want to forget this information as soon as you hear it.", "amor": "The planets' alignment may indicate that you just cannot continue to pretend you feel nothing, when in fact someone very special brings you out in a cold sweat every time you get within a certain distance of them. Even you, mistress of disguise and understatement, may be forced to give the game away, as you just cannot contain your enthusiasm any longer. Why have you held back so long?\n \n \n \n ", "trabajo": "Long-term goals should not be ignored, so be careful of getting so caught up in the daily grind that you forget to look at the big picture. Use the power of the cosmos to take a step back and look at your situation. Both sides are illuminated now."}, "pisces": {"personal": "Today is one of those days in which prosperity is much closer than you think, pisces. You may know what you seek, but it's up to you to take the first step toward going after it. You're probably looking for solid answers to your deep, probing questions. Don't let your inquisitive mind rest until you find answers that ring true for you.", "amor": "The impact that could occur with today's celestial configuration could be very profound. Something really needs to break out and be free. Perhaps it is a long-held wish or desire, or a certain goal you have in mind. Whatever it is, you just have to allow it to surface and speak about it with others. Keeping it to yourself is no longer possible.", "trabajo": "This day brings a tremendous amount of power and opportunity to your doorstep. Get up early and get right to work. Ideas and people who cross your path will prove to be invaluable resources. Keep a notebook handy at all times. Success is at hand."}}