{"libra": {"personal": "Bask in today's warm, loving energy, libra. Adopt an attitude of gratitude and look to see the beauty in everything around you. This is a day to appreciate what you have, especially the people who love you. Compliment others and let them know how much they mean to you. These words and deeds will have a ripple effect that will bring you a great deal of good fortune.", "amor": "The celestial energy at play may encourage you to be more adventurous when it comes to your love life. There are times when it would benefit you not to stick so rigidly to the company of certain people, but to try and widen your circle of friends and get to meet those whom you would perhaps never usually consider. You may come into contact with someone you find absolutely fascinating.", "trabajo": "You are on top of the world today, and everything you believe in is working in your favor. Opportunities surround you with regard to your career. Your physical energy is strong and you are extremely lucky. Take advantage of this fortuitous time."}, "sagittarius": {"personal": "Connect with the stable, grounding energy of the day, sagittarius, but beware that tension may come in the form of fast talk and misinformation. People could be fickle and frantic. Wait for the dust to settle before you pick a road to travel. Impulsive decisions may lead you down paths that aren't the best choice for you now. Relax and try not to think about it too much!", "amor": "There is a rare opportunity in the air to get together with your loved one for a wonderful day out that challenges you both to a new experience. Whether this is a trip out in the countryside to a completely different environment, or perhaps a course that helps you to discover new sides to your creative talents, it will prove both challenging and enlightening.", "trabajo": "Everyone in your workplace will be on an emotional edge today so be careful. Find solid ground and stick to it. Your productivity depends highly on your ability to remain emotionally stable. It will be harder than you think but don't give up."}, "cancer": {"personal": "You have a dynamic personality, cancer. With today's celestial energy, you should try to avoid expending your energy on pointless conversations. Try to be a little more pragmatic. Consider any possible compromises very carefully. If you stand strong, you will reach your objectives much more quickly.", "amor": "Whoever said that life was boring must have been joking. If your current relationship is truly boring and going nowhere, be ready for a shock. Today's celestial energy will make you suddenly see your lover in a new light before the day is over. You may never have realized that they had this side to them, and you could even fall in love all over again.", "trabajo": "You are ready to move forward but you feel as if the people around you are still one step behind. Perhaps the market that you wish to target is one step behind. Don't worry. This is your opportunity to set the example. Move forward with confidence."}, "scorpio": {"personal": "Are you interested in video or computer games? If not, scorpio, someone close to you may be, because all signs are that you might spend a lot of time now in the company of friends entertaining yourself with technology. This could be more enjoyable than you expect. You like being with these people and basking in their energy. The conversation will be interesting, too.", "amor": "The current celestial configuration makes the difference between a day when things merely tick along, and a day when time flies by because good things are happening. There is a great need to get certain issues understood and accepted. Specific issues need to be chewed over - but in such a way that the things that surface really help you move forward with a positive philosophy.", "trabajo": "Solutions will come by way of your heart instead of your head. Combat any situation and any conflicting personality with compassion and understanding, and the difficulties you are experiencing will melt away with ease. Trust your gut."}, "aquarius": {"personal": "A strong desire for new romance, whether with a new or current partner, could prove overwhelming today, aquarius. You might be tempted to do whatever it takes to attain it. Don't plunge ahead - this isn't the day for it! It might cause problems. Go to a romantic movie or read a racy novel. Seek what you want in a few days. You should have better results by then!", "amor": "All kinds of group activities are meaningful for you, with today's scintillating celestial energy. If you are already involved in a wonderful partnership, then you will find the people you meet up with enhance your current relationship no end. If you are looking for companionship, then all you need do is become involved in conversation and see what happens next. You could be in for a big surprise.", "trabajo": "You may feel as if your skills aren't being fully utilized in the workplace. Be sure to let your employers know that this is the case. Don't be afraid to show yourself off today and demonstrate that you are more valuable than others may think."}, "taurus": {"personal": "Take some of that knowledge you've gathered and processed over the past few weeks and begin to spread it around, taurus. It's time to put your communication skills to work. Your emotions are strongly tied to your actions, and things will take on a much lighter tone than they have had in the past couple of days. Take deep breaths and find a way to release your pent-up tension.", "amor": "The current celestial energy could do wonders for your love life if you are not in too much of hurry. There is a natural warmth around right now, which helps people to open up to each other and encourages positive communication all round. If you are looking for that special person, just focus on what you have to give, rather than what you can get. This works wonders.", "trabajo": "At first you may be rather upset with a new piece of information that comes your way. Later on, however, you will come to see that this new piece of information is actually exactly what you need to get yourself up and moving in the right direction."}, "leo": {"personal": "Your energy is running high, Taurus, and you have a great deal of fire that you can use to transform anything. You have a wonderful capacity to turn a bad situation into a good one. You know exactly how to lift others' spirits when they're down. Today certain issues may be a bit too emotional for you to handle comfortably. There's an aggressive, combative tone to some people. Keep your guard up.", "amor": "The current aspect means you have a wonderful opportunity to make amends with your partner (current or prospective) after a time when you may have found it difficult to communicate properly. You will realize the folly of your ways and find the confidence and warm-heartedness to approach each other from a more positive stance. Take the time to go out and have some fun, as laughter will work wonders for you both.", "trabajo": "It is amazing what useful information you can pick up by chatting with people in the lunchroom or at the water fountain. Light-hearted discussions with fellow co-workers will prove to be quite valuable. Be open and honest with those around you."}, "virgo": {"personal": "You may have a hard time figuring out why everyone is so worked up today. Don't waste your time, Cancer. You're better off accepting that things simply are the way they are and allowing other people to have their drama. Your job is to maintain balance. This may be easier said than done. You're working with some pretty intense issues, but nothing you can't handle.", "amor": "Today's aspect may mean that your date this evening defies all your expectations, and is decidedly unique, original, and completely different from anything you had expected. No, they are not an alien from a distant planet; they are definitely warm and human, but they exude real charisma, which is something that you will appreciate no end, and will certainly warm to. Let go and have fun!", "trabajo": "You have a unique opportunity to capitalize on the tension at hand. By seeing and understanding both sides of a difficult issue, you can invent a solution that will meet the needs of all involved. Don't give up until this idea is found."}, "capricorn": {"personal": "Confirmation of professional success could come your way, Taurus, and you're probably feeling excited and motivated to keep pushing. But you may find that increased responsibilities interfere with your social life. You wonder if friends have forgotten you. They haven't, but it will make you feel better if you squeeze in a few hours for your friends each week. Remember what they say about all work and no play.", "amor": "Today flirting with and seducing your favorite person has never been easier. You just have to spend as long as it takes, slowly going through all the details of your latest research project, one by one, as well as your latest theories that you are about to have published. The cosmos has already arranged for your prey to completely adore you. Really it's that easy!", "trabajo": "You are tiptoeing along a narrow fence, but for now, you are handling the balancing act quite well. You feel particularly unsteady in the morning but by the time the afternoon rolls around, you will feel perfectly aligned with the world around you."}, "gemini": {"personal": "Indecisiveness may plague you today, gemini. Be careful that you don't avoid doing something simply because you don't know which way to go. To cure your restlessness, you should think about going on a short trip. Travel will most certainly help alleviate any worries about a certain situation. The answer you seek will come more easily.", "amor": "This is a day that brings with it a feeling of hope. It seems that you have been pining for that perfect relationship for some time now, as well as trying out every love spell ever invented. The only problem is that nothing seems to work. Perhaps you need to meet some real people rather than reading about them in books. Be brave and get yourself a life!", "trabajo": "Someone will pressure you to get something done in an extra speedy manner. At first you will be angered by this request. Your pace is much more slow and steady. Be accommodating. Speed will receive more appreciation than quality."}, "aries": {"personal": "You have quite the juggling act on your hands today, Cancer. Things may fly at you from all directions, all demanding your attention. Give equal weight to your needs. You will be on an important road with a great deal of responsibility. Don't shy away from a starring role. You have the diplomacy and peaceful nature required to be a successful leader.", "amor": "If you want a particular romantic liaison to come to an end, then the day's planetary lineup means that you only have to comment on one tiny fault in your partner's behavior to trigger a major reaction. After this, you can tell them that they have an attitude problem and walk out. If you want to stay good friends, use the energy to highlight the positive.", "trabajo": "There is a restlessness within you today that you may try to push away. You must realize that this stir of aggravating energy within you is actually helping you to be more proactive with regard to your work and career life. Embrace this energy."}, "pisces": {"personal": "You might feel like doing something different today, pisces. Everyone needs a break from the regular grind and this is a good time to try something new. Perhaps you feel like varying your routine. If this is your day off, you might spend the day doing whatever strikes your fancy. Try a new wardrobe style. Go to a movie. Do something to spice up your life today.", "amor": "So you made a mistake! The person you have doted on for so long has turned out to be a cross between a set of ancient encyclopedias and an over-dependent hamster. Well, how were you to know? The energy of the day indicates that it is time you got your act together. You now know where your boundaries are, so make them clear, and stick to them.", "trabajo": "You are moving into uncharted territory today. Make sure you are fully prepared. The best thing you can do right now is have full confidence in yourself. The tools in your tool belt are remarkable. Don't be afraid to use them at a moment's notice."}}