{"libra": {"personal": "The main things you need to do today are relax and enjoy your day. You may be feeling a bit under the weather and have a trip coming up that doesn't exactly thrill you. Stay alert, because you may receive an important message today from someone far away. You may also have a visitor arriving from out of town.", "amor": "There are plenty of opportunities to go to some very exciting places and do some seductively dangerous things. It's the kind of day when people are ready to take risks, and for once, you are, too. You could meet someone by chance, and that person could be quite special and certainly very unique. Show your interest and appreciation of their fascinating hobbies.", "trabajo": "Someone who has a rather shortsighted approach on the issue at hand is creating problems for you. Beware of those who oppose you just because they don't understand. There is no reason for you to get bent out of shape because of someone else's error."}, "sagittarius": {"personal": "Today it looks like you might not be able to attend a group activity that you've been anticipating, Taurus. Other pressing matters may demand your immediate attention. This could prove frustrating. However, if you work quickly and efficiently, you might be able to make it after all. Budget your time carefully and get to it!", "amor": "The influence of the planets makes today particularly intriguing. You love enigma, mystery, and especially people who remain obscure, despite your probing questions. It seems you are likely to meet someone whom you can barely resist, especially as they are so seductively charming, yet also just beyond your reach. Frustrating, to say the least; but you know you will win them over in the end.", "trabajo": "Today's cosmic shift will have a significant effect on the general trend in communication for the next two weeks. During this time, relations may be a bit tense between you and your fellow co-workers. Ease this tension through simple consideration."}, "cancer": {"personal": "For a few months now, you've felt that things are accelerating in your professional life, Aquarius. Perhaps some projects have developed more quickly than you anticipated. They may have even gotten a bit out of control. Today you should let yourself distinguish more clearly what you've done so far. You may be in for a surprise.", "amor": "Current planetary energies may encourage you to tell a few white lies to a loved one in order to cover up a very embarrassing truth. While this may work for a while, they will begin to sense that something is not quite right, as long as you try and maintain the pretense. It would be better to be honest, even if it does create discomfort for a while.", "trabajo": "Your instinct could be to go for the gold today. You'll be eager to push forward and to go after your dreams. The energy of the day could make you just a bit too assertive. If you have an important meeting or presentation, a sophisticated manner will help you to succeed."}, "scorpio": {"personal": "Family members might discuss a possible vacation today, Gemini, but everyone wants to go to a different place! Arguments could occur, taking all the fun out of the discussion. Perhaps you should draw straws! A better solution might be to make a list of all the ideas, give copies to everyone, and think about it. Discuss the subject again in a few days.", "amor": "The current astral configuration makes conversation more serious than usual, and may mean that you and your loved one find yourselves discussing some very interesting issues. You could get the chance to completely sort out one particular problem for good, but you will also have to overcome certain innate fears in order to do so. Taking that first step will improve your relationship no end.", "trabajo": "Someone's strong convictions may cause you to lose sight of the truth for a moment or two. Question these sources. Don't fall prey to someone's selfish and shortsighted ideas just because he or she is passionate about them. Think for yourself."}, "aquarius": {"personal": "A powerful creative urge may come upon you today. Your intuition should play a strong role in whatever you produce. You may feel driven to finish your project. The only downside might be that your partner may not understand why you want to work instead of go out. Follow your heart and keep working. Your friend will see it differently when you show the results.", "amor": "You will put all your energy into keeping alive a certain secret relationship. If you have been having problems in finding the time and space to get together, then it seems that your wish for the moment, at least, will be granted. Your liaison can continue unregistered and unnoticed by everyone, and the two of you can enjoy being alone.", "trabajo": "For most of the day you will be feeling on top of your game. Just make sure you don't get too over-confident. When you assert yourself today, you must realize that people who usually go along with what you say might actually snap back with defiance."}, "taurus": {"personal": "Your thinking is right in line with the group dynamic today, and you'll find working with a team to be extremely rewarding. The more you express your thoughts to the group, the more physical support you'll receive for your work. You'll find that your actions are diplomatic and you're able to see both sides of issues. Your decisions are fair and honest.", "amor": "Stop looking at the way things were, and consider how much you have at present. Then consider what you want to do with your future. Even though one phase of your life may have ended, it is best to begin moving on. So take this opportunity to start afresh. You have so much to offer, so get out and start sharing it!", "trabajo": "In many ways, you feel very alone in the workplace. You feel like you aren't being fully supported by the people around you. Hang in there and remember that you are indeed connectedyou have the support of the universe with you at all times."}, "leo": {"personal": "The fire within you may be burning brightly, Virgo, but unfortunately, there isn't a great deal of fuel available to keep it going. It may seem as if people are trying to rain on your parade, but they're just trying to do their duty. Relax and contemplate what's going on around you. This may not be the best day to implement change and promote new ideas.", "amor": "You normally enjoy a soft romantic outlook, as far as your love life is concerned. Situations that you get yourself into may seem to be devoid of real feeling to make any significant impression on you. However, you will enjoy meeting with others who have a more experimental approach to love, and though this may not lead to anything deep and intimate, you could make some warm and wonderful friends.", "trabajo": "The structure of your daily work routine may come under fire today. Perhaps an employer doesn't approve of your approach. Try to work out a compromise while keeping in mind that your best work is done when you are by yourself. Aim for independence."}, "virgo": {"personal": "Taking time alone is essential for everyone, Taurus, but recognize when you're isolating yourself to the point where it's unhealthy. If you ask why you're taking this time and answer because you're avoiding something or someone, you need to reconsider. Things will only build and get worse under these conditions. You begin to work things out by facing whatever it is that's upsetting you.", "amor": "As you are generally in love with love, you will adore the day's planetary aspect, which brings you all your heart could desire in terms of a highly desirable and deeply exciting romantic situation. If you meet someone new, you may feel as though you have known them all your life - and perhaps for more than one life. Prepare to be thrilled!", "trabajo": "You have just completed a major task. Celebrate your success! You have persevered, and it has paid off. You have great power. If you feel ready to take the next big step, then go for it. There is no need to hesitate. You are on the right path."}, "capricorn": {"personal": "You could have some very strange yet beautiful dreams today. Write them down. They're trying to tell you something. You could also make an off-the-wall plan to increase your income that may or may not work. Consider all the aspects of your plan and get in touch with the reality of it before delving too far. It might be workable but not in the ways you think now.", "amor": "The current astral energy may give you much cause for thought, especially if you are considering deepening the bond in your current relationship. If this is the case, then some serious discussion lies ahead. But don't allow yourselves to be put off by thinking too hard about all the difficulties that lie ahead. It is better to be positive, as this will encourage you to be bolder.", "trabajo": "Feel free to take on the role of the pioneer. Move with bravery into uncharted territory. Act out of faith instead of fear and you will be supported and rewarded for your efforts. If someone needs a new and innovative idea, you have it."}, "gemini": {"personal": "Have you noticed a certain strain on your emotions, Aquarius? You're resilient, but even you have found all the recent intensity a bit too much. You can relax now. The next few weeks promise to be calmer. Sunnier skies will gradually return. Your efforts will concentrate on your love life. You know you need security and stability. If you work steadily, you will attain those goals!", "amor": "Deep, deep talking keeps you begging for more. The day's planetary alignment means that conversation leads into waters you may have only considered dipping your toe into until now. \"Commitment\" is one word that may be mentioned; the other is that word \"love.\" You may find that you started the day with a great relationship, and end it with the feeling that you have discovered your soul mate.", "trabajo": "Your head is clear, setting the stage for tremendous insight to come regarding your career. You are at a starting point now. This is a good time to clear away the cloud of confusion that surrounds you, so that you can tune into your true goals."}, "aries": {"personal": "There may be tremendous changes in store for you, aries. Connect with something futuristic and far out. There may be some roadblocks in the way. Maybe your heart is impeding your progress. You don't need another person to fill in any voids in your life. Your confidence is what you need to bolster your self-esteem.", "amor": "Conversation opens many doors today, but it needs to come from deeper place within, rather than just idle chatter that helps to pass the time. Expressing your feeling will give you the chance to share some truths with a loved one that you may have found difficult to talk about. It is a time of reconnection and reconciliation on all levels.", "trabajo": "A female figure is a key catalyst for you. This woman will help you get moving on a project that you have been postponing or ignoring altogether. Take the advice she gives you and infuse it into your work. This energy will make all the difference."}, "pisces": {"personal": "A close friend or romantic partner may seem in a rather quiet mood, pisces, and disinclined to communicate with you. You might wonder if this person is angry with you or if you've said or done something that wasn't OK. It's likely that what's bothering your friend has more to do with work, family, or money than with you. Just make it clear that you're there if needed.", "amor": "You much prefer to discuss the aesthetic reasons for emphasizing the use of aquamarine instead of puce in the latest art exhibit, rather than striding along in a pair of walking boots through mud and countryside. But being the sweet person you are, you will do it anyway to be nice to your darling loveeven if you are cursing behind their back.", "trabajo": "Loyalty to your work is a key part of your success - especially today. Demonstrate this loyalty by going a step beyond what is expected of you. If you don't feel the desire to dedicate yourself to this degree at your current job, then find a new one."}}