{"libra": {"personal": "Don't be surprised if you getting back into the swing of things more slowly than usual today, libra. Not every day starts off with a bang, so don't be too hard on yourself for this. Just take things slow and easy. If you have a deadline, consider asking for a short extension. Pushing yourself to get things accomplished can leave you feeling even less productive.", "amor": "Money can be quite a stimulant to passion in certain circumstances. Today is certainly a day when fires are burning red hot in the romance department. The heavenly alignment reveals that you will most likely discover just how much real depth you share with another, and how far they are prepared to go to make things work between you. Somehow finance is the spark that lights that fire.", "trabajo": "Take the lead today in order to clear up the confusion all around you. Taking a bold stand will be just the thing needed to get others back on track towards working towards the collective goal trying to be accomplished in your workplace."}, "sagittarius": {"personal": "You may feel indecisive today, Sagittarius, especially in the morning. Other people's actions may confuse you. Don't worry. Concentrate on your projects and goals. Other people can take care of themselves. Don't feel like you need to make sure everyone is attended to before you start your day. In fact, you may be the one who needs to be cared for by others. Ask for a shoulder to lean on if you need it.", "amor": "The day's astral energy indicates you feel the need to relax concerning a certain close relationship after a period of tearing your hair out and generally getting all hot and worked up. Finally, you feel as though a weight has been lifted off of your shoulders. You can sink back, confident in your knowledge that from now on everything is being taken care of by the cosmos itself.", "trabajo": "You may have a solid plan worked out in your mind, but someone else's confused ideas are getting in the way and making you second guess your ideas. Don't doubt yourself. Have faith that your thinking is sound and that you are on the right track."}, "cancer": {"personal": "Stand back and let someone else take the reins today, cancer. Trust in others. There are many helpful hands out there to guide you. The most important thing is to let go and have confidence that others will direct you. They will if you let them. Your brain may buzz to the point that you feel you've lost control. Relax your mind and calm your nerves.", "amor": "You don't need to use a sledgehammer to crack a nut, nor do you need to use such strong means to bring about a resolution between you and your lover. Whilst you may feel that the situation merits tough love, it may be better to use a more gentle method, and even go out of your way to be extra kind. Don't make the conflict worse. Think about it.", "trabajo": "When you find yourself dealing with a difficult issue that seems impossible to resolve, let go of your resistance and the solution will come. Don't be defiant or stubborn. Just go with the flow and you will successfully navigate around any roadblock."}, "scorpio": {"personal": "Take a leap of faith today, Libra. Consider taking two or three. Trust that things will follow through perfectly. You will be drawn to those who put a smile on your face. These are the people you need to stick close to now. A positive attitude will lead you in a positive direction. Have fun with your life instead of getting depressed by it.", "amor": "There has to be a very good reason why you haven't been able to be honest with someone close to you. This is being highlighted today by the planetary configuration. There is a good reason why you may have felt that you can't speak openly, but if you are to be happy, you need to be able to talk about what is stopping you from being completely truthful.", "trabajo": "You can plan all you want and make a contingency scenario for every possibility there is, but if you never take that first step forward, you will never reach your goals. This is a good day to get moving and turn your plan into action."}, "aquarius": {"personal": "One of the themes today is giving versus receiving. You may be asked to handle many tasks at once, something you're naturally quite good at, aquarius. There's a strong need to take action and get things done, while you may also feel a strong inward pull asking you to settle down and reflect. Both are valid emotions, and both should be honored as you go through your day.", "amor": "Today's planetary alignment could make you see someone special in a different light. This is likely to be a wholly positive experience, as you may not have really appreciated them for the wonderful being they truly are, having already placed them in a certain pigeonhole. Your experience with them today will enable you to really find out how lucky you are to have this chance to know them better.", "trabajo": "Your mind will feel scattered, but you can use this to your advantage. The facts you collect may seem disjointed, but really, they all add up together to form a very useful idea. You will be successful when you turn your attention in many directions."}, "taurus": {"personal": "It may be hard for you to get a handle on things today, Taurus. Your focus seems to jump from one problem to the next without finding resolution. This isn't a day to find a solution. You're better off researching, questioning, and gathering facts. Keep your channels of communication open, and don't try to pin anyone down for answers. You'll accomplish a lot by keeping active and light.", "amor": "Today's interplay of planetary energies creates a wonderful chance for a real romantic break. You can enjoy being with the one you love, and it may be a good idea to take time out to do something special so that you can strengthen the bond between you. If you are single, then a party that you attend this evening may yield a valuable prize.", "trabajo": "Look beyond the surface in order to find the hidden meaning in people's words and actions. Someone is trying to pull the wool over your eyes using niceties and flattery. Don't be fooled. What seems true at first may not hold any merit at all."}, "leo": {"personal": "Once you start talking about a certain topic, leo, it might be hard to stop, especially if the topic is you or one of your activities. A question about one aspect of your life may come up and you could have a sudden desire to tell your whole life story. Other people are going to want to voice their opinions, too, so take a breath and give them a chance.", "amor": "The energy of the day brings about a radical change in an important relationship. No matter how much you may have tried to put off this moment of reckoning, you may have to place all your cards on the table. In doing so you may very well end one chapter in your partner (current or prospective)ship; but a new one will dawn that will more certainly reflect your changing needs and desires.\n \n \n \n ", "trabajo": "Move beyond petty squabbles today so that you can see the bigger picture. There is opportunity in conflict, whether you realize it or not. The object of the game is not who is right and who is wrong. The object is improving your business."}, "virgo": {"personal": "You feel like a scared child who wants to hide under the bed today, virgo. Keep in mind that there are just as many monsters under the bed as there are out in the world. At least you can see the ones outside and perhaps even enlist the help of others to combat them. Don't shut yourself in during this time of great upheaval. Your opinion is just as valid as anyone else's.", "amor": "You display an unusual enthusiasm today with regard to your dating arrangements, and indeed, you feel extremely bold when it comes to making the first move toward a new relationship. Although this is a little out of character, you feel that you can no longer put up with the waiting involved. It's now or never, so take the plunge and have a great time!", "trabajo": "Your sporadic, haphazard nature will not be appreciated by others. Let people know what your plan is before you proceed. Otherwise, you may jeopardize the productivity of the entire group. Pay attention to instructions instead of inventing your own."}, "capricorn": {"personal": "Words may not be the best way to communicate things today, Aries. Body language, touch, and taste will be much more effective. You will find that your senses are heightened. Let your feet follow your nose and go enjoy a good meal with someone special tonight.", "amor": "Sometimes water can be calm, and at other times the waves are perilously high. There is something of this phenomenon in the air today, as romantically you may think you are delicately dipping your toe in the water, only to discover that you have sunk way beyond your depth. The emotions are too powerful even for one so used to the aquatic life. Perhaps throw a stone in first.", "trabajo": "Your productivity will be quite high today. Tackle anything that requires intense focus and attention to the finer aspects. If you need to do any proofreading of yours or other people's work, now is the time to do it. Use the energy given to you."}, "gemini": {"personal": "Physically, gemini, you should feel strong and energetic and ready to take on just about anything that comes your way today. This is good, as some powerful challenges may come up that bring new purpose to your life. Enthusiasm permeates your being right now. You're likely to face with determination anything that comes your way, undeterred by the enormity of the task.", "amor": "You can be as strange, odd, and particularly weird as you like today. You have a chance to date someone special who is also just as different as you. Your budding romance may not proceed along the usual path of most couples, but it will be very special and meaningful to the two of you. Just get out there and enjoy being together.", "trabajo": "You have the urge to travel, and not just travel to the next town, but maybe to another side of the country. Your thinking broadens and suddenly you want to travel to another side of the world. Adjust your career plans to fulfill this dream."}, "aries": {"personal": "You may feel emotionally on fire today, Pisces. One conversation with someone will suddenly spark a discussion of some sort that proves extremely valuable to you in the long run. Expand your mind. You can learn a great deal by opening yourself up to the truth. Making connections with others will help pave the way toward your success.", "amor": "You can use the power of words today to make quite a difference to your romantic life. If you need to make any changes, then the energy of the day's planetary configuration will help you do this. Where you are coming from is an important issue, and you may be causing disappointment. If you can share with each other on an equal basis, this would be better.", "trabajo": "Hesitation will cost you dearly. This is no time to be vacillating. Instead, you need to be firm and decisive. Having the answers on the tip of your tongue is key to earning the respect you need from the people around you. Be strong with your words."}, "pisces": {"personal": "A ray of sunshine is likely to shine on you, Taurus. Things may have been cloudy lately, making it harder for you to maintain a positive disposition. Today's news will be uplifting, and you will likely be reminded of all the good times in store for you. Others may feel a bit of stress, but you should be able to see through this and appreciate the benefits of the situation.", "amor": "Even if you planned to remain single for whatever reason, you may change your mind later on when you attend a certain function, and are bowled over by someone who has real enthusiasm for life. The planets' alignment means the pair of you could make some happy music together. You may certainly want to retract any promises you made to yourself earlier!", "trabajo": "Be open to other people's ideas, even if they don't necessarily match up with your own. Integration with others is easier than doing battle with others. Take this concept to heart regardless of whom you are dealing with. It will serve you well."}}