{"sagitario": {"frase": "Tienes un potencial enorme para hacer cualquier cosa que quieras hacer y sobretodo, para hacerla grande, que haga ruido sabes, pero debes concentrarte en ello. A veces, para ser feliz hay que aprender a ignorar muchas cosas y a mucha gente…", "dinero": "Ahora estás pensando no sólo en cómo hacer más dinero y establecer una mayor seguridad en tu vida, sino también en la manera de hacer que tu vida laboral sea más gratificante. Con un aspecto armonioso afectando tu sector laboral, es probable que se note aún más. Esto te permitirá ascender de posición sin demasiados problemas. Asegúrate de pedir lo que vales en lugar de aceptar lo que sea que el jefe te ofrezca.", "general": "Esta semana va a estar cargada de altibajos Sagitario, va a ser una semana muy movidita. Y cuando estés arriba estarás mucho tiempo pero el problema es cuando estás abajo… Paciencia y sangre fría. Vas a tomar decisiones adecuadas pero al fin y al cabo los cambios te trastocan mucho. Tus expectativas son muy altas siempre y como te falle algo, aunque sea por poco, te amarga la existencia. Pero como siempre Sagitario, hay cosas que no están en tu mano. En realidad hay cosas que aún no has perdonado del todo, hay algo que por dentro te agita, algo que no te deja dormir como quisieras. Pero deja de investigar de una vez, deja de gastar tu tiempo en encontrar errores de los demás. Si no te gusta algo, ¡a la mierda! Sin contemplaciones. Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón. La cabeza Sagitario, la cabeza es la que vale ahora y la que te acabará por salvar. Que no te empujen al límite Sagitario, no te enredes en mierdas del resto, de verdad. Los cambios no son malos y estos ni siquiera van a ser tan complicados como tú piensas…\nMuy dentro de ti, sabes cuál curso de acción deberías tomar y sin embargo podrías resistirte a aceptarlo. El contexto planetario actual te anima a hacerle frente a tal situación. Tu intuición es correcta ahora, y lo mejor sería que la escucharas. Si lo haces, te percatarás de que un asunto familiar u otra situación incómoda se resuelve sin demasiados problemas. Si no lo haces, sólo se prolongará. Sin embargo, alguien más podría mostrar iniciativa al respecto durante el fin de semana."}, "cancer": {"frase": "Apréndete a querer un poquito más y sobre todo aprende a valorar que a veces, el sentirse solo, es la única manera para desintoxicarnos, la mejor manera de vernos hacia dentro, de saber que lo estamos haciendo bien aunque nadie más sea capaz de verlo todavía.", "dinero": "Tienes emoción de hacer nuevos y grandes contactos. Hagas lo que hagas para ganarte la vida, verás que es mucho más fácil el llevarse con amigos. El pedir ayuda a un mentor de confianza o simplemente presentarte a alguien que siempre ha sido una inspiración para ti es un gran uso de la energía actual. Algunos de estos mentores se pueden encontrar entre tus hijos, familiares y socios creativos.", "general": "Tienes que esforzarte Cáncer, esforzarte para no cagarla de nuevo. Tienes que esforzarte para no enviar mensajes cuando te dan esos impulsos y arrebatos en los que no te controlas, tienes que esforzarte en no perder los papeles cuando algo no sale, tienes que esforzarte en tratar de vivir en el momento y en pasar de malos rollos. Ya está bien Cáncer, hazte valer de una vez. Siempre te tratan de buenas persona, que lo eres sí, pero de ahí a que se aprovechen… No. Esta semana hay un gran cambio que llevas esperando mucho tiempo, céntrate en ello, es muy importante que mantengas tu cabecita ahí y que lo externo te deje de afectar. Y que el resto se gane estar a tu lado si realmente quiere, que las palabras se las lleva el viento y a ti, otra cosa no, pero hay mucha fila detrás que quiere engancharte… Nada tiene que ser ahora suficiente para ti Cáncer, endurécete un poquito con tu entorno, de qué te sirven que digan que te valoran si después no hacen nada al respecto. Pues de eso, de nada. El esfuerzo no es hacer promesas, es cumplir promesas, así que, que se lo trabajen. Si de verdad se preocupan por ti, no dejarán que la vida se interponga en el camino, no importará lo ocupadísimos que estén, el tiempo para las cosas que importan se saca. Así que, esta vez, estate tranquilo Cáncer, sin remordimiento de ningún tipo, y espera a que el resto te busque…\nTen mucho cuidado si estás negociando un contrato o intentando cerrar un acuerdo esta semana. Con Mercurio retrógrado en tu sector de relaciones y el Eclipse Lunar en tu signo, podría ser conveniente abstenerte de hacer cualquier compromiso por ahora. La próxima semana podría mostrar las razones por las que sería mejor esperar. Esto no significa el final de un acuerdo, más bien te ofrece la oportunidad de continuar los debates y negociaciones que podrían trabajar a tu favor."}, "geminis": {"frase": "Hay cosas que no necesitas, por mucho que se empeñen en estar ahí, por mucho que quieran pegarse a ti y no soltarte. En serio, hay cosas que es mejor que te quites de encima cuanto antes Géminis.", "dinero": "Puede que tus ideas sean increíblemente creativas ahora, especialmente en lo que se refiere a cualquier tipo de comunicación. ¡Podrías estar sintiendo suficiente inspiración como para escribir un libro sobre tus experiencias y encontrar que prácticamente se escribe sólo! Estás siendo divinamente guiado/a ahora y sólo hay que asegurarse de que estés durmiendo lo suficiente, comiendo y tomando la suficiente agua.  Y mientras que estás creando tu obra maestra, es doblemente importante que dejes tiempo para las cosas prácticas.", "general": "Estás activo Géminis, con ganas de hacer cosas nuevas, de conocer, de reír, de disfrutar y sobretodo con ganas de vivir el presente más que nunca. Te mereces más de lo que tienes, sí, mucho más aún…\nLa semana que comienza tiene un tono impredecible pero, al mismo tiempo, encantador. Al haber un especial enfoque en tu sector social, este puede ser un excelente momento para establecer contactos, moverse en nuevos círculos y disfrutar de la vida en general. Sin embargo, con el eclipse solar en este mismo sector el jueves, también existe la oportunidad de un nuevo comienzo. Puede que te inscribas a un club o que conectes con personas que pueden presentarte interesantes nuevas experiencias. El fin de semana cambia el enfoque a tu sector espiritual, lo que te anima a dedicarle algo de tiempo a tu persona."}, "piscis": {"frase": "Esta semana vas a brillar con más fuerza que nunca, has decidido salir de todos y cada uno de los malos rollos que últimamente te rodeaban, y eso al final tendrá su beneficio.", "dinero": "Hay algunos problemas relacionados con deudas y bienes de propiedad con otras personas. Puede que estés actuando bajo una sincronización distinta a la de tus acreedores. La mejor forma de resolverlo es con calma y sin mancha. Puede que tengas una visión maravillosa sobre cómo saldar la deuda con mayor rapidez - ¡toma ventaja de ello! Mientras tanto, el amor ilumina tu vida familiar; el pasar tiempo con tus seres queridos hace que todo valga la pena.", "general": "¿Cuál es la diferencia ahora? Pues que el tiempo en darte cuenta de que estabas haciendo el tonto, se acorta. Vamos, que puedes caer y volver atrás cuando no deberías pero te das cuenta en seguida. \n lo que pasa es que lo que sí debes aprender es a no tener que caer ni una vez más, aunque parezca que las cosas no te afectan, te afectan… ¿Por qué no cerrar las puertas que debes cerrar definitivamente y abrir las que te están esperando? Probablemente ganes mucho más… Piénsalo… Y actúa Piscis.\nPor mucho que deseas que todo sea perfecto, puede que tal no sea el caso en los próximos días. Sueña todo lo que quieras, pero es posible que tengas que hacerles frente a demandas que requieran de una respuesta. Es posible que te estés presionando demasiado cuando no es realmente necesario. En lugar de tratar de encargarte de todo, considera la posibilidad de delegar algunas tareas para que tu semana sea más manejable. La Luna Nueva del sábado te anima a ser audaz y a ampliar tus horizontes sociales."}, "leo": {"frase": "En serio Leo, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo?", "dinero": "Hay una energía extraña afectando tu trabajo y tu sector de dinero. Los aspectos que afectan tu sector de vidas pasadas, karma e instituciones, muestran que es posible que te vaya bien si estás pensando en  trabajar para una empresa más grande o asociarte con alguien que está un poco más establecido en tu línea de trabajo. Juntos serán imparables, y tal vez capaces de atraer más negocio de lo que podrían hacer por su cuenta.", "general": "Acaba una temporada y empieza otra nueva, pero como todo, a ti lo que más te cuesta es salir de esa transición, ese cambio de una fase a otra, es en ese espacio cuando contigo se puede esperar de todo, desde la felicidad más satisfactoria hasta el llanto más amargo. Y además te diría que intentaras controlarlo pero en realidad ahora lo mejor es que lo sueltes todo y te quedes a gusto y paz cuando lo hagas. Si te entran momentos de desánimos mira a tu alrededor y encontrarás a esas personas que te estiman, que te consideran y que te ven como un ejemplo a seguir, en serio. No les defraudes y demuéstrales que eres fuerte y que cuando te da el bajón es simplemente eso, un bajón del que más temprano que tarde te acabas reponiendo. En tus momentos de alegría máxima ándate con ojo y no te lances sin mirar a los dos lados, ponle cabeza a las cosas que llegan, confía en ellas pero hasta cierto punto. Como eres así de imprevisible muchas veces y tus emociones son como una especie de huracán aunque las lleves siempre por dentro, lo mismo estás contento que triste y tomas decisiones precisamente cuando te encuentras en esos estados. Pues no, cuando quieras hacer algo, párate a pensar, frénate unos minutos, unas horas, y cuando eso de “lo quiero todo y lo quiero ya” haya pasado, elige. Todo pasa Leo, y aunque estás en esa etapa de un cambio a otro, lo bueno llega, sólo un poco de paciencia… Y sonríe un poco más, y no te preocupes por tus subidas y bajadas porque van a pasar pronto. Sólo es una etapa de decisiones. Decisiones que marcarán tu vida ahora.\nCuando el sol en tu signo se dirige al eléctrico Urano en tu sector de carrera, el deseo de mejorar tu reputación y estatus podría provocar una impulsiva acción. Si bien puede ser una buena idea aprovechar las oportunidades, asegúrate de que tu decisión te beneficie. El inquisitivo Mercurio se vuelve retrógrado en tu signo el miércoles, lo que puede provocar demoras. Durante las próximas tres semanas, lo mejor es abstenerse de hacer o comprar algo que involucre mucho dinero o grandes cambios, ya que puede que las cosas no salgan como lo planeaste. Aun así, una molesta cuestión podría resolverse en este período. \nEl eclipse lunar en tu signo opuesto de Acuario el viernes podría influir en tus relaciones. Cuando agregas a Marte retrógrado a la mezcla, un problema del pasado podría resurgir e influir en el presente. Este eclipse también podría animarte a mantener tu individualidad y, al mismo tiempo, llevar adelante una exitosa sociedad."}, "virgo": {"frase": "Nada tiene que ser ahora suficiente para ti Virgo, endurécete un poquito con tu entorno, de qué te sirven que digan que te valoran si después no hacen nada al respecto. Pues de eso, de nada. El esfuerzo no es hacer promesas, es cumplir promesas, así que, que se lo trabajen. ", "dinero": "Ahora tienes ventaja en tu sector profesional. Tus metas profesionales a largo plazo se han estado poniendo en enfoque durante cierto tiempo. Pero ahora tienes la creatividad, la capacidad intelectual, el hambre y la inventiva para hacer las cosas. El único inconveniente es que los cambios de carrera que realices no siempre le sienten bien a tu ego. Debes saber que al final, son por tu bien.", "general": "Porque quieres luchar contra muchas cosas, contra tu impulsividad y contra tus ganas, pero no puedes, así que \n Pero no, debes escapar de esos pensamientos, enfocarte en otras cosas en las que no debas decidir esto o lo otro, si no que simplemente fluyas sin más, \npero otras muchas veces sí, así que, plantéate en cuales puedes hacer algo para cambiar el rumbo y en cuáles lo mejor de todo es dar media vuelta y olvidar, aunque sea complicado…\nPuede que sientas ganas de irte de fiesta incluso si no tienes nada que celebrar. Tienes un aire de optimismo y confianza que te da esperanza en el futuro. Si ciertos aspectos de tu vida se han parecido a un juicio últimamente, Júpiter entra justo a tiempo a tu signo para levantarte el espíritu. Mercurio en Libra te anima a equilibrar tus cuentas y poner tus finanzas en orden. Por último, la Luna Llena del Sábado puede ser excelente para una divertida cita amorosa."}, "libra": {"frase": "Fuera las preocupaciones. Tira del carro Libra, pero del carro que te lleva a ti, y si interesas al resto tranquilo, que estarán ahí para ayudarte.", "dinero": "Hay varios aspectos problemáticos afectando tu sector de dinero esta semana. De la misma manera, hay actividad en tu sector de dinero que te regresa a tiempos más simples. Pero también se ve afectado tu sector de deuda o de dinero de otras personas, desafiándote a pagar o pedir prestado para que puedas ampliar tus actividades empresariales.", "general": "Lo más complicado es siempre el principio, de todo, una vez que te has subido al “barco” no vuelvas a tirarte al agua, ¿me explico? \nY si aún tienes dudas sobre algo, tómate tu tiempo para decidir, a solas, sin que nadie pueda darle más vueltas a tu cabeza…\n¿Sientes algo por tu jefe o viceversa? San Valentín es el día martes y no sería sorprendente que recibas una tarjeta de una persona que estimas mucho. ¿Ya tienes pareja? Una buena influencia en tu sector hogareño podría hacer que descorchen el champán y celebren en tu casa. Después, un cambio de energías podría motivarte para que viajes o tengas el deseo de estudiar un tema que te encanta. No te contengas. ¡Hazlo de una vez!"}, "tauro": {"frase": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar…", "dinero": "Esta semana es acerca de cierta tensión afectando tanto tu vida hogareña, como tus sentimientos interiores más profundos. Es posible que se te esté pidiendo llegar a ser muy responsable en ambas áreas. Si te has atrasado en tu hipoteca o alquiler, tal no permanecerá oculto más. La mejor opción es comprometerse a hacer los pagos y la búsqueda de un acuerdo que funcione para ambas partes mediante la negociación paciente. Mientras más proactivo/a seas, mejores serán los resultados.", "general": "La meta es dura Tauro, pero lo conseguirás. Estás en un proceso de adaptación, estás peleando fuertemente para que las cosas salgan como tú quieres. No hay Tauro que no lo de todo cuando realmente desea algo… y así estás tú ahora, peleando como el que más. Pero a veces también sientes que nadas a contracorriente, y al final, te acaba arrastrando. Los mejores comienzos, normalmente, vienen después que los peores finales así que piensa que el estrés que has podido pasar últimamente no será en vano… Si las cosas cuestan, es por algo, pero tú lo tienes claro, vas a por todo a muerte, a fuego, y ya no te importará quien se cruce en tu camino o quien quiera estar a tu lado, porque los de verdad están estarán…No hay más… Tu carácter será más poderoso que nunca pero debes creértelo, ahora mucho más. Rodéate de personas que te hagan crecer, no de personas que te estanquen o intenten hundirte, es obvio que sabes de sobra quienes son pero a veces, el problema es que intentas cambiar a los demás, aunque sólo sea por orgullo, pero no, debes aprender simplemente a alejarte, a veces, sin ni siquiera despedirte Tauro. Porque un mínimo acercamiento a lo que te hace mal puede suponer muchos pasos atrás… Cuesta dejar a un lado cosas en las que tenías mucha fé, pero a veces, si no las dejas jamás verás los miles de caminos que se te abrirán a los lados. No hace falta que digas todo lo que piensas o que hagas todo lo que crees que debes hacer, en ocasiones, dar media vuelta y dejar todo es lo mejor… Te va a costar la salud si no lo haces, y tu propia vida Tauro… No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes…\nAunque el Sol en tu signo mantiene tu enfoque en ideas e intereses personales, tu mente también podría estar enfocándose en temas financieros. Como resultado, podrías descubrir muchas maneras en las que puedes ahorrar mediante la reducción de elementos innecesarios. De hecho, es posible que te resistas a la tentación de gastar con el fin de ahorrar dinero para algo que realmente vale la pena. Tu energía creativa podría ser desatada aún más a partir de mitad de semana, permitiéndote avanzar con una empresa o plan."}, "aries": {"frase": "Necesitas sentir que mereces la pena, que estás aquí para hacer algo grande. CRÉETELO. MERECES LA PENA ARIES. Tú solito.", "dinero": "Tienes una buena dosis de apoyo del Universo conforme tratas de ganar más dinero y creas más estructura en tu vida. Los aspectos afectando tu sector de dinero y valores hacen de este un buen momento no sólo para ganar más dinero a través de mayores oportunidades, sino también para investigar la manera de invertir en el futuro. Empieza a actuar con cautela, luego, ramifícate conforme empiezas a sentir más comodidad.", "general": "A veces dejar ir las cosas es mucho más complicado de lo que piensas Aries. No vas a encontrar el momento definitivo nunca, no vas a cerrar la puerta de golpe y creer que ya lo tienes superado. Así nada termina bien. Quieres tener seguridad Aries, y te aferras deprisa a las cosas pero si miras a tu alrededor sabes que hay piezas que no encajan en el puzzle, que a veces incluso todo parece un teatro, que estás dejando pasar algo en lo que no crees. Pero no querrás dejar ir tan fácilmente, piensas que si lo mantienes todavía lo tienes, que si lo mantienes, todavía existe. Y claro que existe pero no como antes y no como quieres Aries. Si hay cosas que fallan repara la grietas o trata de hacerlo, pero no pienses que se podrán reparar solas. Si tienes que plantar cara y dejar sobre la mesa cuáles son tus intenciones y lo que esperas, hazlo. Está bien que creas que muchas cosas van perfectamente pero Aries, sabes de sobra que no van tan perfectamente, que hay que arreglar mucho. En serio Aries, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo? No te ates tanto, no te creas que el mundo es como tú lo ves en un momento dado. Aries, la realidad no es la que tú quieres pintar ahora. Hay promesas rotas y futuros que no se van a dar, pero cuando te des cuenta no te pongas triste, mírate al espejo y sonríe, sonríe por ser quien eres. Y si tienes que llorar que sea por ti mismo, y de emoción, por darte cuenta de todo, por ser valiente.\nPuede que tu mente no pare de pensar, pero esta podría ser la razón por la cual surgen tantas oportunidades. Una podría volverse prioridad cuando el caritativo Júpiter se alinea con Plutón en tu sector de comunicación esta semana. La luna nueva en esta misma zona te alienta a compartir tus planes con las demás personas para que te den el apoyo que necesitas. Sin embargo, el enfoque se desplaza al sector de hogar y familia el Jueves. Es momento de permitirte algunos cuidados personales."}, "escorpio": {"frase": "Recuérdate lo que llevas aprendido y lo que llevas ganado, y piensa que aunque des un paso hacia atrás después darás tres hacia delante. Así funciona tu vida Escorpio. Ahora brillas así que, aprovecha. Aprovecha todo.", "dinero": "Para ti, esta semana es acerca de tus relaciones. Te están ofreciendo algo de alegre liberación, así como también graves distracciones. Si tienes proyectos de trabajo que deban ser terminados ahora, concentra en estos tus esfuerzos y diles a tus seres queridos que les verás pronto. Ciertos aspectos de tu sector de comunicación te hacen elocuente y capaz de salirte con la tuya con respecto a los asuntos financieros. Todo está sucediendo ahora.", "general": "Tienes que empezar a vivir de nuevo Escorpio, a dejar ir cuando debas dejar ir, a mantener cuando debas mantener, y a dejar de sufrir por cosas que de verdad te quitan el sueño. Nada del pasado se puede cambiar pero sí que puedes mejorarlo, y esa es tu misión ahora. Mejorar tu calidad de vida. No salgas corriendo y esperes que todo se solucionará solo porque no es así, deja de disculparte cuando no estás haciendo nada malo, y nunca vuelvas a tapar nada. La sinceridad por delante de todo, no te mientas a ti mismo. Prueba a meditar un poco, piensa cómo debes decir las cosas y aunque no quieras hacer daño tampoco dejes que los demás te lo hagan a ti. Hay cosas que quieres que salgan a la luz, pero tranquilo, la verdad siempre va a salir así que, ahí te darás cuenta de quien sí y quien no, de la honestidad de las personas. De verdad Escorpio, olvídate de lo que debes hacer, olvídate un poco de las obligaciones de tu día a día y dedícate más tiempo a ti. Y si las decepciones llegan no te lamentes. No te eches las manos a la cabeza pensando en los por qué. Hay gente que no merece estar en tu vida. Tú siempre has peleado por lo que quieres pero piensa bien qué es lo que quieres ¿vale? Porque tienes poder para conseguir todo.\nTu sector de relaciones está bajo enfoque, en especial con los afables Sol y Marte iluminando tu sector de relaciones y animándote a explorar el potencial de una nueva amistad o romance. Lo que te interesa sobre otra persona puede ser una historia que te cuenta o una experiencia que haya vivido que capture tu imaginación y te deje con ganas de más. Pero las cuestiones comerciales también se muestran muy activas a medida que otra positiva conexión fomenta una reunión que podría dirigirte hacia a un nuevo proyecto o contrato."}, "capricornio": {"frase": "Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas.", "dinero": "Para ti esta semana es sobre nueva energía en el sector del hogar, donde el hambre de creatividad puede estarte haciendo querer gastar más de lo que tienes en restauración y redecoración. Sin embargo no se trata de lo que gastas. Algunos aspectos pueden servir como medida provisional para evitar que lo hagas. Después de todo cambiarás de opinión de lo que te gusta dentro de unos años de todos modos.", "general": "Quita importancia a las cosas Capricornio, como sea… De verdad, pensar demasiado es inútil y tu además puedes estresarte mucho más que otros signos por esto. Rizas el rizo, y así constantemente… Pon la mente en blanco como sea si no quieres empezar a dejar de dormir esta semana. Hay cosas que no están en tu mano, hay cosas que llegan y se van solas, sin que podamos hacer nada, pero sin embargo, la vida sigue y hay otras muchas en las que si puedes hacer mucho. Pues céntrate en esas Capricornio. En las que verdaderamente están ahí, en tu mano. Tienes que tener un plan B para engañar a tu mente, sal un poco más y cuando no te apetezca mucho, oblígate, hazte el favor de relacionarte con tus amigos, de sacar tus sentimientos, lo que pasa por tu cabeza. Los nervios sólo te acabarán consumiendo por dentro. Deja fluir, deja correr, deja pasar las cosas y no vuelvas a abrir las puertas de tu vida a la gente que te hace daño. Si te rodeas de buenas personas, lo positivo empezará a aparecer en tu vida, pero si por tu alrededor la energía mala se palpa, no esperes nada bueno. Deja que las cosas se marchen de tu vida si así tiene que ser, y márchate tú si eso es lo que sabes que debes hacer… Aférrate a ti mismo, sólo a ti… Por una vez manda a la mierda y céntrate en lo que de verdad te hará feliz.\nLa semana por delante puede ser un excelente momento para hacer contactos y para disfrutar de tu vida social. Puedes descubrir que tienes más para hacer en este ámbito que de costumbre, pero al mismo tiempo puedes divertirte mucho. Y esta puede ser una oportunidad especialmente positiva si estás buscando el amor, o quieres reavivar la llama del romance en tu actual relación. Pero cuando se trata de asuntos más relacionados a tu carrera profesional, tu familia podría intentar manipularte para que tomes ciertas decisiones. ¡No se los permitas!"}, "acuario": {"frase": "No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces.", "dinero": "Tu sector de sexo, muerte, transformación y el dinero de otras personas es radiante ahora. La clave está en equilibrar entre el gasto y la deuda, el ahorro y el derroche. Sin embargo, es un buen momento para tomar ventaja de cualquier propiedad compartida, herencias, o pagos de seguros de cualquier tipo. Guarda por lo menos la mitad de cualquier ganancia inesperada. Todavía puedes divertirte, y tu cuenta bancaria te lo agradecerá.", "general": "Bueno Acuario, ya lo sabes más que de sobra, en tu vida siempre ha habido gente de todo tipo pero las envidias y el odio han estado a la orden del día. Sí, levantas ese tipo de sentimiento en los demás, y no es malo, simplemente es así.\nTendrás que navegar a través de lo que podría ser una semana compleja. La fase retrógrada de Mercurio a partir del Lunes podría causar retrasos, lo que significa que tus planes mejor trazados podrían esfumarse. En lugar de enojarte y echar humo, aprovecha esta oportunidad para investigar tus opciones y obtener más información. Evita a personas manipuladoras y prepotentes el Jueves y Viernes, en particular cualquiera que pudiera tener interés personal en hacerte daño. Júntate con personas optimistas y generosas con tal de tener experiencias positivas y una vida social feliz."}}
