{"libra": {"personal": "Whether your realize it or not, you'll have the upper hand today, libra, so take advantage of this opportunity. Things may be going so well that you might not even notice what a fantastic time you're having. Sit back and take a moment to appreciate your good fortune. Others will gravitate to you naturally, and you'll   always seem to have the right answers to the questions.", "amor": "The influence of the planets makes romance a little skittish today. If you have been going through a positive phase, then you may be surprised at your feelings. You may find yourself blowing hot and cold. Your partner may not know whether to give you a passionate hug, or run for it. Explain the source of your ambivalence, and also that you will be fine soon, and hopefully they will understand.", "trabajo": "You have important projects that you have been working on for a while. Most of the time, these projects get put on the back burner. Now is the time to move these projects to front and center. You will make wonderful progress with them today."}, "sagittarius": {"personal": "There's an extra blast of wind ready to fill your sails today, sagittarius, so make sure you have both hands on the tiller. Whichever way your rudder is pointed is the direction you will go. Once you get on course, it will be difficult for you to readjust your position, so make sure your compass is properly set. Continue with your journey, full speed ahead.", "amor": "Even if you planned to remain single for whatever reason, you may change your mind later on when you attend a certain function, and are bowled over by someone who has real enthusiasm for life. The planets' alignment means the pair of you could make some happy music together. You may certainly want to retract any promises you made to yourself earlier!", "trabajo": "Don't be afraid to make an executive decision today, even if you aren't technically in the position to do so. Your leadership abilities are at top running speed, so you might as well show them off and demonstrate to others that you can run the show."}, "cancer": {"personal": "Your sense of self may be challenged today, cancer, and you might have trouble keeping your seat during the joust. Keep in mind that the way others see you isn't necessarily the way you are. Don't feel like you have to change direction to please anyone. Your only responsibility is to you. Bizarre events may occur, urging you to change your thinking.", "amor": "The energy of the day may bring a touch of chaos to your love life. Something is amiss, although it may not be obvious what it is. If you and your loved one are going through a period of estrangement, then the solution may not immediately appear. However, you can make progress if you take the broader perspective. Don't get stuck in a narrow frame of mind.", "trabajo": "The boss you are working under doesn't seem to be taking all perspectives into account. This shortsighted view of the situation is causing great difficulty for you and your co-workers. Approach your superiors gently instead of in an accusatory way."}, "scorpio": {"personal": "You're the sensitive one in a sea of anger today, scorpio, so keep your guard up. Don't be tempted or seduced by any rage around you. Be wary of people who seem motivated by fear. You'll be much better off when you align yourself with those who act from a point of neutrality and self-confidence. Model your behavior after the people you see as superheroes in your world.", "amor": "All kinds of social occasions will be very successful, with the current astral energies at play. Romance is promising but not very passionate, which is actually no problem for you, as you prefer to take things lightly until you are sure that you are making the right decision. Someone you meet will have all the qualities you admire, and you have plenty of time to get to know them.", "trabajo": "As the day wears on, you will feel other people taking your ideas more seriously. Overall, you will be much more productive in the afternoon hours. Unexpected good fortune is coming to you today that will add a greater purpose to your work."}, "aquarius": {"personal": "Today you may have to commit to some values close to your heart, aquarius. As a child, you were aware of the role you had to play in society. You were greatly concerned about others. Today you will probably be asking yourself if you should get involved and make decisions in the general interest.", "amor": "The celestial energy offers you the chance to create a wonderful atmosphere in your own home, and to invite a few people around for a meal or impromptu party. Love and romance are certainly viable options, and you could find that one person in particular warms to your hospitality and your own polished style and charm. It is very possible that they will want to see you again!", "trabajo": "Someone is not as intuitive as you are and this is making you rather frustrated. Unfortunately, you need to listen to this person. As much as you would rather go off on your own, you will ultimately benefit more when you stick to the group."}, "taurus": {"personal": "Confusion surrounds financial matters today, taurus. Someone close to you could be hit with unexpected expenses, and this person might ask you for a loan. You'll want to help out, but no matter what they say, it doesn't look like their situation is going to improve anytime soon. If you decide to lend the money, accept that you won't see it again for a while.", "amor": "Love, romance, and relationships would not be the same if they were easily understood. It is exactly because they can be so confusing that makes them the subject of endless songs, novels plays, and art. With today's celestial energy, you finally see something about your relationship that has been evading you. The truth will bring a sense of release, and push you to a deeper level.", "trabajo": "You are ready to move forward but you feel as if the people around you are still one step behind. Perhaps the market that you wish to target is one step behind. Don't worry. This is your opportunity to set the example. Move forward with confidence."}, "leo": {"personal": "You might think you're the most intelligent person in the world. You hover over the notions that bind us. You're transformed into an artist who's able to have great ideas. Remember that geniuses always think big. Today you're one of them. Your ideas could help others.", "amor": "You have a very responsible way with responsibility, and are obviously good at handling it. Today your responsibility is to yourself. You need to raise the level of your self-esteem, and make a few wise choices. What has happened recently may have knocked you down a peg or two, but today you need to start the process of putting yourself back on the upswing. Life is for living.", "trabajo": "You have brilliant ideas and power behind them. Now all you need is the discipline and the grounding to manifest your dreams on this plane. Use this energy to take the important steps necessary to bring these dreams into reality. Focus, plan, and organize."}, "virgo": {"personal": "People may want to talk a great deal, but they're avoiding their feelings today, virgo. Put your emotions on the back burner and let your mind take over. Deal with the facts and make sure your emotions don't interfere with the information you receive. Things can get clouded if you don't stay true to the communication that's taking place. Be conscious of the impact of your words.", "amor": "Although you are very much in love with romance and passion, it tends to be the fiery, rather than the watery kind. The planetary alignment makes this a time when you could meet someone who will knock your socks off. However, they may be the kind of person who becomes deeply attached, and who tends to cry a lot, which you could also find a little smothering.", "trabajo": "Stand your ground against those who are bullying you. When push comes to shove, you have the correct facts, and you know it. The people on the other side of the fence are simply full of hot air. Don't get overwhelmed by their overbearing presence."}, "capricorn": {"personal": "Reach out to those people you know will make you feel better today, Aries. There's no reason to sit in your room alone and depressed when you know there are people who would love to hear from you. Don't think that others are too busy to listen to your thoughts and feelings. Your emotions are strong, and your incredibly sensitive mind can offer a great deal of insight.\n \n \n \n ", "amor": "You can use the kind of atmosphere that prevails today to encourage your partner to take a deeper walk with you into the mystical world of cause and effect. Here you can discuss the meaning of all kinds of issues. But the celestial energy suggests that if you can understand how you make your own happiness and sadness from within, you can open the door for some major transformations to occur.", "trabajo": "Now is the time to begin the next stage of a plan that has recently gotten underway. At first you were in the pioneering stage, and now you are in the research stage. The next four weeks is a time for you to collect data instead of moving recklessly."}, "gemini": {"personal": "Other responsibilities might keep you away from your loved one today, gemini. If you have plans for tonight - or even if you don't - you might find this rather depressing. Where is the one you love? Is your partner out carousing and having a good old time while you're working like crazy? Don't torture yourself with thoughts like this.", "amor": "One particular conversation that you have today with a loved one may lead you into new pastures. The movement of the heavenly bodies means that you may begin by chatting about nothing much, when suddenly a whole new line of thought begins to develop that will take you into the possibility of entering new territory. You are both presented with an idea that could really make a difference to your lives.", "trabajo": "Your combative mood is likely to distract you from work that needs to be done. Perhaps leftover anger from a recent argument has left you feeling off balance with the world around you. Leave the past behind and concentrate on the work at hand."}, "aries": {"personal": "It's possible you took a chance on someone who has disappointed you, aries. You were especially tolerant and patient, but now it's time to finally settle things and put your cards on the table. Don't be afraid to do what you have to do in order to protect yourself and the people you love.", "amor": "You have a chance to slow down concerning your close personal relationships. This is not a time to set the pace too fast, but to allow everything to unfold in its own way and time. The day's celestial aspect gives the opportunity to do so. If there are things to do together, just enjoy the feeling of closeness and the renewed warmth this brings.", "trabajo": "Today is a good day to strengthen yourself in the workplace so that you are better prepared to deal with future challenges. Pick up extra tools for your toolbox. Learn from the masters who are willing to share their tricks of the trade with you."}, "pisces": {"personal": "Are you sometimes afraid of appearing silly in front of people, Libra? The fear of failing in the eyes of others might be holding you back from real progress. The celestial energies are asking you to think about this carefully today. With all of your analytical strengths and abilities, just think of all that you could accomplish if you had the courage to take more risks!", "amor": "The current celestial configuration makes the difference between a day when things merely tick along, and a day when time flies by because good things are happening. There is a great need to get certain issues understood and accepted. Specific issues need to be chewed over - but in such a way that the things that surface really help you move forward with a positive philosophy.", "trabajo": "Transformation is possible on a day like today. The energy is right for you to take a fresh new start on an old problem. Tackling old problems with old remedies is no longer going to work. You will find success when you find a new solution."}}