{"libra": {"personal": "Connect with people on a deep level, Pisces. Much of your focus is on emotional security. Make sure your home is a sanctuary where you feel comfortable being exactly who you are. Demonstrate patience and understanding through your words and actions. The more solid and steady you are, the more you will do and the more you will connect with the people around you.", "amor": "If you need to summon your courage to let someone close know how you feel, then make the most of it the opportunities that come your way. You may lose your usual sense of attachment, but you also won't be particularly bothered. Every once in a while it is a great feeling to go with the flow and just trust that what happens is meant to be.", "trabajo": "You are finding a wonderful niche for yourself. By looking at your strengths and capitalizing them, you are able to put yourself in a very handsome position for the future. Do more research and dig down deeper. Follow your instincts."}, "sagittarius": {"personal": "Have you been thinking about adopting a pet? Even if you haven't, a lovely little dog or cat could come into your life now and show signs of wanting to stay with you, Gemini. Don't let mundane considerations get in your way. An animal could bring a lot of joy into your life now. Your health should continue to thrive, though your energy might come and go in spurts.", "amor": "A familiar face from the past may shock you into realizing just how much you have changed, but also how much your former love interest has changed as well. The present astral configuration means that you now have a distinct opportunity to get to know them in their updated format, as opposed to your memory of their old and tacky programming. It seems that you will really enjoy this reunion.", "trabajo": "Feel free to make important executive decisions even though you are not necessarily in the executive's chair. Your judgment is sound and you are well liked and respected by the people around you. Use this to your advantage and you will be rewarded."}, "cancer": {"personal": "Over the past few years you've been aware that both you and your chosen life path are changing. This hasn't always been easy for you, because it sometimes means saying goodbye to parts of yourself that you're rather fond of. Today the tension of the past week may get to you. Defuse the tension. Go for a workout, shop, or clean the house. Keep the emotions in check.", "amor": "Today may just bring a smile to a sad, tired, worn-out, and dutiful pair of lips. If your love life is going downhill, then take heart, as you could meet someone who really knows how to cheer you up, and who could even show you a good time! All you need to do is forget about your career and dare to be spontaneous for once.", "trabajo": "Find a way to incorporate your artistic nature into your work and you will be successful. The victor will be the one who can infuse a more creative and imaginative twist on the situation. You are in the perfect position to let your true colors shine."}, "scorpio": {"personal": "You may feel worried about your financial situation today. You may have been expecting to receive some money that's now delayed. A temporary separation from a romantic partner could have you feeling a little blue. If you keep yourself busy and don't dwell on it, time will pass quickly until you're together again. In the evening, take some time to relax.", "amor": "The day's planetary configuration warns that although you may be feeling full of life and energy, you may have a tendency to go to extremes. Whether you and your partner are going dancing or out for a quiet drink, it could turn into something of an extravaganza if you are not careful. You will have a great time, but remember to save some energy for tomorrow.", "trabajo": "This is a day of beginnings for you. Start something that you have been meaning to start for quite a while. The universe is happy to support whatever new endeavor you believe strongly in. Plant the seeds now and they will grow to fruition."}, "aquarius": {"personal": "Today you might be trying to do some in-depth research, Sagittarius, but don't be surprised if what you're looking for proves difficult to find. You could get sidetracked by other interesting subjects related to what you're doing. Don't be upset with yourself. Finding what you need won't be easy. Enjoy the side roads and go back to your search tomorrow.", "amor": "The current planetary energies are signalling you to focus on your everyday material needs, rather than being constantly out and about. If you have been giving your lover a great deal of attention, it is now time to turn the spotlight back on you, and do yourself some favors. This could be a great opportunity to really rest and relax, or take a break away.", "trabajo": "You feel like you are on the home stretch with something big. Momentum on this project picks up and you will feel a constant, yet subtle, upward moving trend for the next couple of months. You have the energy you need to tackle anything."}, "taurus": {"personal": "A passionate letter or call from a romantic partner could have you longing for an encounter. You're likely to make a night of it this evening. You're both feeling happy, glowing in each other's company. One or both of you will have career success to report. Relations with co-workers and superiors should be cooperative and congenial. This bodes well for your future.", "amor": "It may be time to try a more unconventional approach to love and relationships, especially today of all days. You are usually the essence of style and elegance, yet you may have become stuck in a rut in terms of your image. Just for fun, and as an experiment, dress up, dress outrageously, and see what happens. Your popularity could soar in the romance stakes.", "trabajo": "Friction comes from all sides, and unfortunately, this friction will only increase as the day wears on. Most of this difficulty has to do with other people, not you, so don't take anything personally. Just do your job and be as amiable as possible."}, "leo": {"personal": "You're a kind, caring individual, Sagittarius. Today your concern for others may be so strong that you take steps to do something concrete to save, if not the world, at least a few of the individuals in it. You may hear of a worthy cause that's about to fold for lack of volunteers. You could turn out to be just the savior they need. One person truly can make a difference. You can prove it today.", "amor": "One chapter in a relationship may come to a close, and also initiate a new beginning. Whether the partnership ends, or you decide to spend some time apart, or you commit to a new level of relationship, it is time for this change to occur. This is absolutely right and will set you on a new and more productive course.", "trabajo": "It may be hard to focus on your work since your mind is occupied with thoughts of love. Instead of getting upset that you are not spending time with the person you desire most, spread your positive, uplifting, loving feelings to your co-workers."}, "virgo": {"personal": "Kindheartedness is wonderful, but being taken advantage of can be a danger. You really need to trust your instincts to keep this from happening. If what you hear doesn't match what you feel, trust your feeling. In the event that you get used, move past it. It would be a shame if resentment permanently dampened your giving nature.", "amor": "It may not be a particularly jolly day where romance is concerned, but it is nevertheless an important one. The planetary configuration indicates that you may decide to strengthen your commitment, which could require some serious conversation first of all. Although there may be a lot of deep thought and heavy discussion now, there will ultimately be a cause for celebration later.", "trabajo": "Adopt a light-hearted, happy-go-lucky attitude. You will have a hard time relating to people today if you don't. Trust that you will accomplish more if you are laughing and joking with people instead of being serious and uptight about everything."}, "capricorn": {"personal": "Yesterday's trajectory may run into trouble today, capricorn. Your intrinsically dreamy nature is dragging down the action you initiated. This conflict could create tension that will be difficult to resolve. Your emotions may deceive you, so try not to get pulled off course by a passing whim. Try to keep your feelings grounded.", "amor": "As you are generally in love with love, you will adore the day's planetary aspect, which brings you all your heart could desire in terms of a highly desirable and deeply exciting romantic situation. If you meet someone new, you may feel as though you have known them all your lifeand perhaps for more than one life. Prepare to be thrilled!", "trabajo": "You are entering a period in which you need to put less focus on your career and more focus on your family. Your work is taking its toll on your personal life. Don't let your job control you to the point at which you lose touch with your loved ones."}, "gemini": {"personal": "You shouldn't try to stay alone today, Aries. Once in a while you need to spend some time alone to ponder your life, to dream and wish for better things to come. But today you could meet someone who will take you places you aren't accustomed to going. Try to stay available in order to seize this opportunity.", "amor": "Could this pass like a ship in the night, or is it the real thing? The day's planetary configuration indicates that it is a good idea to look carefully at any offers before making major decisions. It could turn out to be anything from the romance of the century to simply a wonderful friendship. Don't end up being disappointed - take some time to get really acquainted.", "trabajo": "Make sure you are being clear and honest with everyone around you. This is not the time to be hiding secrets. There is a great deal of gossip in the workplace and you will find that whatever you try to keep hidden will end up backfiring tremendously."}, "aries": {"personal": "You have a generous spirit, Gemini. And today you're feeling particularly altruistic. Finally, you have a chance to help your fellow man in a very real, direct way. Forget about big goals and lofty visions. Don't try to set out to eradicate world hunger. You can go down to a local shelter and help cook a meal for a few dozen people. The personal contact will do you good.", "amor": "You'll become a lot more open about your feelings today. If you have something that needs to be said, then this may not be the right time to do it. You may feel quite emotional, but you are lacking a sense of clarity, and so is your partner (current or prospective). It would be best if you could enjoy the process of being together without making any extra demands right now.", "trabajo": "Resist the urge to clean and organize everything in sightincluding other people's desks and workspaces. Once you get started on a cleaning project, it will be difficult for you to stop and you will miss out on valuable information coming your way."}, "pisces": {"personal": "Today your creativity might be stimulated by some free time, pisces. You can try and save it for later, but you may not feel the same way then. Try to apply your creativity to a faster or more efficient way to do a particular job or make a dull job more exciting. If you can't give in to that urge now, write down your ideas and plan to return to them soon.", "amor": "Today may bring grace to your current relationship. Even if it has not all been going according to plan recently, try forgetting about the more unruly side of your day-to-day lives together, and for once focus on the dreams for the future that you do share. If you can go some way toward working on these, you will feel a sense of achievement.", "trabajo": "A key concept for you to keep in mind during the next two weeks has to do with listening as much as talking. Lend a considerate ear to the people in your workplace. Be receptive to their worries and concerns. This is more important than you think."}}