{"libra": {"personal": "You may feel tension in your world today without really knowing why, Leo. This feeling of conflict may have your stomach in knots, making it difficult to deal with anything or anyone in a rational manner. Try not to take everything personally when people disapprove of your actions. Their reaction is to your behavior, not necessarily to you as a person.", "amor": "Love may creep up on you unawares, especially with today's alignment of the planets. You may be at a group meeting, or on some kind of awareness course, or even playing chess or planning some kind of activity when all of sudden you realize that the person you are sharing the adventure with actually feels very much for you, as you do for them. It is mutual - thank goodness.", "trabajo": "The last three weeks have been a time for reflection and review. Now this period is over, and it is time to move forward with confidence, based on the realizations that you have had. Your logical thinking is back on trackso feel free to proceed.\n \n \n \n "}, "sagittarius": {"personal": "Taking time alone is essential for everyone, sagittarius, but recognize when you're isolating yourself to the point where it's unhealthy. If you ask why you're taking this time and answer because you're avoiding something or someone, you need to reconsider. Things will only build and get worse under these conditions. You begin to work things out by facing whatever it is that's upsetting you.", "amor": "The opportunity to really understand the reason for a lot of unsettling behavior comes your way today. The planetary energy allows you to talk with certain individuals who can help you to move your relationship to a new and deeper level. It may be that you decide to share a new activity with your partner. You could perhaps take up yoga, or meditate together to increase your ability to truly relate.", "trabajo": "Communication is a very effective tool for you today. Tackle any tasks that have to do with getting important information out to other people. Whatever you send out - whether it is through e-mail, phone, or regular mail - will be met with success."}, "cancer": {"personal": "Your energy and enthusiasm are elevated as you approach yet a higher level of accomplishment. This could inspire you to channel most of your energy into more work and climb yet higher. You might even be thinking in terms of expanding all your horizons - professional, intellectual, and spiritual. Travel could also be in the offing. Consider your options carefully. There might be too many choices.", "amor": "Your loved one seems to be in a particularly ardent and adventurous mood. The day's planetary configuration indicates that you have every chance to go places you have never been before. It is a day to discover new things you love to do together, and to find other interests you can share. Whether you are with friends or alone together, it will be really pleasant.", "trabajo": "Don't act too hastily in the workplace today. Your desire to get ahead may cause you to jump the gun before it is appropriate for you to do so. Be reserved and cautious with your actions. Think things through to conclusion before you proceed."}, "scorpio": {"personal": "You've been lucky for the last two months, there's no doubt about it. Lately it seems like your luck is changing. It's hard to pinpoint, but something isn't quite right in your daily life. At the moment, the planets are imparting some lessons that could be difficult to bear, scorpio. Get through this transition with as little pain as possible. The lessons you learn will prove worthwhile.", "amor": "The current astral configuration brings a chance to understand why you may have been unknowingly creating problems within a certain close relationship. It could be that you have had certain expectations right from the beginning, which you had presumed would be fulfilled. If you have been harboring resentment over the fact that they haven't, then perhaps you need to do some talking and understand your partner (current or prospective)'s point of view.", "trabajo": "A decision you made about two weeks ago is likely to backfire today. Perhaps you were so focused on the details back then that you failed to notice the big picture. Now, this oversight is causing you a great deal of difficulty. Admit your mistakes."}, "aquarius": {"personal": "Tune into the aggressive energy of today, Libra, and use it to push your intentions forward. Today's emotional intensity will bring you to your knees if you aren't careful. The secret is to harness the energy and use it to your advantage. Try not to get caught between the crossfire of conflict. Tap into the slow-moving, generous force that's helping you ground your thoughts and emotions.", "amor": "Romance tends toward a more lighthearted flirtatiousness, with today's celestial energy. If you are wondering how to go about finding that special person, then you would be better off seeking out some new social groups that share similar ideas and ideals to those you hold and are interested in. In this kind of situation you will have far more success, and more opportunity. Be adventurous!", "trabajo": "It will be hard for you to stay focused on the tasks at hand today. Your mind is likely to feel quite scattered. Don't push yourself to finish anything big or you may get frustrated that you have bitten off more than you can chew."}, "taurus": {"personal": "Today is a good day for you, Pisces. New opportunities will abound in your regular routine. Work with a group to accomplish something greater than you could do by yourself. Tune in to the energy of the collective. You have exactly the right qualities that others need today. Use them.", "amor": "Today's astral configuration is the perfect cosmic influence for a wonderful romantic evening with a loved one. If you have been waiting for the opportunity to spend a little time with them after a particularly busy spell, then this is the right time to do so. Make a wonderful meal, stay in and be cozy, or get out, go to a danceeither way, enjoy each other's company.", "trabajo": "The work you have been doing lately is finally paying off. All the intense discipline that you have had on a project will be met with great recognition today. The ideas that you have been developing are getting out to the people who need to hear them."}, "leo": {"personal": "Today is a great day to move forward, leo. Your emotions are stable, leaving your heart free to take off to the clouds. Daydream. Now might be a good time to make plans with a romantic partner. Solidify your relationship and confirm your commitment to one another. If you're single, this is a good time to set a plan in motion that will put you one step closer to your greatest fantasy.", "amor": "You are guaranteed to enjoy yourself on your date this evening, as the planetary energy encourages you to get out and really have some fun. The conversation may well turn to metaphysical and spiritual matters, and may also encompass the topic of diet, eternal youthfulness, and health. All of which will have you spellbound. Getting to know such a treasure trove of knowledge will be fun.", "trabajo": "Embrace any opportunities you may have today to work alone. You will be most efficient and productive when you break away from the group and concentrate on your own tasks at hand. You have all the tools you need right in front of you."}, "virgo": {"personal": "Some strange news concerning friends who live far away could come to you secondhand today, virgo. Attempts to reach the people in question may prove fruitless, at least now. Withhold judgment about what you hear until you talk to your friends, as much of what is passed on to you is likely to be misinformation. Tomorrow you should have better luck reaching them.", "amor": "There is a wonderful sense of harmony today in relationships. You have a great chance of discovering that you and someone very attractive share many interests. If you are looking for that special person in your life, visit some places where services to the community are done. A hospital, child daycare center, nursing home - these are places where you could meet your love.", "trabajo": "You have the ability to work twice as fast as usual. Your tendency may be to sit back, relax, and slack since when you actually do work, you are twice as efficient. Resist this temptation and strive to go above and beyond what is expected of you."}, "capricorn": {"personal": "You're likely to enjoy a change in the rhythm and quality of life, beginning right now, Taurus. Do you feel a need to take your friendships beyond superficiality? Perhaps you should reestablish contact with some past friends. After a hiatus, you may have some bonds to repair. You can expect another period devoted to sweeping the cobwebs out of your emotional life and letting in light and promise.", "amor": "You love to chat about everything under the Sun, but the planetary aspect at play makes some of the talk a little like a sermon delivered by a very high-powered preacher. Whether it's you initiating the conversation, or another, you both need to stop forcing one particular outcome. Move with the moment, and just let the discussion flow. This will produce a truly satisfactory result.", "trabajo": "Your overall confidence is strong. You are at a high point with regard to your career so embrace your inner strength. Ideas from someone older and/or more experienced than you are likely to prove extremely valuable today so heed his or her advice."}, "gemini": {"personal": "New channels of communication may open up for you today. A female author whose work you enjoy could release a new book, gemini. You could meet some new neighbors who share your interests or you could come into contact with like-minded people online. This promises to open new territory for you regarding your intellectual and social lives. Your mind is going to be working overtime!", "amor": "You will certainly make an impression with today's astral energy. It seems that nothing can stop you from doing what you want to do, or achieving what you want to achieve in the realm of love and relationships. If you are single you may meet someone who turns out to be the answer to your dreams. Permanent relationships may get a real boost of positive energy.", "trabajo": "Your powers of flexibility will be put to the test. Others are unwilling to compromise their position. Don't bother trying to push or prod them into a new direction. It simply will not work. You need to be the one who does the changing and adapting."}, "aries": {"personal": "Some people have a tendency to be shy. They almost apologize for being alive. For them, it's essential to keep a low profile. You probably think that you're like this, but you're mistaken, aries. You need a bit of reassurance. There are a lot of interesting things inside you that need to come out. Believe in yourself.", "amor": "The current astral energy is perfect for enjoying a great night out with someone special. If they like dressing up as much as you do, then you can have a lot of fun together choosing what you will wear and what accessories go with your outfits. This is one occasion where you choose your clothes and then decide where best to show them off.", "trabajo": "Look at the positive aspects. Find the reasons why an idea will succeed, not why it will fail. The winner today will be the person who can make the most of a dysfunctional and difficult situation - not the person who dwells on the negative aspects."}, "pisces": {"personal": "You're in tune with the atmosphere around you today because of your tolerance, humanity, and the respect you have for everyone, no matter what their position in society or intellectual capacity. Generosity is coming alive inside you, Cancer. The one thing you want to do is understand the people close to you. Support them and show them that they can count on you.", "amor": "This is the kind of day when you can quite safely invite your mother around to meet your loved one, and possibly the rest of the family too. There is the guarantee of no scenes, no embarrassing displays of behavior, just genteel cucumber sandwiches on the lawn and talk of what a wonderful couple you make. Such days are rare - use it to your advantage.", "trabajo": "The exuberance of the past couple of days wanes as you feel yourself being forced back to the drawing board. Realize that this is not such a bad thing. Slow down and plan your next move instead of continuing on the same track you were on."}}