{"libra": {"personal": "Don't be selfish today, Capricorn. This is a time to think about others. Instead of plowing ahead with a project by yourself, consider enlisting the help of a partner or friend. Things are better accomplished cooperatively, regardless of how badly you may want to do something on your own. The effort put out by a team will produce unexpected results that prove quite favorable.", "amor": "Today's astral configuration may mean that you are almost literally swept off your feet at a party or other social occasion. The power of attraction is very strong, and you may find it hard to resist. You generally prefer a more subtle approach to being romanced, and may find the attitude of the other person a little too overbearing - but complimentary nevertheless. You can still have fun!", "trabajo": "Your confidence will pay off. People are not going to have faith in a leader who is vacillating and hesitant. Demonstrate that you are a good leader by being assertive and sure of yourself. Hold your chest high and you will command great respect."}, "sagittarius": {"personal": "Issues of the heart may be a bit difficult to deal with now, Taurus. Try not to completely shut off the channels of communication while you work on dealing with these issues. It's vital that you open the channels wider and bring more of your feelings to the surface. Compassionate people will listen to you and help sort out your emotions if you let them.", "amor": "Today's astral configuration makes your love life really stand out today. Truly it is exceptionalbecause you will discover that someone you thought was a friend is potentially far more than this, but neither of you had realized just how deep the bond between you really was. An occasion you both attend brings out your deeper feelings, which is both exciting and a little nerve-wracking, as well.\n \n \n \n ", "trabajo": "Your tendency today will be to act without really thinking first. Your movements will be hasty and uncalculated. This could most certainly lead to difficulty later on. Be careful with your promises. You are on unstable ground. Proceed with care."}, "cancer": {"personal": "Be open to any invitations that come your way or any new people you meet. Change is in the air for you, cancer, and you need only be receptive in order for it to come about. You may even meet someone at a social event who winds up being your partner for life. Explore all your interests and trust your intuition, for it will be a reliable guide.", "amor": "There is some very interesting information to be gathered today with the celestial energy at play. What you do with it though is up to you. It is the kind of day when you may find out more than you bargained for, whilst to all intents and purposes simply holding an ordinary conversation. This may affect your relationship with someone if they spill the beans on something they have never mentioned.", "trabajo": "Reorganize and prioritize instead of sitting back and doing nothing. Now is a good time for you to look at your situation from a more relaxed perspective. Insight will come to you that you can certainly make good use of during the upcoming week.\n \n \n \n "}, "scorpio": {"personal": "Some rather unsettling insights into a friend's thoughts and feelings could come to you today. Your intuition is keener than usual, Capricorn, so trust your instincts about everyone, even strangers. Disconcerting though it may be, the experience will increase your understanding of others and enable you to deal with them in the right way. This could strengthen your relationships.", "amor": "Although you are fascinated by detail and perfectionism, there are very few people on this earth who are perfect. The celestial energy may tempt you to think your loved one should be, and to start mentally criticizing them for not behaving quite as you think they should. But before you dissect them piece by piece, perhaps you ought to consider whether you are all sweetness and light yourself.", "trabajo": "While everyone seems to be slowing down, you are actually speeding up. Others are confused and muddled, while everything is quite clear an easy in your mind. You are right where you need to be. Move toward your goals with speed and confidence."}, "aquarius": {"personal": "Your financial picture continues to improve. At some point during the day, aquarius, you might have the feeling that you aren't working hard enough to keep up your current forward motion, and you might worry. This could be a good motivator, but you don't need to push yourself much harder than you are now. You're on a roll and it's likely to continue. Keep moving, but pace yourself.", "amor": "Allow a little poetry to seep into your soul today, rather than the mere ticking of the clock announcing your ongoing daily schedule. The celestial configuration is creating a source of divine restlessness within you. You already know that nothing is perfect, not even your nearest and dearest. But the faults may seem larger than life today, which is why you need to soak up some magic and romance.", "trabajo": "Misunderstandings around the workplace will be a common occurrence over the next three and a half weeks. It will be hard to get through to people the way you need to. Do your best to keep a positive attitude. A sense of humor is the key ingredient."}, "taurus": {"personal": "There may be tension in your heart today that could be difficult to shake, Scorpio. You might find it hard to relate to people or that others aren't hearing you very well. Keep in mind that you may have to translate your thoughts in order to get your message across. Keep an open mind as you deal with others on a one-to-one basis.", "amor": "Today's astral configuration may imply that you have to resort to using shock tactics to get yourself noticed by someone special. As you are a fairly gentle and placid person, and dislike making a fuss about anything, this has to be a radical gesture; and to be honest, you must also be severely in love to even be contemplating this next step. But sometimes needs must!\n \n \n \n ", "trabajo": "You are fired up. Other people had best move aside because you are on the move and you are getting things done. You may feel a bit frazzled since you have so much energy to burn, but overall you are feeling good and moving with great confidence."}, "leo": {"personal": "Things should go quite well in the department of love today, leo. Pursue creative projects in social environments. The more time you spend with others, the more fulfilled you'll be by sundown. You're fueled by others' energy. Spend time with the people you love and you'll feel a solid sense of self-worth.", "amor": "There is nothing the slightest bit wishy-washy about relationships today. There is every chance that you and your loved one will be able to explore some pretty deep and normally unfathomable levels. Today's planetary energy puts a great force into the air that can move through obstacles like a knife through butter. If you are afraid of passion, you'd better run a mile!", "trabajo": "You are feeling outside pressure that tells you should conform to a certain way of thinking or method of working. Perhaps you are starting to lose confidence in yourself because of this outside pressure. Don't. Instead, flaunt your unique style.\n \n \n \n "}, "virgo": {"personal": "You may have a feeling that if you don't have something positive to say, you shouldn't say anything. This idea could keep you tongue-tied today, virgo. If you're frustrated, angry, or hurt, address the issue openly. Don't feel like you have to be the one who cheers up everyone else. Let someone else have a turn for a change. You're only harming yourself by pretending that everything is OK when it isn't.", "amor": "The current planetary configuration makes you and your partner full of bright ideas about any and every aspect of life. This is a great time to plan an unusual excursion for the day. It is also a good time for nostalgia and for meeting up with friends from the past. You will both be in an optimistic frame of mind, and will seek out fun and entertainment.", "trabajo": "Whenever you have doubts or frustrations about your current situation, stop and take stock of what you have. Be thankful for the gifts that have been given to you instead of wishing for things that you don't have. You have more than you realize."}, "capricorn": {"personal": "Someone could call and want to share some troubles with you, Aries. Your sensitivity and compassion may attract more than one unhappy person in need of sympathy and advice. While this is flattering, it could be a bit of a drag as well. You aren't likely to turn these people away. Accept this as a natural consequence of being a good listener. And take care not to let these sad stories get to you.", "amor": "Today's celestial energies may help you to see a difficult relationship situation in a new light. If you have been feeling upset and resentful over certain events that have transpired recently, then use this opportunity to take a step back, and see it all from a new and different perspective. It is possible to use humor as a great healer, especially concerning the wounds of the heart.", "trabajo": "A new cycle begins in your workplace today that is likely to bring you a great deal of luck with regard to your career. This is a wonderful time to plan for a raise or promotion of some sort. You deserve it and you will most certainly get it."}, "gemini": {"personal": "You may have a very strange and somewhat disturbing dream about a friend tonight, gemini. It may wake you up in an unsettled state. Write it down if you can. This might exorcise some of the emotions involved and shed some light on whatever caused you to have the dream. Don't worry! Chances are it's symbolic and not prophetic.", "amor": "There is something intensely powerful and passionate, as well as secret about the events of today. The day's planetary alignment highlights a liaison, which no one else may know about. It seems to be something that has been kept under wraps for some time, for your own particular reasons. This bond deepens considerably today, and as a result, may have a very powerful effect on your life.", "trabajo": "Your financial luck is changing - and changing for the better. You will now feel like you are actually moving forward with regard to your finances instead of moving backwards. Pat yourself on the back for making this important shift."}, "aries": {"personal": "You may be forced to put your thoughts into neat little boxes that can be easily understood and processed, aries. Your ideas are abstract and don't always make reasonable sense. It's OK to have a bit of mystery about things that rational minds can't explain. Although you may feel like the goal is to arrange things in an orderly way, don't feel like you have to do it.", "amor": "Foreign shores may be beckoning you for a variety of reasons. Either you are thinking of moving, or you have made a connection with someone from another country that is having a very profound effect on your life. With the celestial energy at play, another major step today may well bring you nearer to your goal of meeting. Be open to interesting opportunities that could enable this.", "trabajo": "You have the motivation you need to get going on a new phase of your work. This is not a time to make excuses. This is the time to take action. Don't worry about what other people think about you or your plan of attack. Just plow ahead."}, "pisces": {"personal": "Your self-confidence will get you out of any sort of pickle you might be in today, Taurus. Try not to get too emotional about any issue. Make sure that you keep things light and energetic. If you seem to be stuck in the mud, don't just sit there calling for help. Take the initiative to dig yourself out and move to higher ground.", "amor": "There is a harmonious atmosphere in the air, with today's alignment of the planets. If you are in a permanent relationship, then any difficulties or problems will be ironed out with a minimum of fuss, as you are both in the mood to compromise. If you are looking for love, then you may meet someone of interest if you are involved in a creative enterprise, or through children.", "trabajo": "Today is a good day to reflect on how you can infuse more of your artistic talent into your career. Make sure that you do not let your incredible creative talent go to waste. Make a plan as to how you can make this happen during the days ahead."}}