{"libra": {"personal": "Upsets among family members in the home could drive you to escape it all and throw yourself into your work, particularly creative projects of some kind. This might be the right course of action, libra. The situation isn't permanent, and perhaps the others in your household simply need to work things out for themselves. In the meantime, your work will give you satisfaction and perhaps even advancement.", "amor": "With today's planetary energy at play, don't be surprised if you fall in love all over again with your dearest one. If you are looking for that special person to enter your life, you may meet them where wine and poetry freely flow. Just don't get too spellbound too quickly. Enjoy the energy between you, but remember to proceed with caution.", "trabajo": "You are going to have an \"I told you so\" sort of attitude as you see other people's work crumble to the ground for one reason or another. Try not to be too condescending towards others. Instead, be supportive, sympathetic and offer sound advice."}, "sagittarius": {"personal": "It may seem like everyone else has a purpose and project except you, Aries. While everyone is charging out of the gate, you may still be unsure that this is the race you want to run. Don't push yourself into something you don't want to do. The energy of the day is fast and adventurous, but if you aren't feeling up for a fight, don't force it.", "amor": "It is the unlikely combination of pure genius and a day at the office, as well as an unexpected but seemingly destined event that brings about a meeting that is both very welcome and yet a complete surprise. The day's celestial configuration guarantees a date that will be like no other. You will love every minute of the adventure you are about to embark on.", "trabajo": "Trust that you are in the right place at the right time. The energy is exciting and uplifting, and you can certainly find your niche in the excitement that is all around you. Don't get left behind as others hop aboard the train bound for glory."}, "cancer": {"personal": "You have a tremendous ability to understand the inner workings of any situation, Libra. You may need to give someone a reality check to make sure they're on the same page as you. Use your criticism constructively so you don't alienate yourself from the people. Help to fill in the blanks in a situation that isn't fully understood by all parties, and move the project to the next level.", "amor": "The current planetary alignment gives you the ability to share your feelings, plus the necessary detachment to be able to do so without going bright red or making a fool of yourself. The person on the receiving end will probably be so touched that they may well be the one to lose control. Having said what you needed to, you can now relax and let events take their course.", "trabajo": "Use this day in the most productive way possible. Set your plans now. You have the potential to be extremely successful with whatever you pursue. Take advantage of the certainty you have today because most likely, it won't be there tomorrow."}, "scorpio": {"personal": "Foreign lands and new opportunities beckon today, Capricorn! Keep your eyes and ears open as these opportunities may come to you from an unusual or unexpected source. You're ready for a change of some kind in your personal or professional life. It's up to you to take steps in whatever new direction you decide to go. Don't rule out a few classes as a way to further your career.", "amor": "You may find days like this to be turbulent. When the heat is on in the relationship, you tend to rise to the bait both verbally and cerebrally. Thoughts may be whirling around in your head and you know you need to change your outlook. This could be achieved by taking a vacation, or by literally changing your thoughts about the situation in a constructive way.", "trabajo": "Important news will come to you via the computer. If you are looking for a new job, look on-line. The opportunity you've been waiting for is posted on a web site. You just need to take the time to find it. New technology will lead you to your goals."}, "aquarius": {"personal": "People and situations egg you on today, Libra. It may seem like there's contention around every corner. Remember that your path is the one that you chose. You may or may not have anticipated the barriers, but they're unavoidable. The key to success is to strike the right balance between inner and outer activities. Don't direct all your frustration at others. Don't hold it all in, either.", "amor": "If you feel that you are going to have to make the best of bad job as far as a certain date goes, then you may be in for a surprise. The planetary energies may indicate that the whole arrangement could be more formal than you imagined, but that doesn't mean you can't enjoy yourself. Just relax and you'll be surprised at what fun you can have.", "trabajo": "Friendly relations with others will bring you more luck and prosperity than you may think. Be open to new people and new ideas instead of actively trying to shut them out. Something is coming your way today that will prove to be quite profitable."}, "taurus": {"personal": "An unexpected development could throw you into a tailspin, taurus. This could involve a new person in your life or the reappearance of someone from the past. This presence could incite either personal or professional changes. These could seem like a lot to handle, but could be positive over the long term. Stay calm, deal with issues one at a time, and keep your sense of humor.", "amor": "Your partner may need quite a bit of space today. You may not particularly want to be around your mate, anyway, as they seem very volatile and restless. It would be better to get out and do your own thing, which will save any arguments, and gives you a break, as well. Tomorrow you will be back to normal.", "trabajo": "Someone is likely to poke holes in a brilliant new idea that you may have just come up with. Don't throw in the towel just yet. Use this new information to modify your plan instead of trashing it altogether. You are on to something big."}, "leo": {"personal": "What a perfect day to go to a spa, get a massage, or enjoy a sauna, Pisces. You've accumulated a lot of tension and stress lately, and you may have had a hard time trying to calm down. You need some peace and quiet. Don't even pick up a newspaper. Try not to even think! Just tune out and take care of yourself.", "amor": "Deep, deep talking keeps you begging for more. The day's planetary alignment means that conversation leads into waters you may have only considered dipping your toe into until now. \"Commitment\" is one word that may be mentioned; the other is that word \"love.\" You may find that you started the day with a great relationship, and end it with the feeling that you have discovered your soul mate.", "trabajo": "Embrace your innocent nature. Be a kid again. Take a playful and immature attitude with the people you work with. Keep your jaded, vengeful side at bay. It is best if you forgive, forget, and move on with carelessness and a light, jovial heart."}, "virgo": {"personal": "Today you might be so intent on your work that you don't hear what someone says to you, virgo. No matter how important your task, take the time to listen and pay attention to what someone tells you, however trivial it may seem now. It might not matter in the end, but it's best to err on the side of caution. Sparing a few minutes now could avoid a serious rift in a friendship.", "amor": "The day's planetary configuration indicates that this could be a very sociable day, with friends providing a lot of laughs. You seem to be very popular at the moment, and in your close relationships there is a lot of natural warmth. If you have anything to say, do so today, as this is the right time. Don't hold back; speak about how you feel with complete honesty.", "trabajo": "Your luck begins to take off when you are able to combine good old-fashioned elbow grease and practical solutions with a zesty flair for the dramatic. Don't be afraid to toot your own horn today in order to get someone else to notice your work."}, "capricorn": {"personal": "This should be a fun day for you, capricorn. You should enjoy a good mood and social times with others. Don't do anything that requires discipline or realistic thinking. This is a better day to simply have fun and relax. If you must work, do your best to keep your mood up. You can have fun even if you're being productive with menial tasks and duties.", "amor": "Today's planetary alignment could give you access to some of your more interesting fantasies, ones that never usually get to see the light of day. If you are looking for someone with whom you can share them, then don't visit any of your usual haunts. Try going to places that are associated with music or art; you are more likely to meet the right person.", "trabajo": "The energy of the day encourages you to expand. Think big. This is your time to shine. Apply for a promotion or a raise. Put your resume out there to a company that you never thought would hire you in a million years. Success is yours. Embrace it."}, "gemini": {"personal": "Today you may plan a long journey to a place you've never been, probably in the company of a lover or close friend. The excitement of making the arrangements brings you closer, and a great time is promised. Romance looks good, as increased communication between you and your special someone is strongly indicated. The two of you may have an exciting evening out.", "amor": "As you often tend to bury your concerns and worries behind a façade of busy activity, you may find yourself working your fingers to the bone today in order not to have think about the actual state of your love life. The current aspect at play indicates that before you make yourself ill, it is better to do something positive and take a productive line of action. Don't procrastinate!", "trabajo": "Today marks an important yearly beginning for you. The cosmos is asking you to wipe the slate clean and start fresh. You are in control of your destiny. Take a new route. Success is yours if you aren't afraid to take a risk."}, "aries": {"personal": "Break open any door that seems to block you today, Libra. It won't take a great deal of effort on your part to accomplish this. The key is to be more flexible in your approach and merge with the group effort instead of trying to fight against it. You will find that when you open yourself to the people around you, there are a significant number who want to break down that same door.", "amor": "Whatever you thought you wanted, you can be sure that today will amplify your desires to the maximum. It is not just a question of desire, but of need with a capital \"N.\" You may find something extremely hard to resist, and be very tempted to give in to it. But be very careful here. By wanting it so much, you may actually be stopping yourself from getting it.", "trabajo": "You may have thought that you had someone under your thumbright where you wanted him or her. Today, however, you will find that this is not the case. This person is fighting back and he or she has every right to. Be conscious of his or her needs."}, "pisces": {"personal": "If you've been thinking about going back to school for a degree of some kind, Gemini, this is the time to start the process. Success and good fortune through your own initiative and through increasing your skills are definitely indicated now. A journey you've wanted to take for some time may finally be possible, as could achievements in the fields of writing and speaking. Go for it!", "amor": "The past seems to come back with a touch of sentiment and nostalgia, as a friend or lover makes a reappearance. This should be quite an interesting experience, and you probably have a lot more in common now than you did in the past. What transpires after this meeting may well be a new chapter in an ongoing drama.", "trabajo": "You can ride the wave of good luck and good fortune today, but only if you are able to disregard those who continue to have a negative attitude about your situation. Don't concern yourself with their unhealthy and shortsighted perspective."}}