{
    "sagitario": {
        "frase": "Deshazte del innecesario desorden mental que deja que pensamientos y opiniones del resto entren en tu mente, deshazte de viejas costumbre, las que tratan de mantener esa mentalidad negativa y céntrate en tus nuevos caminos.",
        "dinero": "Recibes ayuda con tu vida emocional ahora. El Universo afecta la manera en la que procesas y expresas emociones, sobre todo cuando se trata de la forma en la que enseñas y aprendes nuevas habilidades. ¡Ahora recibes una gran cantidad de apoyo para el uso de redes sociales para estar en contacto con nuevas formas de compartir tus habilidades y ganar dinero en el proceso!",
        "general": "Fíate de ti mismo Sagitario, de ti mismo y de tus acciones. De nadie más. Las expectativas no funcionan siempre, es más cuantas más expectativas tienes de algo más duro es el golpe después si no se cumplen como tu querías que se cumplieran. Por muy desconfiado y duro que parezcas ser, al final acabas confiando Sagitario y después vienen las caídas. El problema no es que te caigas, el problema es que has cambiado tus principios por tratar de dar oportunidades al resto, has dejado de lado tu personalidad, tu opinión acerca de algo. Eso es lo que duele. Por eso ahora, lo mejor es no dar demasiado. Deja que sea el resto el que te de a ti. Déjate mimar. Deja que los demás te demuestren en vez de ser tú quien siempre demuestre al resto. No siempre tienes que ser tú el que está equivocado, no siempre tienes que ser tu el que vaya detrás del resto, el que tiene que arreglar constantemente todo. Si te sientes más frío ahora no te preocupes, son etapas, también tiene que haber momentos en los que no des todo de ti. Y ese es uno de ellos. Y no es que hayas cambiado, es que has sabido valorarte, has aprendido a no dar el 100% cuando sólo recibes la mitad, o ni siquiera eso. Los demás se hacen fuertes cuando el débil eres tú. Deja de poner en primer lugar los propósitos de los demás y pon los tuyos antes.\nLa Luna Llena en Aries del martes 7 ilumina tu sector de la creatividad, el romance y la autoexpresión. Puede que debas tomar una decisión en un asunto del corazón. Si bien es probable que quieras seguir adelante, vale la pena asegurarse de tener toda la información necesaria antes de dar el paso. Existe un fuerte sentido de propósito en tu carta y tu vida que podría animarte a perseverar sin importar qué suceda."
    },
    "cancer": {
        "frase": "No se trata de aguantar lo malo por no conocer algo peor, no se trata de adaptarte a todo porque sí. No tienes que dejar pasar nada que no te haga bien, de hecho, plántate de una jodida vez y listo.",
        "dinero": "Esta semana se trata de equilibrar tu vida laboral con tu necesidad de estar con amigos, familiares y tu pareja. Los aspectos que afectan a la zona del gráfico que rigen los cónyuges, tutores, jefes y otros sindicatos importantes tirarán de tu energía en esta dirección, lo cuál podría requerir de casi todo tu tiempo. No hay problema. Sentirás tentación de gastar en romance, niños, familia y  diversión. Trata de equilibrar tu necesidad de ahorrar con tu necesidad de desahogarte.",
        "general": "A veces las cosas tienen que ser a tu manera o a ninguna Cáncer, está claro, pero no esta semana. Trata de acercar opiniones con la gente que de verdad te importa. Estos días tienes que experimentar a toda costa. Déjate de tonterías y haz lo que siempre has querido hacer, lleva a cabo tus ideas y tus deseos de una vez, haz cosas que nunca has hecho pero que estás deseando probar, vive una vida de la que nunca tengas nada que lamentar, que nunca te deje con las ganas de nada Cáncer. En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo pero no te pongas nervioso cuando el resto no entienda tus ambiciones, cuando no comprendan lo lejos que quieres volar. No todo el mundo lo entiende pero no por eso debes quedarte donde estás. No es tarde para hacer las cosas bien, no es tarde para tomar decisiones, no es tarde para cambiar el camino hacia otro lugar. Pero hazlo antes de que sea tarde. Hazlo ahora que estás a tope.\nAunque es posible que haya desacuerdos, intenta no dejar que arruinen lo que podría ser un momento productivo. La Luna Llena en Aries del martes 7 ilumina tu sector profesional, trayendo un proyecto o una meta a su culminación. Se puede lograr mucho mediante la negociación. La energía de la semana puede traer la oportunidad de hacer cambios positivos en tu hogar, quizás equilibrando mejor tu vida familiar y laboral."
    },
    "geminis": {
        "frase": "Semana con grandes noticias pero tienes que trabajarlo y sobretodo mantener esa actitud de querer ir a por todas. Ya has pasado por lo peor.",
        "dinero": "Para ti, esta semana es sobre el sector de tus sueños y vidas pasadas que de repente pueden revelar un talento que no sabías que tenías. Pon un poco de acción e intención en donde se encuentre tu atención ahora y verás que el dinero inmediatamente te seguirá. Mientras que escuches a tu juicio interior, te será difícil imaginar un momento más afortunado.",
        "general": "Deja que duela Géminis, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo… Esta bien que te aferres a los recuerdos, siempre y cuando tengas más que claro dónde están y de dónde no van a moverse. Claro que tuviste tiempos mejores, pero no te centres tanto en “cómo lo pasabas cuando…”, ya está, ahora estás donde estás por alguna razón y mirar hacia delante y con fuerza es lo principal para que todo salga como tú quieras. Para ser Géminis estás teniendo muchas más dudas que habitualmente, sácalas de la cabeza cuanto antes y si no puedes solucionarlo por cualquier razón pasa a otra cosa, pero pasa a otra cosa de verdad. Ya llegará el momento en que tu mente haga click y encuentre la solución, mientras tanto, no te agobies demasiado. Vive, siente y ama, necesitas enganchar las riendas de nuevo y disfrutar del momento, como venga, como salga. A veces, te pones demasiado altas las expectativas sobre cualquier cosa, sobre algunas personas y está bien Géminis pero ten cuidado porque tus expectativas, las que estén en tu mano, es seguro que las alcanzarás, el problema son las otras, las que no lo están, las que dependen de los demás, esas, por favor, no seas crédulo porque no se darán jamás como tú quieres que se den, quizás se acerquen pero no llegarán… Ahora, preocúpate de ti, conecta con tus emociones, aunque sean emociones desagradables, plántales cara, contémplalas y piensa si quieres que se vuelvan a repetir. Por eso, y por más, vive tu vida Géminis, intenta ser feliz solo o acompañado, pero primero tú, ahora tienes que ser primero tú el que se quiera cuidar, el que quiera hacer las cosas bien…\nCon el Sol en Libra, tu creatividad fluye. La Luna Llena en Aries del martes 7 aporta alegres ideas y pone oportunidades únicas en tu camino. Esta lunación ilumina tu sector de amistades y grupos, por lo que una situación con un amigo puede llegar a su clímax. Tu curiosidad podría dirigirte hacia interesantes direcciones mientras creas nuevos contactos y absorbes información. En el tema de dinero, una antigüedad que posees podría valer mucho más de lo que pensabas."
    },
    "piscis": {
        "frase": "Deja de pensar en amores, deja de pensar en pelear, en tratar de cambiar al mundo. Tienes que centrarte en ti y en conseguir tus objetivos, eso es lo que realmente te hará feliz ahora.",
        "dinero": "Hay una sorpresa muy especial para ti ahora. Un aspecto armonioso te ofrece un montón de ideas creativas, por no mencionar el talento para lograrlas. Mientras tanto, también recibes el impulso para tomar medidas sobre todo lo que quieres lograr. Dado que tu sentido de auto-expresión se ve afectado, es un buen momento para vender tus productos o servicios. Formula una lluvia de ideas para lograr llegar a un plan.",
        "general": "Debes tener cuidado si no quieres que la caída sea desde muy arriba. No tiene por qué pasar, está claro, pero debes prevenir y no entregarte al 100% en todo lo que haces, porque los golpes duros duelen menos cuando no diste todo de ti, ves con un poquito de ojo esta semana.\nEstás en una fase en la que te beneficiaría relajarte. La Luna Llena en Aries del martes 7 ilumina tu sector financiero, trayendo una situación de dinero o recursos a una culminación. Es una oportunidad para liberar sentimientos y situaciones que agotan tu energía. Si puedes hacer esto ahora, le sacarás el mayor provecho posible. Con Venus en Libra, es un momento excelente para colaborar y trabajar en equipo en asuntos de finanzas compartidas."
    },
    "leo": {
        "frase": "Tu presente y tu futuro valen muchísimo la pena Leo. La vida siempre se acaba equilibrando Leo. No más dramas, ahora no te convienen, ni te interesan, ni tampoco son plato de buen gusto. ",
        "dinero": "Podrías sentir el deseo de poner algo en marcha esta semana. Tus habilidades de comunicación están aumentando, mostrando que podrás salir adelante a través del solicitar fuerte y claramente a quienes te rodean. Pide lo que quieres en el trabajo y en tu vida monetaria y podrás conseguirlo. Aunque también deberías saber que las cosas podrían ponerse tensas, así que es mejor mantenerse limpios kármicamente hablando. No seas malo/a o utilices tus palabras para herir a los demás.",
        "general": "Crees que puedes con todo Leo. \n Es tan complicado…\nLa presencia del Sol en Libra podría alentarte a resolver esas difíciles cuestiones de comunicación. Con perseverancia, te sería posible transformar una situación incómoda. La Luna Llena en Aries del martes 7 ilumina tu sector de viajes y expansión, estimulándote a aligerar tu horario y recortar aquellas actividades en las que ya no tengas ningún interés. Si logras hacer esto, te será más fácil crear rutinas que son tanto productivas como divertidas."
    },
    "virgo": {
        "frase": "No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes…",
        "dinero": "Estás enfocado/a en tu carrera y la forma de acercarte a tus metas. Es posible que desees más seguridad en este momento de tu vida, y un salario con el que sabes que podrías vivir cómodamente. Aunque esto puede requerir que asumas una mayor responsabilidad o trabajar más horas, estás en buen camino hacia el logro de tus objetivos. Una luz brilla en tu sector deuda, págala mientras subes los escalones del éxito.",
        "general": "Está bien que luches por lo que quieres pero a veces te pasa que por lo único que luchas es por no perder lo que tienes. Y eso es muy distinto. \n A veces nada es mucho mejor que algo, a veces nada es mejor que todo y sobretodo que “eso” que tampoco es que vaya genial o que merezca muchísimo la pena.\nEl inicio de la semana tiene un excelente potencial. Una reunión podría ponerte en contacto con información u oportunidades que hagan una gran diferencia. La Luna Llena en Aries del martes 7 ilumina tu sector de finanzas compartidas e intimidad, por lo que el deseo de avanzar podría verte derribar dudas y temores del pasado con tal de lograr un objetivo. Lanzarte a hacerlo ahora puede traerte resultados más tarde. Tu original estilo y gusto en ropa podrían impresionar mucho a alguien el fin de semana."
    },
    "libra": {
        "frase": "“¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate Libra, que no te entre la locura.",
        "dinero": "Esta semana los aspectos ponen más atención en tu sector de relaciones. Puede ser que tu mente esté en la persona con quien estás saliendo (o con quien quieres salir) en lugar de tu trabajo o vida monetaria. Podrías estar examinando cómo ese alguien tan especial puede ayudarte a ganar más, ahorrar más y planificar un mejor futuro financiero. El agregar más a tu educación a través de clases y talleres podría hacerte una triple amenaza en el trabajo.",
        "general": "Si aún sientes que hay cosas pendientes lo primero que debes de hacer es solucionarlas, sobre todo para poder empezar cosas nuevas, dejarlas a medias sólo te llevará a acumular y a acumular y eso no te lleva a ningún puerto, solamente a estallar en el momento menos esperado. Por eso, \nDespués podrás abrir nuevas puertas, pero no dejes entre abiertas las demás…\nPrepárate para lidiar con objeciones o para tener que hacerle frente a las emociones volátiles de otras personas. Esta semana, la Luna Llena en tu signo opuesto, Aries, el martes 7, sacará ciertos sentimientos a la luz en una relación importante. Podría ser el momento de decir lo que haya que decir y aclarar las cosas en el proceso. Aunque la semana pueda ser frustrante, una escapada de fin de semana podría ser justo lo que necesites para recargar pilas y ayudarte a elevarte por encima de todo."
    },
    "tauro": {
        "frase": "Da la bienvenida a tu nueva vida Tauro, da la bienvenida a el periodo que te llega. Te desprendes de lo viejo para tomar nuevos caminos. Disfruta al máximo el tiempo que se queden y deja la puerta abierta para cuando quieran irse de nuevo… Llegarán más…",
        "dinero": "Puedes lograr cualquier cosa que te propongas esta semana. ¿Te acuerdas de esa lista de tareas que está  haciendo un agujero en tu bolsillo? Esta es la semana indicada para hacerle frente a los elementos más difíciles. ¡No te puedes negar a hacerlo! La suerte y la creatividad ayudan a que tu vida social explote. Así que, junta a los contactos que tengas para ver cómo se pueden ayudar mutuamente a subir la escalera del éxito. De esta manera, todo el mundo gana.",
        "general": "A veces, dar estos pasos solos nos hacen mucho más fuertes en la vida… Además \n nada es para siempre, ni siquiera los problemas ni las preocupaciones…\nTus finanzas y tu mundo interior están firmemente bajo enfoque esta semana. La Luna Llena en Aries del martes 7 ilumina tu sector más privado, el del subconsciente y los finales. Pase lo que pase en los próximos días, trata de no reaccionar de forma exagerada. Haz lo que tengas que hacer con el fin de contener la situación o apoderarte de una oportunidad de cierre. Más allá de eso, tómate tu tiempo hasta la próxima semana, cuando tendrás una mejor idea de la situación."
    },
    "aries": {
        "frase": "Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierd*!",
        "dinero": "Los planetas quieren hacer de ti una persona hermosa y magnética, un imán de gente, situaciones y oportunidades para que puedas cumplir con tus metas y sueños esta semana. Te piden que construyas confianza en ti mismo/a y que ajustes la manera en la que te expones al mundo. Cuanto más te abras a aprender de las experiencias nuevas, más fácil será tener acceso a oportunidades. Piensa en ello.",
        "general": "Vives tanto con tantísima intensidad que a veces te olvidas de la realidad, de lo que aún tienes pendiente, de lo que necesitas conseguir y sobretodo de lo que necesitas cerrar y zanjar. Y es que Aries, cuando las cosas empiezan a ir un poquito mejor se te olvida todo lo malo por lo que has pasado, por lo que te han hecho pasar. Y estás bien, porque así es como vives el presente, el minuto, el momento, pero a la vez si después viene otra golpe, vuelve a doler. Lo que pasa es que ya no duele igual, ya duele menos, porque te insensibilizas, y eso en realidad no es del todo bueno. Es como si lo esperaras, como si ya supieras que después de una discusión vendrá una reconciliación, con todo, con la gente que está a tu alrededor, con tu vida. Y todo se repite, una y otra vez, y no sales de ese círculo, y lo que antes te rompía el corazón ya no te rompe, porque sabes lo que vendrá después, y así todo el tiempo. Y eso se llama conformismo Aries. ¿Hace cuanto no te paras a pensar solo si realmente eres feliz con lo que tienes? En la vida puedes estar contento con muchas cosas que no van mal a tu alrededor, pero también tienes que saber cuáles son las que van mal para cambiarlas. Porque aunque no lo creas, una manzana podrida en el cesto puede pudrir las demás si no se saca a tiempo. Y es que, tienes que hacer una limpia en tu vida, no puedes pensar que “bueno, en la vida hay cosas buenas y cosas malas”, claro que es así, pero ahí estás tu para poder cambiar las malas. Hay cosas que no necesitas, por mucho que se empeñen en estar ahí, por mucho que quieran pegarse a ti y no soltarte. En serio, hay cosas que es mejor que te quites de encima cuanto antes Aries.\nPuede que sientas la tentación de quedarte en casa en lugar de ir a trabajar. Con la Luna Llena en tu propio signo el martes 7, es importante descansar lo suficiente, pero también es un momento de culminación personal. Esta es tu oportunidad para cuidarte y renovar energías. Si alguien te llama para un interesante proyecto, no digas que sí de inmediato. Necesitas este tiempo para volver a conectar con tu cuerpo y renovar tu estado de ánimo. Es un buen momento para el trabajo interior."
    },
    "escorpio": {
        "frase": "Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. Escorpio, esta semana has de cerrar algunos ciclos de verdad.",
        "dinero": "Actualmente te enfrentas a un momento de cambios. Estás buscando maneras de brillar y no sólo en tu vida laboral. En vez, se trata de obtener reconocimiento y apreciación por lo que te gusta. Hay una nueva energía en tu sector de comunicación, por lo que hasta hablar te resulta más fácil. Al mismo tiempo, tu sector de dinero y los valores se activa. El deseo está ahí y ya está listo/a para tomar acción para hacer tu vida más cómoda económicamente.",
        "general": "La vida siempre se equilibra, antes o después, aunque por momentos parezca que no lo hace Escorpio… Si de verdad entiendes que todo pasa por una razón, los momentos más complicados serán mucho más fáciles de manejar. Haz las cosas bien. Ayuda a los demás, sé positivo, no guardes rencores ni rabia y date un paseo por los malos momentos. No pasa nada. Después de cualquier tormenta siempre llega la calma. Si esta semana tienes altibajos no te preocupes porque después de lo malo siempre llega algo bueno, tienes un poder increíble para ver lo bueno de cualquier cosa así que, utilízalo. A veces, a lo que más le temes es lo que al final te hará libre. Enfréntate con lo que de verdad sea importante para ti, saca las garras con lo que merezca la pena pero se suficientemente inteligente para no enzarzarte en discusiones absurdas esta semana. Se necesita equilibrio para lidiar con muchas situaciones que son injustas Escorpio, pero tú lo tienes. No pierdas la cabeza, mejor dicho, que no te hagan perder la cabeza. La inteligencia antes que la ira. Acuérdate.\nCon el Sol, Mercurio y Venus moviéndose a través de tu sector de introspección, este es un buen momento para analizar y explorar nuevas posibilidades en privado. La Luna Llena en Aries del martes 7 en tu sector del trabajo y la salud, te situará bien para terminar un trabajo o contrato, o disfrutar de ser el centro de atención por un proyecto finalizado. Ten un poco de cuidado en relación a tus finanzas, ya que la alineación actual podría llevarte a comprar artículos que no son necesarios."
    },
    "capricornio": {
        "frase": "Tienes un potencial enorme para hacer cualquier cosa que quieras hacer y sobretodo, para hacerla grande, que haga ruido sabes, pero debes concentrarte en ello. A veces, para ser feliz hay que aprender a ignorar muchas cosas y a mucha gente…",
        "dinero": "El Universo está pidiendo que te impongas en el sector de deuda, haciendo arreglos de pago, enviando cheques y destruyendo viejas tarjetas de crédito. Mientras tanto, hay mensajes importantes en tus sueños y flashes psíquicos. Conforme muestras tu formidable ambición, no te olvides de la justicia kármica. Trata a los demás en la forma en la que te gustaría ser tratado/a en la misma posición.",
        "general": "Esta semana te apetece hacer cosas nuevas, has dejado la idea de tener que estar siempre pendiente de los demás, de tener incluso que buscar soluciones para la vida de todo el mundo menos para la tuya. \n A veces, te aferras a momentos de felicidad pasajera Capricornio, pero sin embargo, esos momentos no son productivos ni significativos para ti. Y al final, se quedaban en momentos superficiales que después restaban mucho más de lo que sumaban.\nEl comienzo de la semana podría traerte una revelación. La Luna Llena en Aries del martes 7 ilumina tu sector del hogar y la familia. Puede que valga la pena escribir sobre tus emociones porque podrían tener valiosos consejos para ti. Esto podría animarte a organizarte mejor en casa. Si tienes demasiadas actividades, dejar de lado algunas te dará algo de tiempo. Las posibilidades románticas abundan el viernes y sábado. Podrías disfrutar de la cita perfecta. Esta combinación de energías también es excelente para una ocasión divertida, como una fiesta o celebración familiar."
    },
    "acuario": {
        "frase": "Sé feliz con lo que tienes mientras trabajas duro por lo que quieres. Nadie va a regalarte nada, y tú, vas en busca de sueños por construir, de muchos sueños, además por buen camino.",
        "dinero": "Tienes un montón de actividad astrológica rodeando tu sector de dinero esta semana. Los aspectos en tu sector de relaciones liman asperezas entre tus energías masculinas y femeninas. Presta más atención a lo que estás gastando en tu hogar. Puede ser más de lo que piensas.",
        "general": "No es que no te estés esforzando por conseguir tus propósitos, no es eso, es que, a menudo, por mucho que te esfuerces, si te rodeas de personas que te acaban chupando toda esa energía es como si nada valiera la pena, porque por un paso que das al frente, retrocedes dos por culpa de otros.\nLa Luna Llena en Aries del martes 7 ilumina tu sector de la comunicación. Puede que tengas que seguirle la corriente a una situación, sobre todo si surgen conversaciones inesperadas. Aun así, esto podría ponerte a pensar en formas sobre cómo mejorar ciertas cosas y lograr que tus ideas rindan más. Una intensa influencia podría hacerte ver un lado de alguien que nunca has visto antes, lo que podría ser un poco desconcertante. Aun así, rodearte de la compañía adecuada puede ayudarte a relajarte y recargar baterías."
    }
}