{"sagitario": {"frase": "Dentro tienes una especie de bomba que tarde o temprano acabará por explotar. Y para bien o para mal, deberías empezar a cerrar capítulos definitivamente.", "dinero": "Tu inclinación natural a disfrutar de las cosas buenas de la vida puede ser activada esta semana. Ampliar las oportunidades podría permitir que consigas satisfacer tus necesidades a través de todo tipo de redes sociales y empresariales. Un aspecto de apoyo afecta a tu sector de comunicaciones, por lo que respecta a cuestiones de dinero, significa que tienes una mejor oportunidad de alcanzar tus metas. No asumas que los demás saben lo que estás buscando.", "general": "Para de pensar tanto en todo, para de sobreanalizar. ¿Te has parado alguna vez en seco y te has preguntado si realmente eres feliz, si realmente quieres que las cosas sigan como están? Hazlo, contigo las terapias de choque funcionan muchas veces. Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? Cuando lo averigües ves a por ello. La comodidad está bien Sagitario pero está bien por un tiempo, no toda la vida, si sólo te conformas con lo que tienes al final tu vida nunca será tuya si no de los demás, las decisiones no las tomarás tú, si no todo lo que está a tu alrededor porque, al final, solamente te adaptarás a ello, tal cual, como venga, quizás enfadado y quejándote o quizás dejándote llevar pero al final, los que ganan serán los demás… Vuelve a creer en tus metas, vuelve a creer en ti mismo, vuelve a intentar conseguir lo que siempre has querido.\nLas próximas semanas pueden ser una buena oportunidad para reflexionar y liberar las emociones que pudieran estar agotando tu energía. Si puedes tomarte tiempo para reflexionar y meditar, te podría ser muy útil. Conforme Venus se acerca a Saturno en tu signo, podías adoptar una actitud un tanto seria con respecto a ciertas relaciones, especialmente con aquellas en las que la gente no te ha sabido apreciar. Por último, si alguien trata de persuadirte para que acudas a una salida cara, no lo hagas."}, "cancer": {"frase": "Las malas decisiones muy a menudo, te llevan a situaciones maravillosas.", "dinero": "Hay varios aspectos problemáticos afectando tu sector de dinero esta semana. De la misma manera, hay actividad en tu sector de dinero que te regresa a tiempos más simples. Pero también se ve afectado tu sector de deuda o de dinero de otras personas, desafiándote a pagar o pedir prestado para que puedas ampliar tus actividades empresariales.", "general": "Son muchos los que quieren arruinar tu vida Cáncer, los que no pueden soportar cuando subes a una foto a alguna red social, los que rabian cuando te ven feliz. Pero es que ahora, estás conectado a tu vida más que nunca, crees en ti mismo y sabes las posibilidades que tienes en este mundo. Y son muchas. Y esa seguridad tan fuerte es la que hará que consigas todo lo que te propongas pero también te sacará algún enemigo que otro. Pasa Cáncer, tú a lo tuyo, siempre. Todo pasa por alguna razón y lo tienes más que claro pero cuando le toca a uno mismo cuesta el doble aceptarlo pero todo pasa y todo llega Cáncer. Pero ya pasó, y ya lo superaste, o al menos, los aceptaste. Los pocos pensamientos negativos que aún te quedan acabarán por desaparecer, los buenos son los que al final prevalecen. Has tenido falta de confianza por momentos, falta de confianza que te ha ahogado, que no te ha dejado respirar, que te ha ido apagando lentamente aunque tú lucharás hasta el último minuto porque no pasara… Acuérdate de esos malos ratos Cáncer. Y no los repitas. Que la primera vez que algo te pase podrá ser un error, pero si te pasa dos veces es una elección. Recuérdate lo que llevas aprendido y lo que llevas ganado, y piensa que aunque des un paso hacia atrás después darás tres hacia delante. Así funciona tu vida Cáncer. Ahora brillas así que, aprovecha. Aprovecha todo.\nLa actividad lunar en tu signo podría hacer que te sientas un poco más emocional de lo habitual, lo que podría ser un problema si es que tienes mucho qué hacer. Si puedes aligerar tu horario, sería una opción preferible a tener que abrirte camino a lo largo de esos días. Hagas lo que hagas, ¡llévatela leve! Jueves y viernes podrían ser días cruciales en los que puedes lograr mucho al buscar más información u obtener alguna opinión sobre algunas de tus innovadoras ideas. Finalmente, un amigo o pareja podría necesitar algo de ti el domingo."}, "geminis": {"frase": "Nada puedes hacer por lo que ya pasó, por esa alegría perdida… Pero hay muchas cosas que sí puedes hacer por lo que aún está por venir. Y viene con fuerza Géminis. Con mucha fuerza… Es hora del cambio, del cambio de mente, de recibir lo que te pertenece.", "dinero": "Si has estado buscando maneras de tener más apertura acerca de tus actividades monetarias, el cosmos te provee soluciones de todo tipo. Tendrás apoyo a la hora de comunicar tus necesidades y deseos relacionados con dinero. Si ha pasado mucho tiempo desde la última vez que recibiste un aumento de sueldo, habla con tu jefe acerca de las razones por la cuales te lo mereces. Alguien como tú no malgasta las horas de trabajo, eres un valioso contribuyente.", "general": "A veces te confundes Géminis, y este es uno de esos momentos. No es que no sepas lo que quieres, es que no sabes realmente si es lo que más te conviene, si es en realidad lo que debes hacer. Es algo así como sentirte perdido, tienes en tu cabeza muchas ideas por hacer, muchas situaciones que crear, pero no puedes averiguar cómo hacerlas, cómo sacarlas adelante. Frena un momento, no corras antes de andar. Admite que no todo va tan bien como tú creías, admite que quizás te equivocaste a la hora de tomar algunas decisiones que te han llevado a estar donde estás, encuentra el por qué de eso Géminis. Y cuando lo veas, comprende que debes dejar ir, tómate un momento, respira profundamente y empieza a curarte de verdad. Géminis, eres una persona súper luchadora pero ya has pasado demasiado y todo eso son experiencias, no pases ni una más. Si lo estás viendo venir no dejes que entre, no des oportunidad a lo que sabes de sobra que saldrá mal. Tómate esta semana por y para ti, de verdad que necesitas un descanso, un respiro, salir de esa zona de mala vibra y despejarte. Puedes con todo Géminis, está claro, pero, ¿merece la pena pelear por ello? Piensa fríamente, y no te dejes guiar por la pasión, utiliza esta vez la cabeza.\nJusto cuando estabas agarrando vuelo en relación a un movimiento profesional, Mercurio se torna retrógrado en tu sector profesional. Esto no significa que deberías abandonarlo todo y esperar hasta que se vuelva directo de nuevo. Haz lo que tengas que hacer, pero ten en cuenta que tu plan original podría cambiar en las próximas semanas. Lograrás atravesar fácilmente esta fase si logras ir con la corriente. También serás capaz de montar una ofensiva e impresionar a tus superiores, por lo que utiliza esté tránsito a tu ventaja."}, "piscis": {"frase": "Sumisión contigo van a encontrar poca ahora Piscis… Muy poca.", "dinero": "Esta semana tiene algunos cambios importantes para ti en las áreas de niños, romance y diversión. Si tu profesión es la enseñanza,  el romance de algún tipo o proveer risa de algún tipo, te ganarás mucho dinero en efectivo. Las profesiones que involucran hablar y escribir te enviarán a buenas situaciones.", "general": "No puedes poner piezas en lugares que no corresponden Piscis, no puedes forzar situaciones ni tratar de encajar algo cuando es imposible que encaje. Todo tiene un por qué, una razón, un lugar y un momento y pasará en el momento que tenga que pasar. Olvida un poco todo Piscis, no des tanta importancia a cosas que no la tienen y ya verás como todo se vuelve a colocar en su lugar. No siempre será el lugar que tú esperes pero sí que será en el que deba. Es triste pero cuando más ignoras, más detrás de ti parecen estar y cuando más cuidas y más proteges más se alejan. Pues eso Piscis, ignora un poco. Quizás más de uno debería despertar y entender que no estarás siempre ahí. Mantente siempre fuerte Piscis, siempre sonriendo, siempre adelante, a pesar de que haya gente que quiera joderte la vida. Y desconfía hasta que las cosas no se demuestren con hechos, desconfía hasta que de verdad se partan el lomo por demostrártelo. Dentro de muy poco comprenderás quién merece la pena y quien no, pero debes darte un tiempo, y empezar a centrarte en ti mismo. No desperdicies el tiempo en cosas que no te dejan nada de provecho Piscis, porque no merece la pena, y los pensamientos malos… ¡fuera! Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierda!\nQuizás no sea ninguna sorpresa que una asociación esté al rojo vivo ahora mismo, en particular al principio de la semana, cuando una conexión con el signo Escorpión indica que hay fuego entre las sábanas. También descubrirás que aprendes mucho de los demás, en especial cuando se trata de supervisar tus reacciones frente a situaciones clave. La gente que te rodea puede enseñarte mucho sobre lo que es importante para ti, y dónde quizás necesitas cambiar tu actitud. El seductor Venus en Libra indica potencial para hacer tratos lucrativos."}, "leo": {"frase": "Tienes muchas contradicciones, tienes un pasado que cargas a tu espalda y que a menudo pesa más de la cuenta, pero todo pasa, y todo llega.", "dinero": "Esta semana es acerca de los aspectos afectando tu casa del karma, vidas pasadas, sueños y el sector de amor. Tus sueños podrían estar llenos de ideas de cómo atraer más dinero, así que pon atención a lo que dicen. Al mismo tiempo, tu sector del hogar es todo menos claro. Ponte a pensar si tiene sentido el continuar pagando la misma renta o si deberías mudarte a un nuevo lugar.", "general": "En la vida estamos acostumbrados a arrepentirnos de muchas cosas que en su día hicimos mal pero que también ahora podemos arreglar, empezando por cambiar nuestra actitud. Si no tiene solución no hay que preocuparse más, es algo con lo que te tocará vivir, para bien o para mal, el resto de tu vida, es algo que no cambiará. Pero lo que aún tiene solución, sea la que sea, ¿por qué no solucionarlo? Muchas veces te encantaría cerrar episodios que, aunque parezcan cerrados no lo están del todo, llama a esa persona con la que hace tiempo que no hablas, a esa otra con la que perdiste contacto, a esa otra que fue especial, y sí, por qué no, soluciona cosas que quedaron pendientes. Aguantarse toda la vida algo dentro no es bueno, hay que sacar lo que uno siente, las discusiones a menudo son buenas, siempre que sean respetando al otro, el hecho de decir qué es lo que cambiarías, qué es lo que te pareció mal, qué es lo que te hubiera gustado decir hace mucho tiempo… Todas esas cosas limpian a uno por dentro, el rencor, la rabia, las ganas de decir y no poder, el poder decir pero después no hacer, todo eso, cuando no se saca fuera se acumula, y ¿por qué no sacarlo ahora? ¿Por qué no decir todas esas palabras que no se dijeron? ¿Por qué no dejar limpia tu alma? Hubo un tiempo en el que te funcionó eso de querer decir tanto y saber que es mejor no decir nada… Pero ahora quizás es el momento de que las cosas cambien Leo…\nSe produce un intenso enfoque en tu sector de cambios y transformación, en especial cuando el sol ingresa a tal sector el martes. Este énfasis podría hacer que explores cuestiones que puede que te hayan retrasado durante algún tiempo. Es una oportunidad para profundizar y dejar atrás sentimientos negativos del pasado que se están entrometiendo en tu progreso. Espera una sorpresa hacia el final de la semana, cuando un inesperado invitado podría aparecerse o pudieras recibir una linda invitación."}, "virgo": {"frase": "Tómate tu tiempo y cuando decidas dar un paso, hazlo con seguridad plena, como casi siempre lo has hecho. Y tranquilo, que todo llega a su tiempo…", "dinero": "El Universo te está dando una increíble fuerza creativa ahora. Puede que tengas muchas ideas sobre cómo hacer más dinero, invertirlo y usarlo para mejorar tu vida. Ciertos aspectos afectan tu sector de  deuda y el dinero de otros. Prepárate para lo mejor y lo peor, y paga lo que puedas.", "general": "Y es cierto, en parte, pero a la vez, en tu interior cargas con cosas que de verdad, ya no merecen la pena. \n La gente es como es y no debes martirizarte por ello Virgo.\nTu intuición quiere decirte algo, así que te conviene prestarle atención. Puedes ahorrar tiempo o incluso dinero en cuanto a un proyecto clave o un negocio. Puede que también te encuentres evaluando el impacto de un nuevo hábito o de una rutina de ejercicio y cómo influye en tu manera de pensar. Hay una gran probabilidad de que sientas más energía o te sientas mejor y esta es una actitud que puedes mantener durante todo el mes."}, "libra": {"frase": "No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes…", "dinero": "Te diriges a un periodo de gran riqueza en términos de finanzas e información que te ayudará a obtener más seguridad. Tienes un increíble poder psíquico ahora. El Universo está agitando tu sector de karma, vidas pasadas, e instituciones,  con el fin de acudir a estas áreas para hacer más dinero, encontrar nuevas ideas para productos y servicios únicos, o localizar lugares para invertir tu dinero para maximizar tus ganancias.", "general": "Por eso respira antes de soltar por tu boca cualquier cosa dañina. Al final, sin querer, puedes herir a más de uno/a y sobretodo, herirte a ti mismo/a… \nasí que, deja a un lado esa ansia que hace que repitas los errores más de una vez y céntrate en lo que merece y en lo que no. La teoría la tienes más que clara, ahora sólo llévalo a la práctica. Pero no un día sí y otro no, si te lo has planteado, hasta el final.\n¿Cómo sabrás si estás tomando la decisión correcta esta semana? ¡Es posible que no lo sepas! Se dice que uno no sabe qué tan empinando está el camino hasta que lo sube. Teniendo esto en cuenta, tendrás que involucrarte personalmente antes de poder tomar una decisión informada. A pesar de ello, en éste momento tienes tendencia a desconfiar de tus instintos. Si esto es cierto, tu segunda mejor opción es analizar los resultados que estás obteniendo. Si son como esperabas, es una buena señal."}, "tauro": {"frase": "No te dejes engatusar, no te dejes embaucar, conoces las intenciones de los demás, conoces de qué pie cojea cada uno. Esta semana tienes un conflicto fuerte entre el corazón y la cabeza, no te dejes llevar por las emociones del momento y espera a que te demuestren un poquito más.", "dinero": "Tienes emoción de hacer nuevos y grandes contactos. Hagas lo que hagas para ganarte la vida, verás que es mucho más fácil el llevarse con amigos. El pedir ayuda a un mentor de confianza o simplemente presentarte a alguien que siempre ha sido una inspiración para ti es un gran uso de la energía actual. Algunos de estos mentores se pueden encontrar entre tus hijos, familiares y socios creativos.", "general": "Te van a echar de menos Tauro, y te van a echar de menos porque te vas a ir alejando, poco a poco, despacio, sin hacer demasiado ruido, sin peleas ni dramas… Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso. No te sientas mal por nada, que se sienta mal el resto. Perderán a una persona excepcional. Te duele sí, pero tu coraje también puede con eso. Has estado frente a gente, justo delante, y parece que no importabas nada y sin embargo, cuando te empieces a alejar te buscarán de nuevo… Pero eso es un tira y afloja que no te conviene, alargar situaciones incómodas, avanzar dos pasos pero volver a retroceder tres… Eso es una mierda… Esta semana necesitas mucho silencio Tauro, sí, mucho, aprender a poner la mente en blanco, aprender a marcharte de los sitios donde no estás a gusto, de los lugares que te están restando todo el tiempo, del dolor… Necesitas meditar, conectar con tu mente, que no te controle a ti y se vuelva loca por un arrebato. Cuando vuelvas a soltar esas cadenas que te atrapan te echarán de menos, mucho, se darán cuenta de lo que de verdad perdieron, de lo que ya no es recuperable, de lo que se ha marchado a buscar algo mejor… Empieza a construir, quizás vuelvas, pero quizás no. Feliz semana.\nLa actividad lunar al comienzo de la semana podría coincidir con la necesidad de que tus familiares estén de acuerdo antes de tomar una decisión. Si hablas con ellos sobre tus planes en detalle, puede que descubras que todo se acomoda muy bien.\nCuando el expresivo Mercurio conecta con el jovial Júpiter y el nebuloso Neptuno el martes, seguir cualquier intuición puede ayudarte a formular mejor una carrera o idea comercial. También es posible que un sueño te ofrezca consejos muy útiles.\nCon la actividad solar en tu sector de horizontes lejanos, la mitad de la semana podría ser el momento para pasar a la acción. Podrías reservar unas vacaciones o inscribirte en un curso.\nEl viernes, una influencia más conmovedora se abre paso hacia tus planes y te ayuda a expresar mejor tu misión y propósito con los demás."}, "aries": {"frase": "Se acabó lo que se daba. Vas a sufrir sí, pero es que llegan demasiadas cosas bonitas y buenas como para que cualquier imbécil pueda estropearlas. Feliz semana Aries.", "dinero": "Ciertos aspectos en tu sector que gobierna el flujo de efectivo, indican un tiempo de renovación de tu cuenta bancaria. Podrías utilizar un poco de suerte por ahora, pero tal vez te conformes con un poco de energía concentrada aquí. Tendrás mucha más energía para la planificación de tu vida monetaria y una actitud entusiasta sobre la realización de tus metas. Un aspecto armonioso llega cuando buscas pistas para hacer tus sueños realidad.", "general": "Llega una etapa buena Aries, una etapa en la que estás replanteándote sobretodo cuáles son las cosas importantes en tu vida, y esas cosas son tu familia, tus amigos y la gente que te quiere. Y tú lo quieres dar absolutamente todo por ellos, sabes que se lo debes. Vas a empezar a comprender qué era lo que ataba tu mente, vas a ver todo desde fuera, con objetividad y sin dramas, y vas a entender de verdad el por qué de todo aquello que te preocupaba. Estás así como más responsable con todo, entendiendo que no puedes dejar que los días pasen como si nada, que no puedes estar encabronado por decisiones de otros, que tú eres la única persona que controla su vida. No te pierdas de ese camino ahora, y mucho menos intentes regresar al pasado. Tienes que seguir llevando un ritmo de vida activo, es lo que a ti te hace olvidar lo malo, hacer y hacer y hacer mil cosas, y todo el tiempo. Cuida mucho tu lengua algunos días, podrías hacer daño a personas que no se lo merecen y que sólo tratan de ayudarte y de ofrecer buenos consejos. Por ahí no Aries. Usa esa fuerza que te sale por la boca con quien se lo merece de verdad y no con las personas que te quieren. Y por favor, come bien, haz un poco de ejercicio, tu cuerpo te lo agradecerá, y tu mente mucho más. Desfoga como sea…\nCiertas conversaciones podrían ser muy profundas esta semana. Si estás haciendo planes, tendrás que ser flexible, ya que un considerable cambio es muy posible. Mientras tanto, Mercurio comienza a avanzar a mitad de semana, lo que sugiere que cualquier retraso o malentendido al que hayas tenido que hacerle frente debe comenzar a arreglarse por sí solo. El Sol entra a un sector aislado de tu carta, lo que significa que comenzarás una fase en la que apreciarás pasar más tiempo a solas. Podrías de hecho tener ideas muy creativas."}, "escorpio": {"frase": "Llega una buenísima semana Escorpio pero debes trabajar duro y dejarte de estupideces del resto, de meterte en líos innecesarios y de pensar más de la cuenta en cosas que no te sacan absolutamente de nada.", "dinero": "Esta semana, ciertos planetas se enfrentan en el cielo, cada uno ejerciendo su propia influencia. Su actividad cae en el sector de tu gráfico asociado con cambios de imagen. Es posible que estés cambiando tanto, que puede que no seas capaz de mantenerte al día con ello. Todo es por una buena causa - es decir, tu imagen.", "general": "Esta semana te apetece hacer cosas nuevas, has dejado la idea de tener que estar siempre pendiente de los demás, de tener incluso que buscar soluciones para la vida de todo el mundo menos para la tuya. \n A veces, te aferras a momentos de felicidad pasajera Escorpio, pero sin embargo, esos momentos no son productivos ni significativos para ti. Y al final, se quedaban en momentos superficiales que después restaban mucho más de lo que sumaban.\nUna habilidad que adquiriste en tu infancia podría ser un requisito para un trabajo o una idea de negocios. No te preocupes si hace mucho que no la pones en práctica. Una vez que empieces, puede que descubras que tienes talento. Con Marte entrando a toda velocidad a tu sector profesional, podrías sentir más determinación cuando se trata de encontrar trabajo o asegurar un contrato. El deseo puede motivarte para recorrer un largo camino. Y un poco de encanto también es de gran ayuda."}, "capricornio": {"frase": "Ten cuidado con las atracciones esta semana, algunas pueden ser fatales y pueden desviarte del camino, y no te encabrones más de la cuenta por decisiones estúpidas de terceras personas.", "dinero": "Tienes una energía muy obstinada ahora. Se te está empujando a una forma no tan sutil de tratar con los demás. La formación de nuevas relaciones como el cultivar las ya existentes proporcionará las respuestas que buscas.", "general": "Tienes que enderezar un poco tu vida Capricornio, y dejar de lado algunas inseguridades, de hecho, serás más feliz cuando empieces a creerte lo que vales de verdad, lo que puedes llegar a conseguir y sobretodo lo que te mereces. En realidad debes encontrar esa seguridad en tu día a día y no dejar que nadie te la arrebate. Repítete las veces que haga falta que estás aquí para ser feliz, que necesitas a tu lado a personas que te hagan elevarte, a gente que realmente te aporte. No necesitas a nadie para ser feliz pero si están cerca de ti sí que necesitas que cuiden también de tu vida como tu haces con ellos. Últimamente has asumido cosas que no te pertenecen, has perdonado y has tratado de olvidar para mantener un equilibrio pero a veces no se trata de eso, se trata de rebelarte, se trata de dejar las cosas claras a más de uno y sobretodo de estar en paz contigo mismo, de respirar. Aprecias la sencillez y odias pelear, así que, ¿para qué peleas? No te preocupes innecesariamente por nada ni por nadie, y si estás un poco estresado o abrumado tómate unos días, relaja la mente y vuelve para continuar lo que sea que tengas. Es posible que necesites un poco de espacio, y no es malo, simplemente es eso, necesario.\nUna idea, un negocio en línea o una oportunidad para ganar dinero te llaman la atención, mientras Marte entra a Acuario y a tu zona financiera. También descubres que con un negocio en curso puedes aumentar tu productividad y ganar más dinero si deseas utilizar los últimos avances tecnológicos. La entrada de Venus a tu sector de relaciones te ayuda a resolver dificultades y a estar más en armonía. Evaluar tus opciones de salud y bienestar también da buenos resultados."}, "acuario": {"frase": "Necesitas un respiro. Desconectar del mundo y conectar contigo… Y cuando llegue el corazón a golpear a tu puerta, no te olvides de utilizar la cabeza… Es importante…", "dinero": "Tienes todo tipo de geniales destellos llegando a tu cabeza. No descartes nada que parezca una posibilidad remota, porque puede que no lo sea dado el tiempo suficiente y la preparación. La mala noticia es que tu empleo podría sufrir un cambio no deseado. Podrías tener un nuevo jefe, un cambio de responsabilidades, o incluso una reducción de sueldo conforme tu empresa lucha con una economía cambiante.", "general": "Es algo muchas veces inconsciente. Es algo que quizás tu cuerpo quiere esconder porque en el fondo, te encanta parecer que eres una persona fuerte y sí, incluso poco demostrativa, pero sabes que en realidad no es tan así. \n que quizás te hagan tener un futuro mucho mejor y más satisfactorio.\nHay mucho revuelo en tu sector de objetivos y ambiciones, en especial con el encantador Venus llevándote a usar tus encantos. Mientras más amable y servicial seas con tu superior, más te beneficiarás. Y con la actividad lunar del jueves en este sector, esta puede ser una gran oportunidad para avanzar un paso más hacia un sueño profesional o empresarial. Forjar nuevas amistades también podría ser muy importante, ya que tu vida social pone algunas oportunidades clave en tu camino."}}
