{"sagitario": {"dinero": "Esta semana tienes actividad en el sector de tu carta que rige tu hogar y sentimientos internos. El Universo quiere que avances para poder crear y conquistar. Pero también hay que tomarlo con calma y construir una base sólida antes de seguir adelante. Tus sentimientos pueden ser igualmente confusos. Mientras tanto, es hora de pagar tus deudas.", "general": "En serio, sagitario, por muy mal que vayan las cosas has demostrado al mundo que con tu ejemplo que se puede vencer cualquier obstáculo poniendo ganas, entusiasmo y pasión. A pesar de que eres siempre alguien bastante reservado para tus cosas más profundas (quizás a veces parece que hablas demasiado pero a la hora de la verdad de lo tuyo, de lo profundo, no sueles abrir el pico), la gente que te conoce sabe de sobra que te has caído y levantado muchas veces en estas últimas semanas queriendo antes que cualquier otra cosa tener el control sobre ti mismo. Eres sagitario por lo tanto es normal que no todo lo que quieras se de en el momento, la constancia y el trabajo diario es lo que a ti, te hace cumplir tus objetivos y tus metas, la constancia es al final la que te da todo lo que buscas. Las cosas que llegan rápidamente se acaban yendo de la misma manera así que, sigue con lo que tienes fijado en la mente y no desistas porque cualquiera quiera llegar y cambiar tus planes. No te dejes llevar por nadie ahora, puede ser una semana con grandes noticias pero tienes que trabajarlo y sobretodo mantener esa actitud de querer ir a por todas. Lo has pasado mal sagitario, así que, plantéate si te merece la pena volver a mirar atrás de nuevo, creo que no. Lo peor ya está casi superado, no estabas del todo bien con tu vida y por eso decidiste cambiar y aunque los cambios no se den todavía no importa porque están en tu cabeza y poco a poco lo estarán en tus hechos. No te agobies, verás como cada día que pasa es una victoria hacia lo que quieres, sólo preocúpate de vivir esos días lo mejor que puedas ahora… La semana comienza con la Luna Llena en Tauro, pudiendo hacer hervir tus sentimientos, sobre todo si han estado reprimidos por algún tiempo. Te ayudará cuidar tus palabras el martes, especialmente si sientes molestia o frustración. Trata de evitar hacer cualquier cosa que pudieras llegar a lamentar más tarde. ¡Opta por mantener la calma si te es posible! Tu vida social podría compensar cualquier decepción que sufras en otras áreas, trayendo consigo un posible romance y muy buena compañía."}, "cancer": {"dinero": "Piensa en cómo ahorrar e invertir tu dinero duramente ganado, así como la manera de ganar más dinero en general. Pasa unos cuantos minutos de cada día estudiando el intercambio de divisas y otros vehículos de inversión que te hagan ganar financieramente. No es que no hayas estado pensando en esto, por supuesto. Es posible que tengas más dinero atado en tu casa del que creíste.", "general": "Estás activo Cangrejo, con ganas de hacer cosas nuevas, de conocer, de reír, de disfrutar y sobretodo con ganas de vivir el presente más que nunca. Te mereces más de lo que tienes, sí, mucho más aún… No sería extraño que te preguntaras qué está pasando con tu carrera. Un nuevo trabajo puede aparecer de la noche a la mañana sin que hagas demasiado para perseguirlo, mientras que los trabajos existentes podrían cambiar un poco. Piensa atentamente el jueves, ya que una situación puede generar una crisis. Puede que debas tomar una importante decisión. La luna llena en tu sector de bienestar del sábado puede ser una llamada a mimarte un poco y a que hagas de esto un hábito."}, "geminis": {"dinero": "Este período es acerca de cómo lidiar con todas las ofertas y oportunidades que te lleguen, sobre todo en lo que respecta a tu carrera. La suerte y la expansión se combinan muy bien con súbita inspiración y cambio. Dado que esto afecta a tu sector profesional, también saca a relucir la idea de figuras de autoridad. ¿Estás chocando con alguien más arriba de ti en el trabajo?, ¿o será que te preparas para ponerte los zapatos de autoridad en tu vida?", "general": "No sabes cómo desviar tus sentimientos geminis, sientes con muchísima pasión muchas cosas pero otras se están apagando poco a poco. Y no entiendes por qué, no entiendes como se avivan llamas con personas que no merecen la pena, y como se te apagan con otras que sí. Vas a tener dificultad para liberarte de algunas cosas geminis… Cuando sientes algo por alguien tu corazón no puede frenar y ahora eso es lo que te está pasando… No eres estúpido por intentar revivir viejos recuerdos y tratar de entender qué fue lo que salió mal o qué es lo que está fallando. La cuestión es que tienes que hablar las cosas, no puedes dejar que se vayan acumulando en tu interior. Si algo no va del todo bien dilo de una vez geminis. A veces te imaginas un futuro donde termina todo bien, donde eres feliz, donde sonríes cada día, el problema es que el futuro se construye con lo que vas haciendo ahora, y si quieres tener ese futuro deberás empezar a cambiar. No eres estúpido por ser humano, por tener sentimientos, por intentar arreglar las cosas, por querer empezar de cero y bien pero no puedes controlar tus emociones, lo que hay es lo que hay, y en eso no se puede cambiar por mucho que lo intentes. Date el lujo de sentir lo que sientes, aunque esos sentimientos vayan en contra de lo que querrías sentir. Vamos geminis que esta semana emocionalmente hablando vas a tener un jaleo en tu cabeza serio y es muy probable que necesites un buen tiempo para aclararte. El bichito del amor podría seguir entusiasmándote con el diagrama planetario poniendo de relieve las oportunidades de citas. Puede que sientas la necesidad de tomar una decisión el viernes, cuando el alegre Mercurio se encuentre con el encantador Venus. De ser así, considera dejar las cosas como están por el momento, ya que el panorama podría cambiar en las próximas semanas. Con el extravagante Júpiter y el dinámico Marte en tu sector hogareño, puede que estés a punto de tener una reunión festiva. Por último, la luna nueva del domingo sugiere que un nuevo proyecto creativo podría llamar tu atención."}, "piscis": {"dinero": "Esta semana tienes una base sólida para construir sobre tu existente riqueza. Quieres hacer cosas poco convencionales con tu dinero, pero es mejor ser un poco más conservador/a debido a las proyecciones de ahora. Sin embargo, es un buen momento para la investigación de aspectos más salvajes relacionados con la inversión.", "general": "Estás feliz pero a la vez triste, estás tranquilo pero a la vez nervioso. Se acerca un cambio grande piscis, un cambio complicado pero necesario. Últimamente complaces demasiado, y sí, está bien pero el problema es que hay gente que se aprovecha de esto. Tienes que plantarle cara a más de uno y dejar las cosas claras. No te vuelvas a meter otra vez en círculos viciosos, no dejes que en tu cabeza vuelva a entrar el estrés y la ansiedad, de verdad, ahora no… Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. piscis, esta semana has de cerrar algunos ciclos de verdad. Una noticia buena hará que te vuelvas a impulsar de nuevo, te dará ese empujón que tanto necesitabas. Las cosas como son, todo el mundo necesita alguna razón para hacer las cosas, para progresar, para cambiar incluso, y tú más. Pues esa razón va a estar muy clara ahora. No mires atrás cuando sabes que no debes hacerlo, no te estreses por cosas que realmente no importan y no te preocupes por lo que en realidad no puedes controlar. Las cosas van a cambiar, tú vas a hacer que cambien, no permitas que nadie trate de desprestigiarte más. Las cosas a partir de ahora se harán a tu manera, guste o no. Lo tienes claro. Y recuerda que la vida siempre se vive mejor con una sonrisa en la cara. Tendrás ganas de explorar el potencial de una idea que te llevaría a descubrir un nuevo territorio. Este podría ser un plan importante que te convendrá explorar con alguien más. Sin embargo, no te preocupes por los detalles ahora porque podría atrasar el proceso. Concéntrate en el panorama general. Ya tendrás tiempo para pulir tus planes. El viernes es una fantástica oportunidad para asistir a un evento social que realmente disfrutarás, ya sea una cita o solo una ocasión divertida."}, "leo": {"dinero": "", "general": "Si tienes algo que pensar, intenta no hacerlo en el momento, YA, AHORA y AQUÍ. Las preocupaciones cambian de intensidad muy a menudo, y sólo es con el tiempo cuando se ven. Vale, las cosas te estresan pero quizás si en vez de tomar la decisión ahora esperas un poco y la tomas después de dormir 8 horas, todo cambia, ya no es tan dramático como parecía, se suaviza, y mucho… Tómate ese tiempo, hazlo leo, porque te darás cuenta de que no todo es tan bueno, y tampoco todo es tan malo… Relax… Parece mentira como te estresas por situaciones que no siempre están en tu mano, pero es verdad es como si tú pudieras hacer todo por ti mismo y no leo, por desgracia no todo es así… Sé feliz con lo que tienes mientras trabajas duro por lo que quieres. Nadie va a regalarte nada, y tú, vas en busca de sueños por construir, de muchos sueños, además por buen camino. Un día malo no significará nada, sabes de sobra lo que es mover el culo para trabajar, sabes lo que es ir consiguiendo frutos, día a día… Recuerda lo que mereces, y lucha por ello muerte… Definitivamente estás en tu elemento al comienzo de la semana, lo que tal vez coincida con una fiesta o reunión de temporada. Con el jovial Júpiter en tu signo, una benevolente y bondadosa actitud puede encantar a los demás y hacer que ganes muchos admiradores. Sin embargo, ten cuidado con los mensajes confusos, ya que algunas cosas pueden ser diferentes de lo que parecen. La luna nueva en tu signo del sábado puede ser excelente para comenzar una nueva etapa en tu vida, pero puede que debas liberarte de algunas cosas antes."}, "virgo": {"dinero": "Eres una persona inteligente, sobre todo cuando se trata de trabajo y dinero. No te contenta dejar las cosas como están (¡bien por ti!); y deseas hacer algunos cambios positivos. Tus relaciones señalan el camino hacia una vida mejor. Alguien (o más de una persona) quiere verte tener éxito. Escucha lo que tales personas tengan que decir al respecto.", "general": "No te arrepientas de abrirte virgo, no te arrepientas de haber dado mucho, o de haber dado poco. En serio, no te arrepientas. Eres como eres, y aunque últimamente te hayas llevado más disgustos que otra cosa mira, no puedes cambiar. Cada momento en el que decides ser real y sensible, o emocional con alguien, estás siendo tú mismo de verdad, estás ganando al fin y al cabo, ganando experiencia, fortaleza, ganando pasión, corazón, bondad, estás siendo tú mismo aprendiendo a quererte tal cual, sin miedo a lo que pueda pasar. Y eso nunca puede ser un error. Esta semana tendrás momentos más débiles virgo, momentos en los que quizás te sientas incluso un poco mal, y ni siquiera sepas por qué, momentos en los que estalles por cualquier estupidez, estupideces sin mucha lógica ya pero al fin y al cabo que aún te afectan aunque no quieras. No importa lo perdido que puedas estar, va a pasar virgo, no importa lo que esté pasando por tu vida y por tu corazón ahora, vas a sobrevivir ¿ok? Esta semana quizás sea un poco dura pero te servirá para abrir los ojos virgo, para darte cuenta de que, o te mueves o caducas. Lo mejor que podrás hacer ahora será cortar con la mierda. Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos, y proponte metas de nuevo, y no desistas porque no salgan a la primera. Necesitas un poco de motivación extra. Cuando el sol en tu sector de relaciones conecta con el incansable Urano, podría resultarte difícil ser paciente con ciertas personas. Los familiares podrían ser tu principal motivo de fastidio, pero las amistades también se suman. Lo que puede ayudarte es canalizar la energía mediante la actividad física, ya sea caminando o con una rutina de ejercicios. Hacerlo puede aumentar mucho tu nivel de tolerancia. El reflexivo Mercurio se vuelve retrógrado en tu sector de relaciones el miércoles y permanece así durante cerca de tres semanas, lo que podría coincidir con confusos mensajes y tal vez malentendidos. También puede ser un buen momento para analizar cuestiones que necesitan resolverse hace algún tiempo. Puede que, durante estas semanas, encuentres la solución. \nEsta semana también es muy importante debido al eclipse lunar en tu signo el viernes. Esto significa que podrías sentir tener más ganas de tomar las riendas de tu vida. Las cuestiones relacionadas con la apariencia y la imagen también podrían ser importantes durante esta etapa."}, "libra": {"dinero": "Esta semana hay un choque de energías poderosas en el cielo. Estas eliminando a las personas que no son compatibles con tu vida. Es hora de dejar de esconderse detrás de los demás o fingir que están ahí sólo para servir. Es hora de ponerse de pie. Tienes que esforzarte para poder obtener el tipo de dinero que deseas y mereces.", "general": "Ommmm… Ommmm… Relax libra, relax… Por favor, si te tomas las cosas tan a pecho al final acabarás por salir perjudicado tú. Antes de que creas que lo sabes todo, respira hondo, no te dejes llevar por la impulsividad, no te alteres, analízalo, que es lo que mejor se te da hacer. Es muy importante que no pierdas los papeles antes de tiempo. Observa a tu alrededor y mira realmente quien hace daño a tu vida y no te aporta nada y quien es el que te da todo sin importar nada, hay una gran diferencia. A partir de ahí elige bien y empieza a hacer lo que debes hacer, o sea, sacar lo que no te conviene, como siempre has hecho. Es muy probable que te encuentres en una etapa en la que todo te cuesta mucho más de la cuenta, conoces la teoría de la mayoría de las cosas, pero te falta la práctica y la verdad que esta semana te seguirá faltando, es como si aún no estuvieras preparado para decidir qué es realmente lo que quieres para ti, como si no estuvieras preparado para decir ADIOS a lo que ya no te conviene. Sabes de sobra que cuando decides, lo haces con todas las consecuencias y si ves que aún dudas por todo prefieres no tomar ninguna elección. No quieres fallarte a ti mismo pero a la vez te da pánico equivocarte de decisión. Pues mira libra, haz lo que sientas, en serio, haz lo que te pida el cuerpo, lo que te apetezca, y después deja que la vida te sorprenda, porque te va a sorprender seguro. A veces hay que llevar al límite las cosas libra, a veces hay que forzar todo para ver cuánto están dispuesto a dar por nosotros. Con la semana de fiestas ya aquí, estarás en tu elemento mientras organizas tanto eventos como invitados. Venus ahora en Escorpión significa que tienes una buena oportunidad para acercarte a una persona especial o calentar la vibra con tu pareja. Estarás de ánimo de fiesta bajo la Luna Llena de esta semana, con el día después de navidad exhibiendo lo mejor de tu personalidad. Además, tus finanzas deberían mostrar mejora en las semanas y meses venideros."}, "tauro": {"dinero": "Esta semana es de gran actividad para ti, ya que la atención se centra en las culturas extranjeras, viajes, idiomas y la educación superior. Es hora de pensar en invertir en mercados muy lejos de donde vives para hacer tu investigación. Los aspectos indican que es probable que te sientas optimista también.", "general": "Después de todo lo que has pasado, pocas cosas son las que te asustan ahora. A ver tauro, no es que hayas tenido una época fácil últimamente, eso está más que claro, y tienen que entender que cuando psicológicamente has sido decepcionado muchas veces, incluso destrozado, se comienzan a perder las ganas de todo. No es que te hayas cerrado en banda y no vayas a dar nada de ti, no es eso, es sólo que \n hasta que empieces a sentir que realmente merece la pena. Si un proyecto creativo ha sufrido demoras últimamente, el avance de Mercurio puede comenzar a marcar la diferencia. Y si tienes responsabilidades en tu hogar que demandan tu tiempo y energía, una alineación positiva sugiere que ya podrías haber encontrado la solución. Esta es una buena noticia para ti, especialmente si te comprometes a transformar una idea en un éxito total. De hecho, podría sentirse como un peso que es gradualmente levantado de tus hombros."}, "aries": {"dinero": "Esta semana es acerca de los aspectos que afectan dinero y valores. Esto es extremadamente afortunado, dándote la oportunidad de mejorar tus finanzas ahora. Se te está empujando a centrarte en la familia y el romance. Podría ser bueno tomarte un descanso o renovar tu convicción de equilibrar tu vida laboral con tu vida personal.", "general": "Controla tus impulsos y sobretodo tus nervios e intenta evitar conflictos con las personas cercanas a ti. No saldrá nada bien. A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. Cuenta hasta diez antes de saltar con alguna mala palabra, piénsalo dos veces antes de estropearlo. Resiste la tentación de crear un conflicto. Diplomacia y pies de plomo aries. Siempre la has tenido pero claro, todo el mundo tiene sus límites. Define tus prioridades y no acumules, es importante que lo tengas claro, si acumulas lo único que puede pasar es que explotes, y además que salpique a todos, sin excepción, porque el día que aries estalla, nadie se salva. Puede que sientas la tentación de exigirte, en especial al comienzo de la semana. Si has fijado una fecha límite, la conexión entre el dinámico Marte y el limitante Saturno podría coincidir con uno o dos obstáculos. Puede que lo mejor sea no ponerte demasiada presión. Cuanto más intentes, más difícil podría ser avanzar. Quizás descubras que salir de la rutina también es muy útil. Podrías estar pensando demasiado en una cuestión cuando un enfoque más relajado sería altamente beneficioso. \nTus planes podrían entrar en conflicto con los de tu familia, y puede que tus familiares tengan demasiadas ganas de hacerse oír. Debido a que el positivo Venus está en tu sector de recreación y diversión, podrías beneficiarte mucho de tomarte un tiempo para disfrutar. Y, si llevas a tu familia contigo, mucho mejor. El punto más importante es no pasar demasiado tiempo trabajando.    "}, "escorpio": {"dinero": "Esta semana tienes una energía maravillosa y creativa en tu vida laboral diaria. Se te puede pedir asumir más tareas ahora, y vendrán con responsabilidades añadidas. Tómalas. Incluso si se trata de trabajar más a corto plazo, le darás una impresión indeleble en tu empleador a largo plazo. Es probable que recibas elogios por tus esfuerzos. Amplía tu comunicación.", "general": "No sueles dar la llave de tu corazón a nadie escorpio, pero si hay personas que la tienen, y de hecho esas personas son las únicas que pueden desbloquearlo, que pueden ver el fondo de lo que hay, tu esencia, tu alma. Pero esta semana vas a cambiar la cerradura, porque te apetece, porque ahora quieres estar seguro de a quien se la quieres dar, porque quieres empezar de cero muchas cosas. Y no cambiará tu esencia escorpio, porque la esencia es la misma, lo que cambiará será el poder que vas a tener, el poder que van a tener otros sobre ti. Esta semana preocúpate de hacer las cosas bien. Hay mucha responsabilidad y mucho en juego. Vas a sentirte bien por las decisiones que vas a tomar, vas a sentir que vuelves a tomar el timón de tu vida como antes. No te preocupes porque algo no salga, te esperan cosas mejores. No te pongas nervioso cuando te digan que no puedes, que no tienes el valor suficiente o la capacidad para hacerlo. Puedes con todo, y a aunque tengas que ir en contra de todo, si has tomado la decisión, que sea hasta el final. Vas a tener que volverte invisible para algunas personas si de verdad quieres ir hacia delante. Feliz semana escorpio. Esta semana, guarda tu efectivo y conserva tu dinero tanto como te sea posible. La razón es que podrías recibir algunas facturas inesperadas o sentir un poco de inestabilidad sobre cuestiones financieras. Hasta que las cosas empiecen a vislumbrarse más seguras, es aconsejable controlar tus gastos. En cuanto a tu carrera profesional, podrías estar nadando contra corriente debido a Saturno entrando a su fase retrógrada el viernes. Sin embargo, esto te da un par de meses para explorar una nueva dirección y decidir si realmente es para ti."}, "capricornio": {"dinero": "Esta semana experimentas un aumento de energía en el terreno de la auto-expresión.  Alguien en tu lugar de trabajo te tiene celos y es incapaz de poder manejar tu poderosa naturaleza. No le des importancia. Te estás proyectando de una nueva manera, que no puede ser nada más que positiva. Habla con la verdad. Tu destino es la profundidad, la madurez y el buen sentido. Otros necesitan oírlo.", "general": "No puedes poner piezas en lugares que no corresponden capricornio, no puedes forzar situaciones ni tratar de encajar algo cuando es imposible que encaje. Todo tiene un por qué, una razón, un lugar y un momento y pasará en el momento que tenga que pasar. Olvida un poco todo capricornio, no des tanta importancia a cosas que no la tienen y ya verás como todo se vuelve a colocar en su lugar. No siempre será el lugar que tú esperes pero sí que será en el que deba. Es triste pero cuando más ignoras, más detrás de ti parecen estar y cuando más cuidas y más proteges más se alejan. Pues eso capricornio, ignora un poco. Quizás más de uno debería despertar y entender que no estarás siempre ahí. Mantente siempre fuerte capricornio, siempre sonriendo, siempre adelante, a pesar de que haya gente que quiera joderte la vida. Y desconfía hasta que las cosas no se demuestren con hechos, desconfía hasta que de verdad se partan el lomo por demostrártelo. Dentro de muy poco comprenderás quién merece la pena y quien no, pero debes darte un tiempo, y empezar a centrarte en ti mismo. No desperdicies el tiempo en cosas que no te dejan nada de provecho capricornio, porque no merece la pena, y los pensamientos malos… ¡fuera! Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierda! Mantén una mente abierta esta semana y no te limites a lo ya conocido y ya probado. En lo que respecta a tu trabajo y carrera profesional, cierta conversación podría revelar opciones que podrían parecer un tanto descabelladas. Sin embargo, si esta persona también puede proporcionarte pruebas, podría terminar persuadiéndote. El Eclipse Solar del Domingo te alienta a estudiar activamente y adquirir conocimiento en áreas clave. De esta manera, podrás ponerte en camino hacia un mejor trabajo, mejores tratos de negocios, y un mayor ingreso en el futuro."}, "acuario": {"dinero": "Este período tiene algunos aspectos favorables para ti. Un Universo equilibrado y pacífico te trae un montón de coraje para enfrentarte al problema de una deuda existente, así como para obtener la capacidad de negociar el tipo de plan de pago que puedas pagar. Parte de ti puede preocuparse de que nunca lograrás pagarlo, pero los aspectos muestran que sí lo harás si aplicas tu sabiduría interior.", "general": "Al final sólo nos arrepentiremos de las oportunidades que no tomamos acuario así que, empieza a agarrar todas las que lleguen con fuerza. No pienses demasiado, ya has vivido mucho como para saber lo que te interesa y lo que no así que, no te dejes amedrentar por nada ni por nadie. Puedes con todo lo que te propongas y además hagas lo que hagas lo harás bien. Puedes llegar alto si empiezas a dejar de lado cosas que no son productivas y tomas otros caminos. A veces te aferras demasiado por cariño y tratas de arreglar todo, de tratar de hacer a algunas personas mejores personas, de mantener situaciones que en vez de sumarte te restan todo el tiempo, y lo peor es que todo ese tiempo que gastas podías invertirlo en ti y en avanzar mucho más con tus objetivos en la vida. Hay cosas que no quieres que ocurran pero que debes aceptar acuario, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir. Por tu bien. Procura que todo lo que decidas hacer esta semana te haga realmente feliz. Se producen varios cambios esta semana a medida que tres planetas ingresan a Capricornio y a tu sector de finanzas y valores personales. Tal vez el más importante de ellos es el ejemplar Saturno. Durante los próximos años, te tomarás más en serio el producir dinero y usar tus recursos sabiamente. También podrías decidir reducir gastos innecesarios. Sin embargo, debido a que el sol y el encantador Venus también ingresan a ese mismo sector, podría ser un excelente momento para aprovechar algunas ofertas de último minuto. "}}