{"capricorn": {"personal": "Your emotions could be quite strong today, Pisces. You may find it difficult to act without having intense feelings come into the picture. Be careful about speaking without first thinking how your words will affect other people. It's important for you to be receptive in order to tune into the activity around you. Be open to others' opinions.", "amor": "Today's alignment of the planets could mean that you are not sure what the situation is when out on your date this evening. You will have a wonderful time that may very well include all the romantic trimmings, but by the end of your experience together you may not be able to decide whether the whole thing is heading toward a becoming a real relationship, or a very sweet friendship.", "trabajo": "You are not going to be able to think straight if you find yourself in a position of stress and pressure. Don't let other people get to you in this manner. Protect yourself instead of letting other people have such a huge impact on your wellbeing."}, "pisces": {"personal": "Someone has just turned on the fan and papers are flying everywhere, pisces. The pace is picking up and you're scrambling to pick up the pieces. Stay in close communication with others today, for this will be your saving grace. You may require others' help to gather the documents that have blown across the room. Keep an eye on things so you don't lose your place.", "amor": "If you want to make an impact on your partner (current or prospective) and loved one today, then don't pursue the same line of argument that you have done for the past number of weeks. The current celestial energy urges you to find a different way of approaching the whole subject in order to have any real effect. But don't worry; the answer WILL arrive out of the blue - thankfully.", "trabajo": "Be more conservative with your money. Sometimes your frivolous spending can get a bit out of hand. This is a good day to put your money toward something meaningful - something that will help you. Put it towards an investment or a financial advisor."}, "aquarius": {"personal": "You have a tremendous ability to understand the inner workings of any situation, aquarius. You may need to give someone a reality check to make sure they're on the same page as you. Use your criticism constructively so you don't alienate yourself from the people. Help to fill in the blanks in a situation that isn't fully understood by all parties, and move the project to the next level.", "amor": "It is better to take the risk of expressing how you feel today, rather than pretending you feel nothing at all. The present planetary alignment means that you have nothing to lose by opening up and being honest. The truth is that your friend is probably even more reserved than you, but also feels equally attracted. One of you has to do something; otherwise nothing will happen.\n \n \n \n ", "trabajo": "Pay attention to the media, including magazines and radio. An important piece of information will come your way via these types of channels that will help give you a brand new perspective on your current career situation. Listen carefully."}, "sagittarius": {"personal": "Social invitations or opportunities to participate in group activities should come your way for a few weeks, Sagittarius. Your phone could ring off the hook. Relations with others should be warm, friendly, and congenial, so any sort of get-together you schedule or attend today should go well and be informative. In the evening, plan a romantic encounter with the special person in your life.", "amor": "There is a wonderful sense of harmony today in relationships. You have a great chance of discovering that you and someone very attractive share many interests. If you are looking for that special person in your life, visit some places where services to the community are done. A hospital, child daycare center, nursing home - these are places where you could meet your love.", "trabajo": "Today's tension in the workplace is going to affect you more than it will affect others. Your tremendously sensitive mind does not operate well during times of difficult stress. Establish a mental barrier between yourself and the people around you."}}