{"sagitario": {"dinero": "El dinero es una forma de encontrar la seguridad que buscas. Es probable que notes que ahora, tus lados masculino y femenino están bastante equilibrados. ¡Buen trabajo! Dado que esto afecta a tu empleo, salud, y actividades cotidianas, es probable que todo en el trabajo vaya bien. Les estás dando una buena  impresión a los jefes. Si quieres llevar esto un paso más allá, proponte para voluntariamente encabezar un proyecto especial. ¡Generarás una increíble opinión en tus jefes!", "general": "Acepta las ofertas que creas que debas aceptar y sobre todo, cree en ti, porque solo o acompañado puedes hacer lo que quieras, puedes llegar hasta donde quieras llegar… Empieza a dedicarle todo el tiempo del mundo a lo que te hace feliz, lo necesitas. Las dudas han quedado atrás, ya te lanzas, y más cuando te estás dando cuenta que si sientes que vas a apostar para ganar tienes que hacerlo ya. Esta semana es muy probable que empieces a abrir los ojos ante cosas nuevas, van a ofrecerte demasiado, conocen tu talento, pero debes ser hábil para elegir qué es lo que más te conviene, qué es lo que realmente necesitas y qué es lo que te hará crecer en un futuro. A la mierda lo demás sagitario. Deja de pensar en amores, deja de pensar en pelear, en tratar de cambiar al mundo. Tienes que centrarte en ti y en conseguir tus objetivos, eso es lo que realmente te hará feliz ahora. Algo muy importante que debes saber es que cuando hagas lo que deseas, procura mandar muy lejos lo que no deseas, ¿y por qué? Porque al final lo que está podrido acabará por pudrir al resto de cosas. Es decir, si empiezas con buen pie algo pero tienes un lastre de cosas o personas que lo que te hacen es que de nuevo vayas hacia atrás, jamás vas a progresar, nunca. Por eso, aleja primero las cosas que debas alejar y cuando estés libre totalmente de ese tipo de negatividad, lánzate a hacer lo que más te gusta, y dedícate a ello al 100%. Te espera una buena semana pero por favor, deja de pensar en idioteces que no te sacan de nada. Mientras que sin duda sientes motivación cuando se trata de planes y proyectos laborales, tu vida social podría ser un desorden. Esto se debe a que tanto Mercurio como Júpiter están retrocediendo en áreas clave de tu carta. Tal vez sea que tu pareja está demasiado ocupada para socializar o pasar mucho tiempo contigo, o puede que tus amistades traigan otras cosas en la mente. Sin embargo, esta puede ser una oportunidad para explorar nuevas opciones y entrar a nuevos círculos. ¡Hacerlo podría traerte una revelación!"}, "cancer": {"dinero": "Tienes una gran cantidad de aspectos astrológicos afectándote esta semana, muchos de los cuales afectan tu trabajo y dinero. En primer lugar, tus relaciones podrían ser menos que estables. Puede que tengas que contar con alguien más para ese préstamo que habías esperado. Los aspectos en tu sector de grandes instituciones como bancos e impuestos indican que debes tener cuidado con lo que dices y cómo lo dices.", "general": "Disfruta de la vida cancer, de verdad. A veces hay que dejar atrás lo que pertenece a atrás de una vez, y sí, por qué no, volver a dar oportunidades, volver a confiar. Es muy triste que te hayan fallado, es cierto, pero el castigo más grande es haberte hecho desconfiado con el mundo, desconfiado con todos. Hay que cambiar eso como sea, hay que cambiarlo porque hay gente buena que lo que quiere es dar, que te valora, que te quiere. Sé amable con la gente que está a tu alrededor y perdona y sigue a tu corazón. Al final del todo, si no lo haces, te vas a arrepentir muchísimo, a veces esas situaciones no vuelven cancer. Hay algunos problemillas que te rodean pero van a solucionarse pronto, aunque deberás tener una buena actitud para liquidarlos definitivamente. Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierda en unas semanas. Quédate con lo positivo y sigue adelante con tu vida. Todo cambiará a mejor. La paz interior es la nueva meta, así que, ¡céntrate! Feliz semana cancer. Si bien Marte en Escorpión hace que tengas tendencia a cuidar de tu salud, también tienes ganas de poner en orden tus finanzas. Es momento de saldar deudas, organizar planes de pago y ponerte al día con tus objetivos financieros. La gran noticia es que Saturno ingresa a Capricornio y a tu sector de recursos compartidos el 19 de $MES. Como resultado de esto, puede que decidas ser más responsable acerca de tus asuntos financieros y tener la determinación de que tu dinero te rinda más, en especial durante los próximos meses."}, "geminis": {"dinero": "Ciertos aspectos están alentando tu capacidad de ganar la cantidad de dinero a la que puedes haberte acostumbrado y te piden que seas más responsable acerca de cómo gastas tu dinero en efectivo. Establece límites para que puedas ahorrar para tu jubilación u otros objetivos. Tu sector de creatividad, familia y diversión se ven afectados. Si estás teniendo problemas para encontrar motivación, sólo piensa en cómo lo que hagas ahora, beneficiará a tu familia en el futuro.", "general": "En serio, geminis, por muy mal que vayan las cosas has demostrado al mundo que con tu ejemplo que se puede vencer cualquier obstáculo poniendo ganas, entusiasmo y pasión. A pesar de que eres siempre alguien bastante reservado para tus cosas más profundas (quizás a veces parece que hablas demasiado pero a la hora de la verdad de lo tuyo, de lo profundo, no sueles abrir el pico), la gente que te conoce sabe de sobra que te has caído y levantado muchas veces en estas últimas semanas queriendo antes que cualquier otra cosa tener el control sobre ti mismo. Eres geminis por lo tanto es normal que no todo lo que quieras se de en el momento, la constancia y el trabajo diario es lo que a ti, te hace cumplir tus objetivos y tus metas, la constancia es al final la que te da todo lo que buscas. Las cosas que llegan rápidamente se acaban yendo de la misma manera así que, sigue con lo que tienes fijado en la mente y no desistas porque cualquiera quiera llegar y cambiar tus planes. No te dejes llevar por nadie ahora, puede ser una semana con grandes noticias pero tienes que trabajarlo y sobretodo mantener esa actitud de querer ir a por todas. Lo has pasado mal geminis, así que, plantéate si te merece la pena volver a mirar atrás de nuevo, creo que no. Lo peor ya está casi superado, no estabas del todo bien con tu vida y por eso decidiste cambiar y aunque los cambios no se den todavía no importa porque están en tu cabeza y poco a poco lo estarán en tus hechos. No te agobies, verás como cada día que pasa es una victoria hacia lo que quieres, sólo preocúpate de vivir esos días lo mejor que puedas ahora… La semana por delante podría hacerte algunas exigencias a pesar de que ya tienes ganas de progresar. En casa, las ganas de prepararte para la época de fiestas podrían coincidir con la decisión de limpiar el desorden y poner todo en orden. En tu trabajo, tu situación actual podría requerir de un cambio, sobre todo si los viejos métodos y rutinas no están solucionando actuales problemas. Hacer algunos cambios podría mejorar las cosas. Por último, ya sea que tengas pareja o recientemente te hayas enamorado, tu vida romántica se percibe muy prometedora a partir del domingo."}, "piscis": {"dinero": "Eres uno de los mejores Signos del Zodíaco para manifestar cosas. Con un énfasis en tu sector de dinero, las habilidades que pensaste haber dejado atrás, traen la mayor cantidad de efectivo. Piensa en las personas o los trabajos de una época anterior de tu vida y tendrás la respuesta financiera a tu dilema actual. Un aspecto de apoyo hace que tu trabajo diario sea mucho más fácil de digerir. Si has logrado dar una gran impresión últimamente, pide ese aumento. Ellos te necesitan.", "general": "A veces te confundes piscis, y este es uno de esos momentos. No es que no sepas lo que quieres, es que no sabes realmente si es lo que más te conviene, si es en realidad lo que debes hacer. Es algo así como sentirte perdido, tienes en tu cabeza muchas ideas por hacer, muchas situaciones que crear, pero no puedes averiguar cómo hacerlas, cómo sacarlas adelante. Frena un momento, no corras antes de andar. Admite que no todo va tan bien como tú creías, admite que quizás te equivocaste a la hora de tomar algunas decisiones que te han llevado a estar donde estás, encuentra el por qué de eso piscis. Y cuando lo veas, comprende que debes dejar ir, tómate un momento, respira profundamente y empieza a curarte de verdad. piscis, eres una persona súper luchadora pero ya has pasado demasiado y todo eso son experiencias, no pases ni una más. Si lo estás viendo venir no dejes que entre, no des oportunidad a lo que sabes de sobra que saldrá mal. Tómate esta semana por y para ti, de verdad que necesitas un descanso, un respiro, salir de esa zona de mala vibra y despejarte. Puedes con todo piscis, está claro, pero, ¿merece la pena pelear por ello? Piensa fríamente, y no te dejes guiar por la pasión, utiliza esta vez la cabeza. Tanto los recursos compartidos, los asuntos de negocios y la transformación son parte de la agenda conforme Mercurio se une al Sol en Escorpión. Esta puede ser una oportunidad para analizar por debajo de la superficie una situación o relación clave y quizás cambiar tu forma de pensar o creencias con el fin de influir positivamente en ella. Al mismo tiempo, una fuente profunda de inquietud podría inspirarte a desatender tus responsabilidades y centrarte más en el placer. Esto podría ser un error. Sería mejor tener un enfoque más prudente hacia el cambio."}, "leo": {"dinero": "Tienes actividad en tu sector de dinero y valores. Podría significar fortuna extrema que podría ya ser inestable o de corta duración. Si eres del tipo que arriesga, no es una mala semana para darle un giro a la rueda de la ruleta, pero guárdate la mitad de lo que ganes en el bolsillo - y no lo toques. Debido a que tu sector  de relaciones se ve afectado, puedes irritar a alguien si no tienes el suficiente cuidado.", "general": "El mundo gira y gira y si, a veces te sientes fuera de él. Muchas veces de hecho pero no es que estés triste y nostálgico, que va, ya estás acostumbrad@ a sentirte fuera de lugar en muchas ocasiones. Ese no es el punto. El punto es que, aunque todo esto te este pasando, por dentro tienes unas ganas enormes de superarte y de hacer las cosas mucho mejor que hasta ahora. Muy a menudo te pones un nivel altísimo de todo, de proyectos, de calidad de vida, de trabajo, y debes tener cuidado porque al final pasa factura. Sabes que en la vida caminas sol@ aunque te acompañen los demás. No quieres depender de nadie a pesar de que en el fondo sí lo haces y aunque no sea de tu agrado, también te sientes bien dejándote llevar un poco, buscando ese amor que a veces parece que te falta pero que nunca reconocerás, dejarte llevar no está tan mal del todo, siempre que de verdad y para no caer de nuevo, te quieras a ti mism@ mucho más que al resto. Con Júpiter todavía conectando con Neptuno, te ayudaría mantener tus pies en el suelo. Mientras que sueles ser una persona práctica, podías dejarte llevar por el discurso de ventas o el tono persuasivo de alguien. En caso de duda, pregúntale a una de tus amistades su opinión al respecto. Más tarde, la entrada del Sol a Libra ilumina tu sector financiero, animándote a fijarte metas y considerar tus planes para los próximos meses. ¡Toma nota de todo ello! Tu vitalidad recibe un impulso con Marte inspirándote a progresar."}, "virgo": {"dinero": "Esta semana tus energías masculinas y femeninas están trabajando hacia los mismos objetivos. Atrás quedaron las disputas sobre quién debe gastar y cómo debe gastarse el dinero. Tu deuda da un giro a la baja a medida que diriges tu energía hacia esta zona. Mientras tanto, el gasto de tiempo y esfuerzo en tu sector puede traer un inesperado dinero en efectivo. Sólo asegúrate de tener más de un presupuesto para poder comparar.", "general": "¿Cómo quieres gastar tu vida virgo? ¿sintiéndote mal? ¿arrepintiéndote por lo que has hecho, o peor aún, por lo que no has hecho? ¿odiando y sintiendo rencor? ¿no afrontando los problemas o las situaciones? Sé valiente virgo, siempre lo has sido, y sigue creyendo en ti mismo, y haz lo que te haga sentir bien, y trata de huir de lo que te encoge el corazón, de lo que te hace daño, y manda lejos a tus pensamientos oscuros que lo único que hacen es que entres en bucles y que desperdicies tu tiempo. Tienes esta vida virgo, sólo esta así que, trata de sentirte orgulloso de cómo la estás llevando. Cada palo que te has llevado ha sido una experiencia, eres quien eres ahora por todas esas decepciones, por todas esas alegrías, por esos errores que has cometido, por esas malas y buenas decisiones… Ahora eres de hierro virgo. Piénsalo bien, ¿qué más puede afectarte? NADA. Eres como eres y nadie va a cambiarte pero tienes que aprender a que te de un poco más igual todo, tienes que aprender a no obsesionarte con nada. Si las cosas no salen del todo bien es porque hay algo mejor que te espera. Y pasará… Pero cambia la manera de ver las cosas porque es la única forma en que cambien las cosas que ves. Feliz semana virgo. Con Mercurio en una zona más escondida de tu carta, se te hará mucho más fácil conectar con tus sentimientos más profundos y forjar una relación con tu ser interior. Si tomas nota de tus sueños, tales podrían ser la fuerza impulsora detrás de un plan o proyecto profesional. En el tema de romance, la deliciosa mezcla de energías del martes podría coincidir con un encuentro que te robe el aliento. Pero debido a que Marte comienza a retrocedes este domingo, puede que sea mejor no esperar demasiado en esta área."}, "libra": {"dinero": "Los aspectos son ideales no sólo para la energía y el hacer las cosas, sino también para realizar actividades físicas como ejercicio. Si has tenido la intención de salir más o comenzar una nueva práctica de yoga, esta es la semana para empezar. También es ideal para sublimar esa energía hacia cambiar tu situación financiera para bien. Comienza con un plan serio para acabar de pagar tu deuda.", "general": "Tienes muchas preguntas que solamente puedes contestarte tú a ti mismo ahora. \nHasta ahora todo ha ido más o menos bien, o sea, has ido superando cada traba que la vida te iba poniendo pero de repente te quedas estacando por algo y no sabes qué dirección tomar. Tus palabras tienen poder esta semana, así que trata de usarlas con sabiduría. Aun así, esto puede ser más fácil dicho que hecho. El Eclipse Lunar de esta semana podría sacar ciertos sentimientos hacia la superficie, animándote a decir las cosas como son incluso si hacerlo le resulta ciertamente molesto a alguien. Mientras que aclarar las cosas puede ser liberador, podrías dañar una amistad si actúas sin tomar en cuenta sus sentimientos. Si se trata de una vieja relación, vale la pena invertir tiempo para solucionar el problema."}, "tauro": {"dinero": "Esta semana es perfecta para tener una mentalidad transformadora. Los aspectos astrales agitan tu sector hogareño y despiertan algunos sentimientos internos. Podrías sentir algo de inestabilidad en estas áreas y tal vez necesites pasar algo de tiempo curándote y desarrollando un plan de recuperación. Tómate todo el tiempo que necesites para hacer que suceda.", "general": "Céntrate en tus metas tauro, pero hazlo de una vez. De verdad, ahora nada ni NADIE puede distraerte de ello. Puedes ser feliz, puedes ir de aquí para allá, pero si no consigues tus propias metas al final siempre pasará algo. No tendrás lo que más deseas en la vida, realizarte, pero tú contigo mismo, nada que ver con los demás. A menudo el precio por encontrarse a uno mismo es perder a los demás, a los que no te hacen bien, y tú , ahora necesitas ver tu camino de nuevo claro, sin interferencias de otros… Busca tu felicidad hasta debajo de las piedras, motívate día tras día, proponte un objetivo, ves a por él, no te distraigas, no dejes que te distraigan, cuida de los tuyos, los que están cerca, así, los que están lejos se acercarán solitos, hazte valer, no pongas precio a tus actos, no lo hagas porque lograras esto o lo otro, hazlo porque el camino es interesante y la recompensa mucho mayor, pero disfruta cada momento como si fuera el último, nadie va a hacer que seas feliz, solamente está en tus manos… Métetelo en la cabeza y cambia la actitud sin esperar nada de nadie, solamente de ti. El tema central de las próximas semanas tiene que ver con aprovechar al máximo tus recursos. Con un énfasis planetario en tu sector de negocios y recursos compartidos, puede que haya muchas cosas de las que debas encargarte. Esta semana sería de gran ayuda que tengas una idea clara de cuánto es lo que ganas y cuánto es lo que gastas, ya que esto te ayudará a avanzar en tus planes. Es posible que quieras ignorar las dificultades, pero la alineación estelar sugiere que te convendría adquirir un poco de experiencia antes de entrar en acción."}, "aries": {"dinero": "Te enfrentas a un tiempo de reinvención. Si has estado queriendo reinventarte a ti mismo/a de alguna manera, este es un buen momento para hacerlo. Puedes obtener lo que quieres con sólo pedírselo al Universo siempre y cuando lo puedes imaginar. El hacer los sueños realidad podría convertirse en el tema de la semana. Sin embargo, puede que tu carrera requiera más de lo que puedes dar por ahora. Trata de comprometer.", "general": "Piensas demasiado. Y está bien, de verdad, pero a veces, y lo sabes, por dar muchas vueltas empiezas a crear problemas que ni siquiera estaban. Relájate. Los pensamientos negativos son como la mierda aries, que atraerán más mierda, y antes de que te des cuenta tendrás la mente infectada, de verdad. Empezarás a ver problemas en vez de soluciones, te meterás en un círculo vicioso en el que YA has estado. No puedes permitirlo otra vez. No luches contra cosas o personas, simplemente esquívalas, a veces, aunque intentes hacer que entren en razón es imposible, y el que acaba sufriendo irremediablemente eres tú. No debes permitirte el lujo de tener ningún pensamiento negativo ahora, de verdad, ya has pasado demasiado, sólo céntrate en esquivar lo que te dañe, pero en esquivarlo de verdad. O sea, si de verdad decides que no es lo que quieres, corta por lo sano cuanto antes, y no mires atrás ni por el retrovisor del coche. Lidera tu interior y serás el líder de tu entorno. Lo único que ahora puede frenarte son tus pensamientos, trabájalos, distráete, y rodéate de todo lo bueno que tienes aunque a veces te cueste poner punto y final a lo malo. Tus metas ahora son lo más importante y sólo se consiguen cuando uno realmente no tiene nada que le estorba en su camino. Ahora que el sol se mueve por un sector más profundo de tu carta, podrías reflexionar sobre distintas maneras de abordar cuestiones emocionales que has estado sintiendo durante algún tiempo. Esto podría reflejarse en el frente del hogar, ya que el prudente Saturno y el dinámico Plutón retrógrados te animan a sumergirte en experiencias pasadas y encontrar cualquier bloqueo emocional. \n  Podrías descubrir que surgen recuerdos durante las próximas semanas. Analizarlos con alguien de confianza puede ser útil para procesarlos y liberarlos. Esta situación continuará durante las próximas semanas y meses. Ahora que el encantador Venus está pasando por tu sector de viajes y lejanos horizontes, no mires con recelo la oportunidad de hacer un sanador viaje, de tomarte unas vacaciones o de irte a otro entorno. Este fin de semana, puede que sientas la obligación de ayudar a otra persona, pero no es necesario que te vayas a los extremos."}, "escorpio": {"dinero": "Es una buena semana para ponerse en contacto con tus necesidades. Los aspectos que destacan la belleza, la creatividad y el amor muestran que es importante no sólo el mirar la parte, sino también sentirla. El amar lo que haces para ganarte la vida no solo sucede. Si lo cultivas mediante la exploración de tus habilidades qué mejor que utilizarlo para atraer efectivo. Esto ayudará a tu estado de ánimo. Tienes éxito con las asociaciones empresariales y financieras derivadas de tus amistades y redes sociales.", "general": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados, porque serán victorias más adelante. Así que, por eso, no te vas a decepcionar al final. Finalmente, todo regresa a la normalidad desde el lunes cuando Mercurio comienza a avanzar de nuevo. Si has estado posponiendo el momento de la verdad con respecto a la firma de un acuerdo, compromiso, o cierto curso de acción, ahora puedes seguir adelante. Si tienes dudas, asegúrate de analizarlas antes de firmar en la línea punteada, ya que puede que ciertas condiciones hayan cambiado en las últimas semanas. Este fin de semana, el vínculo entre Venus y Neptuno podría hacer una cita con tu pareja o interés amoroso muy romántica."}, "capricornio": {"dinero": "Esta semana todo tipo de puertas financieras se están abriendo. Con el fin de atraer la cantidad de dinero que deseas, tienes que verdaderamente adorar lo que haces. Considera la posibilidad de profundizar tu conocimiento innato a través de talleres y seminarios. Tu sector social se expande. Tienes los contactos necesarios para dar el salto a la enseñanza, la publicación o el discurso. Haz que suceda.", "general": "A veces de bueno te pasas capricornio. Vas a tener que empezar a dejar las cosas claras ya. Hay muchos momentos que ya no son como antes, hay muchos momentos en los que ahora lo pasas mal, momentos que ya no estás dispuesto a pasar por alto. En serio capricornio, con la escuela que tienes, ¿por qué recaes en lo mismo? Si ves las cosas venir, ¿para qué esperas a que pase lo peor? ¡Corta por lo sano! Bueno, lo hecho hecho está, no podrás dar marcha atrás pero sí que puedes solucionarlo todo ahora. Quizás tengas que darte un tiempo, quizás tengas que alejarte de lo que te rodea para darte cuenta de muchas cosas, de la dependencia que tienes, del amor real que sientes, de lo que mereces aguantar… Estás en una etapa súper confusa capricornio, y tienes que abrir los ojos por ti mismo y decidir qué es lo que te apetece hacer ahora, pero no aguantes pensando que todo cambiará solo porque nada va a cambiar hasta que tú reacciones, hasta que tú cambies. Estás enredado en un circulo vicioso capricornio y de verdad, como no empieces a cortar lo que no te gusta un día de estos explotas. Y va a salpicar… Se va a liar gorda… Progreso laboral podría ser el resultado de un optimista tránsito que mejore tus posibilidades de éxito. Si la oferta de un puesto de trabajo o contrato te llega y es algo que deseas - acéptala de inmediato. Esta es una oportunidad que no durará por mucho tiempo. Más tarde, planes de viaje podrían ser puestos en tu agenda - y puede que sientas atracción a lugares que tienen un aire místico. Este es también un buen momento para contratar a un entrenador o mentor que pueda ayudarte a alcanzar todo tu potencial."}, "acuario": {"dinero": "Esta semana te está pidiendo el centrarte más en tu carrera. Sueles ser bastante tradicional y conservador/a por naturaleza, pero ahora es posible que te hayas olvidado de tales cualidades, aunque sólo un rato. Si dejas que los demás sepan cuáles son tus metas, incluyendo la posición y el sueldo que quisieras, podrías ser sorprendido/a con lo dispuestos que tus patrones estarían para cumplirlo. Sólo sé extremadamente claro/a.", "general": "A veces parece que no progresas, y te estancas, y te lamentas, y te das por vencido/a… Pero no, lo que pasa es que las cosas van más lentas de lo que queremos. Y todo lo que des hoy te va a repercutir en el futuro, aunque ahora parezca que no funciona del todo. ¿Estás en el lugar correcto acuario? Seguro que sí, siempre has sido listo/a como para saber lo que haces… No hace falta que ahora pruebes otras cosas, lo que tienes que hacer es enfocarte en las que tienes, y tratar de hacer todo bien. La constancia es la clave del éxito acuario. No te pierdas ahora por otras sendas, de verdad, vas bien encaminado ahora pero échale ganas y sobretodo no te rindas. Y tampoco dejes que la influencia del resto tenga poder sobre ti, ni mucho ni poco, NADA. Una combinación impulsiva de energías te lleva a unir fuerzas con una persona cuando en realidad sería más prudente que te tomes el tiempo para conocerla mejor. Saturno forma parte de esta alineación, por lo que es sensato contenerte un poco y pensar si estás haciendo lo correcto. Todo lo que estás aprendiendo ahora podría tener una influencia productiva en tu vida en las semanas y los meses por venir. Y con Urano acercándose a Aries, puede que tus acciones sean un poco más medidas."}}