{"libra": {"personal": "Confusion over money matters might arise, libra. You may need to check your records to shed light on past transactions. Don't worry. All should be well once you ascertain the facts. You might have some intense dreams tonight. Write them down. You will want to remember them later, because they might reveal a lot about your current situation. They may also inspire future projects.", "amor": "You might have to do some exercise today. Although your usual regimen may consist of going between the fridge and the couch, today you will need to use your mouth for more than eating. In order to get into full swing, you may need to warm up and practice love talk. Don't panic - the cat is quite willing to stand in for now.", "trabajo": "You feel as if you need a translator in order to get your ideas across to others. People simply aren't catching the wavelength that you are broadcasting on. Shrug it off and don't be hard on yourself. You will click at another time so don't worry now."}, "sagittarius": {"personal": "There's a special power to your words today, Virgo, and an internal confidence that rarely comes around this strongly. You should notice strength in your emotions and personality. Take this opportunity to get one step ahead of the game. You have a special influence that can't be matched by anyone. Don't let others convince you of anything you aren't 100 percent sure of yourself.", "amor": "You are wild rather than original; adventurous, rather than different. Today you a chance to recreate yourself in a new light. You don't have to change the way you look, just one or two of your more entrenched attitudes. You may find that others respond to you in a different way, and this adds to your romantic potential.", "trabajo": "For the most part, you are feeling quite confident in your work. Today, however, you may feel a difficult thorn in your side. A small voice in your head is telling you to be cautious and take all perspectives into account. Be sure to heed this wisdom."}, "cancer": {"personal": "Today's energy has you rethinking all areas of your life, cancer. If you aren't as challenged by your job as you think you should be, perhaps it's time for a change. The trick for you will be figuring out what it is that you want to do. You have a tremendous amount of creative ability. If you aren't using these talents, why not explore a career that would let you develop them further?", "amor": "You may find conversation a little on the heavy side today. You prefer chats to have a certain light and entertaining quality. However, you and your partner need to talk through a particular issue in order for you to know where you both stand. It may start off a little serious, but soon you will be able to laugh about it all.", "trabajo": "Just because someone else doesn't completely understand your ideas doesn't mean that your ideas are no good. Relations with others might be a bit off for the next three weeks or so. Being aware of this trend will help you navigate the waters better."}, "scorpio": {"personal": "Don't get too emotional about a situation today, scorpio. You could feel a sinking feeling, but if you go that route you may end up in a pit of emotional quicksand that's hard to escape. Make sure you have a friend to talk to so you're prepared for whatever you might encounter on your emotional journey.", "amor": "Today's astral environment may imply that you begin to fret more than usual about a current relationship. Your thoughts are flying all over the place and causing you to imagine scenes that have nothing to do with the way things actually are. If you can take a step back and see how this senseless mental activity may be damaging to your relationship, then this is a start.", "trabajo": "Your sensitive compassion will be balm for others when they come running from an ugly situation in the workplace today. Your insight will help put out the fire that has been raging. Stand back from the flames so that you don't get hurt either."}, "aquarius": {"personal": "You could feel blocked, aquarius, like you're in a trap. Perhaps your friends are influencing you into believing one thing, while your family has you trained to believe another. You wear different masks in different situations so you may have forgotten the real person underneath. Things are in conflict, and you may be forced to make important decisions. The truth is the only way to escape the trap.", "amor": "Although you are used to surprises, you may be stunned by the events that occur today - especially if you have been searching for that fabulous person recently. You could well be a victim of love at first sight. And if they are into saving whales and a member of a repressed minority, you will be like putty in their hands.", "trabajo": "Others are further ahead than you, but you are skeptical about making the jump up to their level. Your methodology is to take things slowly and be more reserved when it comes to high-risk situations. This is fine. Don't be ashamed of this approach."}, "taurus": {"personal": "Strange, exciting, and vivid dreams may inspire your creativity today. You might want to try a new art form or study the works of innovators. Romance and sex are especially important to you, Taurus, though insecurities about a partner may restrain you from expressing your feelings. Take a chance - let the person know what you need right now. Your friend may be pleasantly surprised.", "amor": "The energy of the planetary aspect today is wonderful for giving you a feeling of deep security concerning a meaningful relationship. This is a time to whisper sweet nothings, to talk about times gone by, and to look forward to what you can both share in the future. It is a good time to reaffirm how you feel and to treat each other with extra gentleness.", "trabajo": "Sorting out all the details will not get you any further to the truth. You need to listen to your gut. Let your instincts take over. The cosmos asks you to put rational thinking aside so that your intuitive mind has a chance to call the shots."}, "leo": {"personal": "You might have some important work to do at home, leo, but unexpected visitors might have other ideas for your day. Don't get angry or frustrated. Explain what's going on politely but firmly, and make arrangements to meet your friends later. They'll probably understand so there's no need to try to play host when your mind is somewhere else.", "amor": "You may well meet your match today. You usually find you have to humor a lot of the people you date, because they lack the kind of depth and intensity, the mystery and the sense of magic that you crave so deeply, and their motives are so transparent. However, today you are intrigued and definitely want to experience more!", "trabajo": "If you are searching for a new job, this is a good day to get out and do some research. Do the detective work that needs to be done in order to find the exact opportunity you are looking for. Perseverance will be rewarded on this day."}, "virgo": {"personal": "Your imagination is always fertile, but today it's especially productive, perhaps surprisingly so, virgo. You could come up with ideas for all kinds of new projects. Friends could want to work with you, and they should have a lot to contribute. Make sure you write down some of your ideas so you can go back to them later. You won't be able to get everything done today!", "amor": "A lot of good feeling becomes apparent between you and your partner. If you have had any difficulties or upsets lately, then this is a wonderful time to listen to what each other has to say, and to make amends. The current celestial aspect creates an opportunity to get closer to each other, and to enjoy doing things together once again. Life is sweet.", "trabajo": "Use the wisdom of others to help you make the final push on a project that you are hoping to complete soon. You may have exhausted your own ideas. Now is the time to draw on the ideas of someone new. A fresh perspective is all you need."}, "capricorn": {"personal": "Don't turn down any opportunities today, capricorn, even if they seem like dead-ends at first. One could be your lucky break. Realize that success doesn't always have a big neon sign pointing you in the right direction. Prosperity simply comes when you act freely and instinctively. This is one of those days in which an unmarked door could lead you to the path of happiness and health.", "amor": "You may take some time to get close to a person before you will admit to harboring fantasies. Such thoughts are brought to the forefront of your attention tonight. If you are looking for love, there is a chance you may meet someone who at least resembles your fantasy lover. But don't admit to anything until you see them in the cold light of day.", "trabajo": "Make sure you are working to the best of your ability and that you are living up to your expectations and responsibilities. Examine this concept with regard to your current job as well as your overall lifetime career goals. Both are key to success."}, "gemini": {"personal": "Love is in the air for you, gemini. You will be rewarded handsomely because you have so many things to offer. Spread your love everywhere. Skip from place to place and person to person, receiving smiles of pleasure. Put your worries aside. There's every reason to be happy. Laughter keeps you young.", "amor": "Everyone has a dash of romance within them, even the seriously academic person. It's just that it exists on a different plane, or is brought to light in a different way. Today you may be required to talk about a few things that are way over your head, but if you can persuade that special person that you have a working brain, you've got a chance.", "trabajo": "Close the door on old projects so you can make way for new ones. You have many loose ends right now that are causing mental clutter whether you realize it or not. Delegate your work, tackle it yourself with fresh eyes, or toss it out completely."}, "aries": {"personal": "Your four walls could seem to be closing in on you today, Sagittarius. You might feel that you'll go crazy if you don't get out for a while. But responsibilities may keep you indoors anyway. It's important to get out. Take a brisk walk around the neighborhood, run a quick errand, return a book to the library. This should bring some relief, at least for now.", "amor": "Things may not go entirely as planned today, with the present astral configuration. Surprises, especially associated with your love life, are certainly on the agenda. Perhaps the first major shock could be when you discover that someone, who you have to admit you have been taking for granted lately, suddenly does something to make you realize that they have more fire in them than you realized. Better watch out!", "trabajo": "People are nervous and reckless. Don't get caught up in this negative energy. The more you feed the fire with your own gossip and judgments, the worse off you will be. You need to break the cycle with a confident and uplifting attitude."}, "pisces": {"personal": "You may be a little hesitant today, pisces, and not really sure why. Just when you thought you had it all figured out, another aspect comes up with a completely different perspective. It may be hard to choose one path and stick with it. Keep in mind that your unique path may incorporate many different side paths. This is one of your many gifts.", "amor": "Today much progress can be made in the ongoing story of a certain romantic liaison. You will have a lot of scope for strengthening the bond and the sense of commitment between you. Although you may have been treating the whole thing fairly lightly, you are both only too aware that the feelings you share are growing day by day. Give love a chance!", "trabajo": "Pay extra attention to the details today. Your critical eye is needed for every document, e-mail, and memo that crosses your desk. Take extra time if you need it, and make sure you don't ignore the fine print. Something important is hidden there."}}