{"libra": {"personal": "No one is going to cater to your needs today, libra, so get up and do things on your own. There's little sympathy from others, and strong opinions are a dime a dozen. There's a great deal of gossip buzzing around that you may be tempted to join. Don't enable this sort of behavior. It's only going to alienate you from others in the end.", "amor": "The alignment of the planets seems to indicate that you can get your wicked way with your loved one, as long as you can use verbal persuasion to put your case forward sufficiently. You can try any other means to get them to share your point of view, but ultimately it will be your command of language that wins the day. You need a light, fluid, flexible, and adaptable approach.", "trabajo": "Good luck will follow you throughout the day. If someone offers a helping hand, don't be skeptical. Be trustful. This is part of the good luck that you deserve. You've earned this helping hand, thanks to all the helping hands you have given to others."}, "sagittarius": {"personal": "Spiritual matters could be very much on your mind, sagittarius. You may want to delve into metaphysical studies and meditation, but work or family responsibilities could interfere with making those desires a reality. Don't let this get you down. Instead, stay focused on the mundane chores and finish them. Then you can move on to the really fascinating matters.", "amor": "Today's celestial energy brings you all kinds of ideas concerning how best to tell your nearest and dearest how you really feel. How can you win them over and let them know that the row you had last week was only pretending, and you didn't mean to comment on their lack of fully functioning brain cells. Harmony and sweetness surround you. Enjoy the day.", "trabajo": "You have much to look forward to over the next four weeks! Today marks the beginning of this wonderful period during which you will accomplish a great deal in your career sector. Huge strides will be made and you will even amaze yourself."}, "cancer": {"personal": "You're attracted to eccentric individuals with very strong personalities. But realize that behind this attraction lies a very strong need for freedom, cancer. In your life, freedom is more fantasy than reality. The time has come for you to do some soul searching. Try not to hide from the realities of your life.", "amor": "There may be some complications today concerning close personal relationships. You may feel that you just can't quite get through to someone important. The celestial alignment indicates that you may be slightly fearful of approaching someone concerning an important subject. If you can overcome your fear, you have a good chance of bridging the gap.", "trabajo": "Now is the time to start going back and reviewing plans that you made previously. Take the time to reflect on where you have been before taking another step forward. Doing so will save you a great deal of time, energy, and resources in the long run."}, "scorpio": {"personal": "Today you might hear about opportunities to increase your income, scorpio, either in your current employment, a new job, or perhaps by a project of your own. You may channel a great deal of energy and inspiration toward this end. Others may want to pitch in and help you. You're likely to feel energetic and optimistic. This can work in attracting still more new opportunities.", "amor": "The planetary alignment gives you extra bite in the love department. If you have been wondering whether to push someone into making more of a commitment, but don't like to appear too forward because you fear rejection, then take heart. Today you have so much courage you couldn't care what their answer is. Someone else will always say yes to your charms, if this doesn't work out.\n \n \n \n ", "trabajo": "This is a day to get your head out of the clouds and get your feet on the ground. It certainly is fun to disregard reality for a while, but now you are starting to pay the price. Take care of business instead of getting lost in your fantasy world."}, "aquarius": {"personal": "If you've been thinking of buying a new home, Cancer, this is an excellent time to do it. Surprising developments might clear the way for you. Success through investments of any kind, particularly real estate, looms on the horizon. A young visitor may come to your home today, as well as an important letter or call. In the evening, visit an older friend or relative.\n \n \n \n ", "amor": "The planets may bring you some leeway. You can be partially passionate or completely passionate, but you can't avoid some kind of deep bonding from taking place. It may be to someone from the past, or someone who resembles a friend, but you will find this hard to resist, so don't even try. You actually have more in common than is first apparent.", "trabajo": "Events and people around you will be moving at lightning speed, but you will have no trouble keeping up. You will feed voraciously on the energy of the day. New ideas will be flowing and any sort of brainstorming work will be a huge success."}, "taurus": {"personal": "This is a very opportune day for you. Say hello to the stranger in line or follow through on a tip or comment. Opportunities are there. All you have to do is grab them. You'd do very well in a group situation today. In fact, you'd do well leading others. You understand the need for action. Be decisive and confident.", "amor": "This would be a great opportunity to hold an impromptu party and invite some very interesting people around. The current aspect creates a particularly sociable atmosphere, which could lead to some very special relationships being developed. You look set to become more deeply acquainted with someone whom you have admired from afar for some time. What is more, you will find that your instincts about this one are spot on.\n \n \n \n ", "trabajo": "The brilliant ideas that you had yesterday don't seem so brilliant anymore. A dark cloud moves in, and suddenly the negative side of your mind takes overtelling you why your ideas are misguided. Listen to this voice, but don't be overwhelmed by it."}, "leo": {"personal": "A new romance or friendship could develop with someone who's very creative and shares your spiritual values. This is a very positive development, leo. Just avoid idealizing your new friend. This person is human like everyone else, and needs to be loved as is. Don't create an unrealistic impression of the person. If you acknowledge and accept this, a rewarding new relationship could result.", "amor": "The planetary alignment enlivens your outlook, and brings a feeling of optimism regarding your latest romantic endeavors. There is certainly nothing ordinary about the events of today, or the people you are likely to meet. You may find one person in particular not only devastatingly attractive, but also of a sound, original, and witty mind, which for you, is like a red cloak to a bull.\n \n \n \n ", "trabajo": "It is important for you to be extra flexible. This is the only way you will be productive in the workplace. A stubborn attitude will turn other people away and you will lose vital help and resources that you need to be successful with your work."}, "virgo": {"personal": "Deliveries that you expect could be delayed, Virgo. Today you might learn something shocking about a neighbor or relative. The gossip might spread rapidly through your community. This could have you reeling even though it might be exaggerated. You might visit a few people nearby or spend a lot of time on the phone trying to learn the truth. Don't take anything you hear at face value.", "amor": "This is a great day to socialize and be with those friends who are the mainstays of your life. If you have been suffering a little from the stresses and strains of life, then this is the time to relax in their company and just be grateful to share such good companionship. It is also a good time to make friends, as they will probably end up becoming very important to you.", "trabajo": "Others will come flocking to you for advice today. Your trustworthy, grounded, and practical nature is a great comfort to those who are constantly getting caught up in the frenzy of working life. You may want to start charging for your time."}, "capricorn": {"personal": "You may find today a bit upsetting, Scorpio. Your nurturing instincts genuinely want to assist the many people who ask for your help and advice, yet you can't shake the feeling that they're taking advantage of you or trying to make you do things you don't want to do. Yes, it's hard to be a good parent to others and yourself at the same time.", "amor": "How many times do you tell your loved one how you feel about them, yet nothing seems to move them from their position of disbelief? With today's planetary alignment, you may find a new way to create romance. Look for something that contains a hint of wine and poetry, a hint of a summer evening, a beautiful beach and the sight of palm trees against a deep blue sky.", "trabajo": "Instead of guarding and protecting what you have, this is a time for you to go out and find something new. Reach out further. Stretch beyond your normal limits. You will be nurtured and supported along the way. You just need to take the first steps."}, "gemini": {"personal": "You may be confused by your heart, gemini. It may be extremely frustrating when you can't keep a tight rein on your emotions. This internal conflict is a signal that there's a lesson to learn. Perhaps your heart knows something that your conscious mind hasn't yet realized.", "amor": "Today's celestial configuration means that you will feel even more deeply passionate than normal. The tides of a more spiritual current are sweeping you up into a romantic frenzy that is based more on fantasy than on actual fact. Make sure you have your feet on the ground before you step into the sea. The perfect being in front of you may have feet of clay.", "trabajo": "Be careful of stepping on someone else's toes. In an effort to take control and get the job done right, you may upset a fellow coworker. Perhaps you are on someone else's turf. Double check before overstepping your bounds in the workplace."}, "aries": {"personal": "There might be tension in the air for no discernible reason today. Family members might seem preoccupied with problems they can't define. Your natural inclination could be to try to cheer them up, aries, but it probably won't work. Don't be annoyed if they don't respond. It isn't them. Blame the planets. This is a great day to jog, take a cardio class, or otherwise work off stress.", "amor": "You are in a great position to meet someone who can take you on a real voyage of discovery. If you have been looking for romance, and have become disillusioned with the people you have been meeting, you may change your mind today. You could be impressed when a conversation leads to something much more exciting and fulfilling than you have experienced for some time.", "trabajo": "People aren't going to be especially reliable, so be careful of whom you trust. Others are full of talk but no action. There are plenty of ideas abounding, but seeing these ideas come to fruition is a different ballgame. You can only trust yourself."}, "pisces": {"personal": "Social events you attend today could put you in touch with some fascinating people. A new acquaintance could become a close friend. These individuals may be highly educated in a field that interests you or from other states or countries. Conversation should be stimulating. Any information gleaned could serve you well for a long time. Writing, teaching, and publishing matters come to the forefront.", "amor": "Today's planetary configuration means that you can breathe a sigh of relief. You will be able to just be yourself. You can rest assured that anyone who comes around to visit, including your loved one, will not demand anything more of you than simply time to talk nicely about things which aren't difficult, awkward, embarrassing, or humiliating. Put the kettle on and relax.", "trabajo": "A brand new idea will come your way today that you are likely to jump on right away. Be careful of adopting it too hastily. This new idea is more based in fantasy than in reality. Ask others where the train is headed before you blindly jump aboard."}}