{"sagitario": {"frase": "Te has llevado tantas decepciones este tiempo atrás por creer a todas horas que las cosas saldrían como tú querías que te has propuesto directamente no planear, dejar que la gente que se quiera acercar a ti se acerque, no presionar, ya vendrán solitos, no preparar con demasiado tiempo los planes, hacer lo que te apetezca hacer en cada momento.", "dinero": "Tienes un tema interesante en tus manos esta semana. Se te insta a ponerte en contacto con tus necesidades como inversionista y fijar tus metas en consecuencia. Por supuesto, la mayoría de la gente te dice que hagas más dinero, pero eso no te hace justicia. ¿Quieres ayudar a la gente menos afortunada que tú? Si es así, las inversiones socialmente responsables son la mejor opción para ti. Piensa en ello.", "general": "Deja de esperar al futuro sagitario, deja de esperar lo que viene. Empieza a gastar menos tiempo pensando y pensando, planificando qué harás, qué vendrá, qué lograrás o qué perderás. Haz sagitario, haz y siente, deja de dudar de ti mismo, a veces sólo se trata de actuar en el momento sin plantearte cuestiones todo el tiempo. Arriésgate si es necesario pero no te quedes con la duda de qué hubiera pasado si… No te compares con los demás, no trates de buscar respuestas a todo. La vida llega como llega y tienes que saber afrontar lo que viene. Sé fiel a tus experiencias pasadas. Si ya has pasado por algo no repitas los mismos errores de nuevo. No te ajustes a los pensamientos de los demás, no vayas detrás como perro, en serio sagitario, vive un poco joder, pero vive aquí y ahora, el presente. Acepta que no puedes controlarlo todo, sacrifica lo que puedes dejar ir sagitario, y sólo así podrás lograr lo que realmente quieres. Tienes el poder de deshacerte de lo que ya no marcha, de lo que no funciona, tienes el poder de destruir muchas cosas y de reconstruir otra vez lo que mereces la pena. Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor sagitario, sin remordimientos. La semana que se aproxima tiene algunas cualidades muy sociables, y mientras más te concentres en organizar actividades y conectar con los demás, más divertido puede ser. Sin embargo, puede que notes un poco de resistencia en una persona con autoridad, y esto podría generar una discusión sobre un problema clave. Una actitud tentativa podría abrir el camino para que lleguen a un punto medio que les sirva a ambas partes. En cuanto a dinero, puede que veas una oportunidad para que tu efectivo fluya más."}, "cancer": {"frase": "Eres fuerte y capaz de empezar desde cero aunque estés roto por dentro. Vas a tomar una decisión muy importante, vas a dejar cosas atrás para poder avanzar. ", "dinero": "Te enfrentas a una época de cambios en el ámbito del dinero. Es probable que el Universo traiga noticias sobre tus finanzas y planes de inversión. Asegúrate de firmar, sellar y cerrar ciertos documentos tan pronto como sea posible para que puedas tomar ventaja de los resultados positivos. En cuanto a las actividades de grupo, encuentra un balance entre tus necesidades y las de los demás.", "general": "No te bajonees porque un día no hayas conseguido todo lo que te habías propuesto, al día siguiente podrás crear otro tipo de oportunidades que te lleven a donde quieres. \nRoma no se hizo en un día. Y sal un poco más, que hay gente que te echa de menos, que echa de menos tu positividad, tus risas, tu ingenio, tus ganas… A medida que el enfoque cambia hacia tu sector financiero, puede que sientas el deseo de reorganizar tu presupuesto y hacer que tu dinero te funcione más. Sin embargo, cuando el atractivo Venus se mueve junto con el lógico Mercurio, también puede que sientas que te mereces algunos gustos. Piensa en algo que pueda estimular tu bienestar, como un relajante masaje u otro tratamiento de cuidado. Por otro lado, el animado Júpiter ingresa a su fase retrógrada el jueves, lo que podría animarte a superar creencias clave para poder salir de tu zona de confort."}, "geminis": {"frase": "A veces te preocupas demasiado por los demás y dejas tu vida de lado, y cuando te dan la patada, sigues dejando tu vida de lado pero encima jodido/a. No caigas en el mismo error. De verdad geminis, ahora estás que lo partes.", "dinero": "Ciertos aspectos afectan tu sector de enseñanza, aprendizaje, viajes y ley; mostrando que es un buen momento para añadir a tu conjunto de habilidades. También podrías darte cuenta de que las demandas pueden ser beneficiosas en el balance final si has tenido un desacuerdo con alguien. Mientras tanto, trata a los demás como te gustaría que te trataran.", "general": "No te mereces poco geminis… Tienes que dejar de hacerte tantas preguntas porque si te preguntas tantas cosas es porque algo no va bien del todo o al menos no tan bien como tú esperabas… Cuando alguien se preocupa por ti, se preocupa todo el tiempo, y eso es lo que vale. No es que todo el mundo que te rodea sea malo, es que aún te queda basura por sacar a la calle. No tomes una decisión a la ligera pues sí o sí tendrás que aceptar las consecuencias. Mejor tómate un tiempo para pensar mejor las cosas. A veces pensamos que porque no recibimos una consecuencia inmediata a nuestras acciones tal vez nunca va a llegar, pero estamos completamente equivocados. Las cosas tarde o temprano pasan factura geminis, tanto a ti como a los demás, por eso, procura tener los pies en la tierra y no dejarte llevar por esos arrebatos locos que te están dando últimamente. Es como si quisieras controlarte, porque en el fondo sabes como acaba todo, pero a la vez te frustra no plantar cara a más de uno que tienes metido entre ceja y ceja últimamente. Es complicado. No es una mala semana pero si habrá bastantes altibajos. A veces quieres solucionar tus problemas, a la de ya, poner punto y final a todo y empezar de cero, como si fuera tan fácil. La dificultad contigo es que no son causas tontas, no son cosas que de la noche a la mañana y con un simple perdón puedan solucionarse. Arrastras demasiado desde hace mucho tiempo geminis. Así que no, de un día para otro no arreglarás mucho, bueno quizás desahogarte un poco pero, ¿de que te vale eso si volverás de nuevo a lo mismo de siempre? ¿No has pensado en evitar ciertas situaciones que te causan daño? ¿No has pensado en alejarte por un tiempo de personas que en vez de reír te hacen llorar? ¿Por qué no lo haces? Tu respuesta muchas veces es la misma: “No voy a rendirme, esto lo soluciono yo como sea”. Y sí, estás en lo cierto porque si fuera por ti ya lo habrías hecho, el problema es que no tienes por qué solucionarle la vida a otros. ¡Prepárate para relajarte en grande! Si sientes agotamiento, la entrada del Sol a Tauro y a tu sector hogareño podría ser como volver al vientre materno. Esta es tu oportunidad para cuidar de ti y reponer tu energía. Si alguien te llama con un proyecto interesante, no digas que sí de inmediato y te comprometas. Requieres de este tiempo para ponerte en contacto con tu cuerpo y restaurar tu espíritu al sano juicio. Sin embargo, la Luna Llena del jueves podría ponerte en el centro de atención, así que ¡prepárate!"}, "piscis": {"frase": "A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos.", "dinero": "Gracias a los aspectos armoniosos, sientes especialmente apoyo por parte del Universo. Toda esa energía que golpea ahora tu sector de niños, familia, romance y diversión, le hace un excelente momento para sentarte con tu pareja y planear un futuro compartido. Desde los ahorros que han hecho desde la universidad hasta cuentas de ahorro para la jubilación, cada quién tendrá una idea diferente sobre cómo proceder. Pero hay tanta creatividad y buena voluntad que será difícil tener malas discusiones.", "general": "Porque quieres luchar contra muchas cosas, contra tu impulsividad y contra tus ganas, pero no puedes, así que \n Pero no, debes escapar de esos pensamientos, enfocarte en otras cosas en las que no debas decidir esto o lo otro, si no que simplemente fluyas sin más, \npero otras muchas veces sí, así que, plantéate en cuales puedes hacer algo para cambiar el rumbo y en cuáles lo mejor de todo es dar media vuelta y olvidar, aunque sea complicado… Si bien eres muy exuberante y tienes carisma, puede que tengas ganas de estar detrás de escena durante la organización de las fiestas. Hay mucho que hacer y estarás en el centro de la acción. Este enfoque se profundiza mientras Saturno ingresa a Capricornio y a tu sector de trabajo, salud y estilo de vida esta semana; junto con el sol y el seductor Venus. Puede que cuestiones tu trabajo, en especial si no es demasiado satisfactorio. Podría ser momento de buscar un trabajo que coincida con tu propósito de vida."}, "leo": {"frase": "Primero saca toda la mierda y después, deja entrar todo lo que te hace feliz, pero no mezcles leo, ¡NO MEZCLES!", "dinero": "Actualmente te enfrentas a un momento de cambios. Estás buscando maneras de brillar y no sólo en tu vida laboral. En vez, se trata de obtener reconocimiento y apreciación por lo que te gusta. Hay una nueva energía en tu sector de comunicación, por lo que hasta hablar te resulta más fácil. Al mismo tiempo, tu sector de dinero y los valores se activa. El deseo está ahí y ya está listo/a para tomar acción para hacer tu vida más cómoda económicamente.", "general": "El mundo gira y gira y si, a veces te sientes fuera de él. Muchas veces de hecho pero no es que estés triste y nostálgico, que va, ya estás acostumbrad@ a sentirte fuera de lugar en muchas ocasiones. Ese no es el punto. El punto es que, aunque todo esto te este pasando, por dentro tienes unas ganas enormes de superarte y de hacer las cosas mucho mejor que hasta ahora. Muy a menudo te pones un nivel altísimo de todo, de proyectos, de calidad de vida, de trabajo, y debes tener cuidado porque al final pasa factura. Sabes que en la vida caminas sol@ aunque te acompañen los demás. No quieres depender de nadie a pesar de que en el fondo sí lo haces y aunque no sea de tu agrado, también te sientes bien dejándote llevar un poco, buscando ese amor que a veces parece que te falta pero que nunca reconocerás, dejarte llevar no está tan mal del todo, siempre que de verdad y para no caer de nuevo, te quieras a ti mism@ mucho más que al resto. El enfoque en la creación de redes y en entablar interesantes nuevas conexiones se potencia esta semana, cuando el amigable Venus ingresa a tu sector de comunicación. Agregarle un toque de encanto a tus interacciones puede ayudarte a que no haya problemas y a dar una impresión positiva. Al mismo tiempo, un encuentro podría ser más intenso de lo habitual, tal vez con una atracción que se manifiesta como muy tentadora. Con respecto al hogar, puede que haya avances en relación con la financiación para un proyecto doméstico."}, "virgo": {"frase": "Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón virgo, no hay casualidades ni coincidencias.", "dinero": "Estás buscando maneras de utilizar tus prodigiosas habilidades de comunicación para ganarte la vida. Ahora la atención se centra en tus tareas diarias y lo que haces para ganarte la vida. Es un buen momento para una evaluación de desempeño, porque es seguro que tu revisión será alta y tienes una plataforma desde la cual lanzar nuevas ideas y críticas constructivas. Hacerte indispensable garantizará que asciendas la escalera del éxito.", "general": "Para de pensar tanto en todo, para de sobreanalizar. ¿Te has parado alguna vez en seco y te has preguntado si realmente eres feliz, si realmente quieres que las cosas sigan como están? Hazlo, contigo las terapias de choque funcionan muchas veces. Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? Cuando lo averigües ves a por ello. La comodidad está bien virgo pero está bien por un tiempo, no toda la vida, si sólo te conformas con lo que tienes al final tu vida nunca será tuya si no de los demás, las decisiones no las tomarás tú, si no todo lo que está a tu alrededor porque, al final, solamente te adaptarás a ello, tal cual, como venga, quizás enfadado y quejándote o quizás dejándote llevar pero al final, los que ganan serán los demás… Vuelve a creer en tus metas, vuelve a creer en ti mismo, vuelve a intentar conseguir lo que siempre has querido. Tu sector de ocio y placer te anima a explorar tu creatividad. De hecho, disfrutar de tus aficiones favoritas puede ayudarte a exorcizar tus malas vibras internas mientras te ayuda a producir inspiradoras o intrigantes obras. No subestimes el poder de este tipo de actividades para sanar y restaurar tu estado de ánimo. Con Marte entrando a tu sector hogareño, puede que tengas que establecer límites firmes con respecto a las tareas hogareñas y cotidianas, sobre todo si eres tú quien se ha encargado de todas hasta ahora."}, "libra": {"frase": "Recuerda que ha empezado la época de los libra… Tienes mucho a tu favor, no lo desaproveches… Y si hay que dejar algo de golpe para empezar otra cosa, se hace… No pasa nada, la vida ahora es pa ti entera.", "dinero": "El Universo dice que es posible que estés proyectando una imagen interesante hacia los demás esta semana. Algunos pueden estarte viendo exactamente como les gustaría que fueras en lugar de como realmente eres, pero no te preocupes por ello. Mientras tanto, estás a punto de recibir un mensaje importante acerca de un nuevo negocio o una oportunidad financiera. Sólo asegúrate de devolver la llamada o responder a ese e-mail.", "general": "Has estado esforzándote mucho por hacer las cosas bien, por tratar de arreglarlo todo, por conseguir tus metas y tus objetivos así que, esta semana te mereces hacer todo lo que hagas por y para ti libra. Marte entra a lo más profundo de tu sector de relaciones, donde puede reactivar sentimientos que se encontraban latentes. Las próximas semanas pueden ser la oportunidad para que despejes el aire. Si tú y cierta persona tienen distintas ideas o planes, existe la oportunidad de llegar a un punto medio. El romance surge como posibilidad cuando Venus, el planeta del amor, entra a tu sector de romance el martes. Esta es la oportunidad para que disfrutes de los placeres sensuales con tu amor y aproveches al máximo tu tiempo libre."}, "tauro": {"frase": "Necesitas un respiro. Desconectar del mundo y conectar contigo… Y cuando llegue el corazón a golpear a tu puerta, no te olvides de utilizar la cabeza… Es importante…", "dinero": "Probablemente tienes un fuerte deseo de seguridad financiera. Para algunos esto puede traducirse en el deseo de controlar, mientras que para otros es sólo un deseo. Es hora de expresar lo que quieres y dejar que tus necesidades sean conocidas dentro de las alianzas empresariales y la oficina. Tienes la capacidad de comunicación y la creatividad para alcanzarlo.", "general": "Debes dejar de darle vueltas a situaciones y quizás pensar un poco más en el momento, en como levantar el ánimo en todos los aspectos de tu vida. Tú funcionas así, puedes ser feliz con cosas pero si hay una pequeña situación que se escapa de tus manos todo girará en torno a ella, y te perderás lo bueno que si puedes aprovechar. Puede que necesites examinar un proyecto que ya hayas completado o revisar los detalles de un plan, y podrías ver que las cosas funcionan mucho mejor si haces esto. Con esto, debido a la fase retrógrada del comunicativo Mercurio, tal vez necesites tener cuidado en general para evitar contratiempos. Quizás también quieras verte y sentirte más saludable, en especial si quieres impresionar a cierta persona. Pero no hagas demasiadas cosas demasiado pronto. Tomarte tu tiempo puede asegurarte los beneficios de tus esfuerzos."}, "aries": {"frase": "Tardas en derrumbarte pero el día que no haces, te hundes demasiado. Deberías sacar tus sentimientos más, desahogarte, sobretodo para no acumular tanto y no sentirte mal después.", "dinero": "Es posible que despegues esta semana - literalmente. Parece que tienes más posibilidades que nunca para ganar dinero, atraer más a través de trabajos secundarios y de interés y obtener dividendos a través de inversiones inteligentes. Si necesitas ayuda en lo que respecta a la planificación financiera, los aspectos pueden ayudarte a atraer a la persona adecuada para tus necesidades. No lo dejes al azar, en todo caso, mereces mucho más.", "general": "No vas a decir no a nada, ¿para qué? Que la vida te haya fallado mucho no significa que lo vaya a hacer más veces, o siempre. Lo que parecía imposible de repente se hace más posible que nunca y no sabes si te da más miedo o no. Es complicado. Había tantas cosas que creías zanjadas y que de repente se acercan poco a poco que asusta. Es como cuando crees que un tema está totalmente cerrado pero en el fondo de tu alma te gustaría que estuviera un poco abierto, sólo para poder asomarte a ver qué es lo que pasa, y de repente sin que tu lo quieras se empieza a abrir, y no porque tú lo hayas buscado si no porque te ha buscado a ti. Y claro, no sabes si esto es bueno o malo, porque no lo esperabas. Pues aries, todo pasa por alguna razón, de verdad, quizás tienes un objetivo en la vida de otros ahora, quizás necesitas enseñarles o hacerles la vida más fácil, servirles de complemento y que ellos te complementen a ti. A veces hay que estar con esas personas sólo para disfrutarlas, sin más. Sin compromisos, conociéndolas, escucharlas sin implicarte en nada… ser más contemplativos, más frívolos, sin pensar por qué estás ahí ahora o qué pasaría si no estuvieras. Piénsalo así, sin darle más vueltas a todo. Si la puerta se está abriendo es por algo, y en tu mano está volverla a cerrar de golpe o mirar un poco, a ver qué intenciones hay. Todo pasa por una razón, y claro que asusta, pero en el fondo, ¿no es un poco lo que querías? La diferencia es que el paso ahora, no lo has dado tú, si no que simplemente te ha llegado. Prueba a ver, no digas que no y no digas que nunca, porque nunca se sabe… Podría ser demasiado fácil desviarte a menos que tengas objetivos muy claros esta semana, especialmente con ambos, tanto Mercurio como Júpiter comenzando su fase retrógrada, lo que sólo añade aún más confusión y retrasos. Puede que te topes con que tienes que adoptar una actitud particularmente seria con el fin de poder terminar las cosas. Sin embargo, evita desanimarte demasiado alrededor del viernes. En vez, toma esto como una oportunidad para reconsiderar un acuerdo o adoptar una nueva perspectiva en una relación que es importante para ti ahora."}, "escorpio": {"frase": "Semana con grandes noticias pero tienes que trabajarlo y sobretodo mantener esa actitud de querer ir a por todas. Ya has pasado por lo peor.", "dinero": "Esta semana es acerca de visibilidad. Si te has sentido invisible en los últimos meses, definitivamente te encuentras a la vista ahora. Los demás no pueden dejar de escuchar todo lo que dices y respetar tus opiniones. Esto es especialmente cierto dado que los aspectos están afectando a tus redes sociales. Parece que todo el mundo sabe acerca del buen trabajo que haces. Agasájales con historias de tus recientes payasadas y futuros planes. El dinero es una cosa segura.", "general": "Debes tener cuidado si no quieres que la caída sea desde muy arriba. No tiene por qué pasar, está claro, pero debes prevenir y no entregarte al 100% en todo lo que haces, porque los golpes duros duelen menos cuando no diste todo de ti, ves con un poquito de ojo esta semana. Con Marte animándote a actuar más asertivamente, tu actitud podría ser más enérgica. Si alguien te ha estado molestando últimamente, podrías terminar perdiendo la calma durante mediados de semana. Pero hacerlo no sería necesariamente bueno para ti. Una charla franca en la que con mucho tacto digas lo que sientes podría ser mejor. Comenzar a planear podría ayudarte a que las próximas semanas se desarrollen con más facilidad. Firma contratos o cierra negocios después de la Luna Nueva del viernes."}, "capricornio": {"frase": "No es tu sitio. No estás en el lugar en el que quieres estar. Al menos por ahora. Simplemente estás tratando de mantenerte, de conformarte, y de que mientras, pasen los días… Cámbialo ya capricornio. Muévete o haz que se mueva el resto.", "dinero": "Es posible  que esta semana necesites obtener una segunda opinión sobre tus planes acerca de dinero. Tienes un montón de ideas creativas acerca de cómo maximizar tu dinero, pero la verdad también podría ser empañada o se ve mejor de lo que realmente es. Asegúrate de checar doble y triplemente todo antes de firmar. Tu vida social es cálida y amorosa. Solo trata de no gastar de más en las noches de farra.", "general": "Empieza a cambiar la mentalidad capricornio, empieza a cambiar eso de “estoy roto y sin fuerzas” por “estoy creciendo y me estoy curando de todo”, ya verás como tu vida cambia para mejor, y ya verás que deprisa. Quizás tengas que volver a conectar con tu pasado y cambiar la historia, quizás tengas que entender de una vez que todo pasó por alguna razón, que por eso estás aquí, quizás debas perdonar de verdad, perdonarte a ti mismo y dejar todo lo que te preocupa atrás. Si sigues hablando de algo es porque ese algo aún es importante para ti, aún quema dentro, y hay que enfrentarlo para que por fin salga de tu vida. Es complicado capricornio, es complicado cargar con cosas que te hicieron daño en su día, y mucho más para ti, que no puedes olvidar tan fácilmente. Pero piensa que no puedes perder el tiempo con eso, piensa que tu tiempo es oro y que todo lo que inviertas en pensar demasiado lo podrías estar invirtiendo en hacer cosas productivas por y para ti. A veces, para encontrar un poco de paz debes estar dispuesto a perder tu conexión con algunas personas, con algunos lugares y con cosas que llevan creando mucho ruido en tu vida desde hace un tiempo… Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas. Tu vida social podría estar muy ocupada esta semana, ya que tendrás muchos compromisos. Sin embargo, debido a que tanto el animado Mercurio (tu planeta regente) como el encantador Venus están en un sector más alejado, una parte de ti podría estar feliz de pasar un tiempo a solas reflexionando y resolviendo cualquier problema de forma tranquila. \nEl jueves, momento en que el sol se alinea con el jovial Júpiter, podría ser un día especialmente animado para un evento social o una reunión. El éxito podría ser tal que querrás repetirlo. Sin embargo, el mismo día, podría haber un conflicto entre hacer lo que los demás esperan de ti y querer pasar un tiempo a solas. Tu desafío será encontrar el equilibrio adecuado. El fin de semana podría develar posibilidades románticas. Tal vez disfrutes de una primera cita o de pasar tiempo con tu pareja. Sin embargo, no ignores lo que dice tu intuición, ya que podría estar dándote una oportunidad de oro."}, "acuario": {"frase": "Estás a tope acuario, no decaigas ahora, no es el momento para darle el gusto a los demás. Demuéstrate a ti mismo que puedes con cualquier cosa solo, que no necesitas de nada ni de nadie, que sintiéndote tú bien, mueves el mundo entero. ", "dinero": "Esta semana, el Universo afecta a tu sector de relaciones. Es posible que tengas algo de estrés entre tratar de ver a todos los que quieres ver y acabar todo tu trabajo a tiempo y dentro del presupuesto. Júpiter y Urano, en particular, pondrán un montón de nuevos proyectos y oportunidades en tu camino. Busca un balance entre los dos.", "general": "Eres así, y quien intente cambiarlo, debe tener claro que será imposible. El problema es cuando te metes en los juegos más de lo que debes. \n y es que no puedes parar, de verdad. El cuarto de luna a mediados de la semana sugiere que algunos problemas sin resolver podrían ser el motivo por el cual estás evitando dar un paso o comenzar una nueva fase o proyecto. Si hay algún asunto que ha estado haciendo que pierdas la confianza, vale la pena tomarte el tiempo para resolverlo. Una vez que lo hagas, tendrás mucha más energía para cualquier plan sobre el que hayas estado meditando. El seductor Venus ingresa a tu sector de hogar el sábado. Es un gran momento para organizar algún evento o recibir invitados."}}