{"capricornio": {"dinero": "Te encanta fraccionar tu vida, con el dinero en un lado y el trabajo en el otro. Pero ahora algunos de tus compartimentos posiblemente tengan que ser combinados un poco con el fin de tener todo listo. Puede ser que estés pensando en volverte cada vez más responsables con tus finanzas en general. También estás combatiendo el hecho de que la caja que guarda el dinero en efectivo está un poco más seca que de costumbre. Cultiva otros recursos financieros adicionales a través de cambios o un trabajo extra de tiempo parcial.", "general": "Esta semana te apetece hacer cosas nuevas, has dejado la idea de tener que estar siempre pendiente de los demás, de tener incluso que buscar soluciones para la vida de todo el mundo menos para la tuya. \n A veces, te aferras a momentos de felicidad pasajera capricornio, pero sin embargo, esos momentos no son productivos ni significativos para ti. Y al final, se quedaban en momentos superficiales que después restaban mucho más de lo que sumaban. Puede que tus instintos estén sintonizados a tu pareja o interés amoroso y que te hagan leer sus sentimientos. Sin embargo, lo que descubras podría sorprenderte. En lugar de sentir cualquier molestia, opta por tener una charla de corazón a corazón. Puede que hacerlo ayude a que todo se resuelva de muy buena manera. Puede que te percates de que tu atractivo sexual aumenta cuando Marte entre a tu signo. Es hora de ponerte a trabajar en los proyectos personales que son más significativos para ti. Además, querrás atrapar algunas gangas una vez que las ventas de Año Nuevo comiencen."}, "acuario": {"dinero": "Con cierta actividad en tu sector de auto-expresión esta semana, eres libre de manifestar tu propio ser. A veces esto puede significar que otros proyectan lo que quieren ver en ti, así que ten cuidado con personas que puedan no ser conscientes de sus propios problemas. Esto es especialmente importante esta semana. Tu vida hogareña, por no hablar de tu hogar, podría depender de tu capacidad para mantener un flujo de efectivo constante.", "general": "Deja de esperar al futuro acuario, deja de esperar lo que viene. Empieza a gastar menos tiempo pensando y pensando, planificando qué harás, qué vendrá, qué lograrás o qué perderás. Haz acuario, haz y siente, deja de dudar de ti mismo, a veces sólo se trata de actuar en el momento sin plantearte cuestiones todo el tiempo. Arriésgate si es necesario pero no te quedes con la duda de qué hubiera pasado si… No te compares con los demás, no trates de buscar respuestas a todo. La vida llega como llega y tienes que saber afrontar lo que viene. Sé fiel a tus experiencias pasadas. Si ya has pasado por algo no repitas los mismos errores de nuevo. No te ajustes a los pensamientos de los demás, no vayas detrás como perro, en serio acuario, vive un poco joder, pero vive aquí y ahora, el presente. Acepta que no puedes controlarlo todo, sacrifica lo que puedes dejar ir acuario, y sólo así podrás lograr lo que realmente quieres. Tienes el poder de deshacerte de lo que ya no marcha, de lo que no funciona, tienes el poder de destruir muchas cosas y de reconstruir otra vez lo que mereces la pena. Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor acuario, sin remordimientos. La entrada del Sol a tu sector de deseos, sueños arraigados y amistades podría ser una llamada a involucrarte más con tu comunidad y conectar más con tus amigos más a menudo. Además, puede que sientas motivación a reflexionar sobre tus objetivos y considerar si son aplicables a tu vida y a tu situación actual. Este es buen un momento para un análisis, por lo que no te sorprendas si tus prioridades han cambiado. Este fin de semana podría traer consigo una oportunidad creativa que no querrás perderte."}, "piscis": {"dinero": "El Universo está iluminando tu sector de comunicación. Lo que esto significa es que tienes mucho trabajo que hacer para ganar dinero, y que no es el mejor momento para gastar en exceso. Estudia e imita las formas de los inversionistas exitosos en la medida de tu capacidad.", "general": "Tienes la necesidad de tener tu mente en paz, ponerla en blanco, no pensar NADA, pero como eso es casi imposible, y más para ti, lo que debes hacer es elegir el camino que quieres tomar, enfrentarte a ello y tomar una decisión. Las relaciones de todo tipo podrían pasar al principio de tu lista de prioridades a medida que un poderoso enfoque en tu sector de relaciones te anima a buscar una mayor interacción. Puede que tengas muchas ocupaciones entre reuniones, una colaboración o la resolución de problemas personales con las personas más cercanas a ti. Al mismo tiempo, estarás a punto de llegar a un compromiso y crear un plan que funcione para todos. Esta también es una oportunidad para relajar el ambiente, ya que hacerlo puede ayudarte a que una relación clave siga avanzando."}}