{"libra": {"personal": "Your opinions might be the focus of conversation all day, Scorpio. You have a very strong will that you aren't afraid to express. You will get that chance. Enlighten others with your wealth of knowledge. Take control of the conversation and accept the mental challenge of trying to win other people over to your side. Whether you're successful or not, you will have a good time trying.", "amor": "The celestial configuration is going to put the cat amongst the pigeons, not least because the cat is fed up and is looking for a fight. This is a good day to approach anything a little contentious with caution, and not tease your loved one on purpose about any subject that is a sore point. There are consequences, and then there are consequencesyou only want the good ones.", "trabajo": "Look to other people for advice on a technical gadget that you know nothing about. Spending hours searching through the manual will be a waste of time. Turn to others for the support that you are looking for. The answer is easier than you think."}, "sagittarius": {"personal": "When you enter a room, Pisces, the dynamic suddenly changes. Your presence has a powerful impact on other people. Don't take it lightly. People may hang on your words like they're listening to the queen address to her kingdom. Make sure the content of your speech reflects the gravity of the situation. Make every word count.", "amor": "Ideas and brainstorming sessions today spark off the kind of atmosphere between you and another that can only be described as high energy. What you realize under the influence of the planetary configuration is that there is someone else in the world who also thinks in the same zany, weird, and uniquely original way that you do. And later you intend to prove it goes deeper than thoughts alone.", "trabajo": "You are in a good position to make major moves with regard to your career today. You will find that the people around you are being extra supportive of your dreams, so don't hesitate to dream big. You will succeed in what you set your mind to."}, "cancer": {"personal": "Your mastery of your mind and ability to stay disciplined about your goals is impressive, cancer. Others recognize and appreciate your efforts much more than usual. You may be called upon to assist in some other project or someone else's emotional drama because you have the stability required to remedy the situation. Don't downplay your talent in this area.", "amor": " \nToday's planetary alignment is bringing you the chance to become more uniquely yourself. Not that you tend to have too much difficulty in this respect, but you may have been having some problems recently in feeling completely at home in a certain relationship. You have been toying with the idea that you need more freedom, but really you just need to make some elbowroom for yourself.", "trabajo": "Everyone will be able to see through your little white lies today, so you are better off sticking to the truth. You will receive a nasty slap on the wrist from your employers for any tricks that you might try to get away withso play it straight."}, "scorpio": {"personal": "You might have the desire for travel, perhaps to visit a friend who lives far away, scorpio. You may actually set the wheels in motion to make it happen. Social events could take up your time this evening, and you could meet some interesting people. A friend might need a sympathetic ear. Today you're especially sensitive to others, so be prepared to hear a sad story. Otherwise, your day should go well.", "amor": "Everything comes in pairs of opposites, as you well know, but the middle path is perhaps the way of wisdom. Today in your romantic life, don't be tempted to take the attitude of your partner too seriously. They may seem to exhibit some cold and selfish behavior. It is brought on by insecurity and perhaps fear. Try to understand things from their point of view. Make them feel secure.", "trabajo": "A recent boost of confidence will get shaken up by some unexpected source. Try not to get all bent out of shape because of this. Realize that this sporadic shake-up is only a passing phase. Don't let it slow you down in any way."}, "aquarius": {"personal": "Today you may be confronted with one of the harsher aspects of your personality, aquarius. It can be a bit of a shock when such a thing happens. It may be that your temper flares or you wrestle with feelings of jealousy. You're normally on top of your emotions, and losing control in any way is upsetting. Don't fret. You're human like everyone else. Learn what you can from the experience and move on.", "amor": "You have a slightly crude sense of humor and a real horsey laugh. Today may bring this out to full capacity. If your loved one objects (as they have every right to) and threatens to deprive you of all the perks of the relationship, how will you react? If it's by telling another bad joke, then perhaps they should just grin and bear it!", "trabajo": "Financial matters are in your favor. This is a good time to ask for a raise or a promotion. It wouldn't hurt to buy a lottery ticket on the way home either. Your luck is quite strong and you have the opportunity to benefit from this luck monetarily."}, "taurus": {"personal": "Paperwork, perhaps contracts or other legal documents, might need attention so you can move ahead with your projects, Sagittarius. These projects could involve writing or speaking. Your mind is in just the right space to participate in anything involving communication, so doors of opportunity may open for you in this area. Lift your chin and get going. You will be glad you did.", "amor": "This could be a day when you feel just how sensitive you are. You could be tempted to draw your protective shell around you, and hole up in your den of cynicism, refusing to come out for anybody. However, you can't stay like that forever. Somewhere along the line you have to make a move. If you can just risk coming out in the open, things may resolve far more quickly.", "trabajo": "Your words may add fuel to a fire today that is likely to rage out of control. You may be happy to get others riled up while you sit back and enjoy the show. Just be willing to accept the full consequences of your actions. Be cautious!"}, "leo": {"personal": "Have been letting yourself go lately, Pisces? Now it's time to take better care of your body. This new initiative will make you feel happier and more ready to tackle life again. You may hesitate over whether or not you should try some of the alternative medicines that you hear about. This is only a small dilemma. Be glad you've finally decided to live a healthier lifestyle.", "amor": "The planetary alignment is bringing certain issues up to the forefront of your mind. You have a good chance of moving out of limiting circumstances if you can access what you really want out of the current situation with an important person. It seems that they are cramping your style, but you also need to see the part that you have played in this so far.", "trabajo": "The boss you are working under doesn't seem to be taking all perspectives into account. This shortsighted view of the situation is causing great difficulty for you and your co-workers. Approach your superiors gently instead of in an accusatory way."}, "virgo": {"personal": "When you go up a flight of stairs, take one step at a time today, Capricorn. Skipping up the staircase two at a time could result in you falling back to the bottom. Trying to rush things today will leave holes in your projects. Finish jobs completely by making sure that every step is thoroughly taken care of. Don't ignore the details.", "amor": "Although you are endlessly curious about your sweetest love, you are also quite critical at times, and this blend of needing to know, then picking apart what you manage to find out may not be the best way to conduct your relationship right now. The alignment of the planets indicates that this may be making them feel very insecure. It is better to drop your attack mode.", "trabajo": "At first you may be unimpressed by someone else's risky ideas. Upon closer examination, however, you will see that these ideas are much more sound than you first thought. In short, don't reject anything without first doing a thorough examination."}, "capricorn": {"personal": "It may be difficult to get moving today, Virgo. You may want to just stay in bed. Don't feel guilty about it. Take an afternoon nap and enjoy the tender company of a partner. Stick close to home and enjoy good music and a fine meal with someone you love. Don't rock the boat. Simply relax and enjoy the pleasures life has to offer.", "amor": "Today's celestial energy indicates that you have a chance for some peace and harmony between you and your loved one. This is an excellent opportunity to begin any new projects together that involve a combination of your skills, as you make an excellent team. If you have any plans that you have been thinking of putting into action, then get them moving right now. Don't wait!", "trabajo": "Your inventive mind is working overtime today. This is one of those days in which you have the ability to make major breakthroughs in a project you have been working on. You are likely to come up with a brilliant idea worthy of a patent."}, "gemini": {"personal": "Today is a terrific day, Cancer, and you can get a lot accomplished using your quick mind and sharp wit. Information is flying quickly. Grab what resonates with you and discard the rest. The more informed you are, the better equipped you will be to handle the decisions of the day. Get all the facts before you proceed.", "amor": "There are times to sit tight, and times to take swift action. Today's astral configuration tells you that this is one time to make a move. You come to the sudden understanding that you have dallied too long, waiting for circumstances to be right before you dare express how you really feel. You now realize you could lose out altogetherso go for it, and don't look back!\n \n \n \n ", "trabajo": "Pay attention to the media, including magazines and radio. An important piece of information will come your way via these types of channels that will help give you a brand new perspective on your current career situation. Listen carefully."}, "aries": {"personal": "Know what you're getting yourself into, especially if it has to do with love and romance. You may be like a fly on a tree branch, carefully inspecting the beautiful spider web at your feet. You're tempted to step on the silky strands, yet once you place one foot on the sticky web, you'll be tangled there for a long time - maybe forever.", "amor": "You will have quite a wonderful time, with today's aspect at play. If you are going out to a party or some kind of celebration, then you will not only enjoy yourself, but could meet someone who is everything that you have been looking for. You may need to summon the extra confidence to go and talk to them, but it will most certainly be worth it.", "trabajo": "Flaunt the positive attitude that you feel. Show people that you are confident about your work and that you know how to get the job done. Doing so will earn big points with your employers. There is no reason to hide the strength that you possess."}, "pisces": {"personal": "Your adventurous spirit is noble, Virgo, but you might find that this is one of those days in which you're asked to justify your actions. Other people could be jealous of you and your lifestyle, so they're trying to find fault with the things you do. Don't get tricked into thinking that anything you're doing is necessarily wrong or bad just because someone doesn't agree with it.", "amor": "Today you will be meeting new people, and also enjoying the many new contacts that you make. One of these meetings may also involve a face from the past, someone for whom you once cared and then forgot as time passed by. Now you find each other again, and what transpires may take you completely by surprise. Have a great day!", "trabajo": "Your instincts are right on target, so don't be afraid to vocalize what you know to be true. You are on the right track with regard to your work. Move forward with great confidence. If you are looking for a job, this is a good time to interview."}}