{"libra": {"personal": "Your head and heart are working in concert today, Aries. Things are coming together just as you expected them to. Have confidence in yourself. More than likely, you have the perfect solution to every situation. Maybe your incredible perception of the circumstances will catch someone off guard. Be prepared for some surprised reactions.", "amor": "Use your innate charm, and your most ingratiating behavior to twist your partner (current or prospective) around your little finger. This is one time when the right smile could get you anything you want, and the right words could get you even more. It is certainly worth turning on the charm today, as you will be successful in ways you could not have foreseen!", "trabajo": "Difficult issues will hit you hard on a personal level. You may try to talk yourself out of the things you feel. This is not a very healthy way to deal with these issues. This will only make it harder for you to be clear during the upcoming week."}, "sagittarius": {"personal": "Your radiance and brilliance upstage everyone else today. You're a star! Your wish is anyone's command. The people around you may be counting on you to be their leader. Although you enjoy this role, you shouldn't forget to indulge in more private pleasures. A little gift for yourself, an adventure for fun, or perhaps some time alone may be what you need.", "amor": "You'll have an urge to make changes in your attitude toward one particular relationship. There may not be anything wrong with it, and yet you sense you have not tapped all the potential, and there are many more things that you could profitably explore together. This is a great time to try out some new things and strengthen the bond between you.", "trabajo": "This is a very intense time of month for you, so don't beat yourself up if you aren't feeling your strongest. It is natural for you to reach a low point during this time. It is simply part of the natural cycle of things. Deal with it the best you can."}, "cancer": {"personal": "It's important to confront your troubles head on, but not at the expense of putting your life on hold. An important person, someone who acted as your touchstone, no longer figures prominently in your life. This is a difficult adjustment for you. Make an extra effort not to turn inward as is your tendency in times of trouble. Force yourself to socialize and you may find a new friend.", "amor": "The energy emanating from the planets may cause a boring situation to get in the way of a potential romantic conquest. Shame, as they were so nearly in your grasp, and you almost had that date. But an old flame (in fact, so old they have practically burnt out) turns up and spoils what could have been a joyous occasion. You'll get another chance though, so don't worry!", "trabajo": "You feel a bit of pressure at the current time because you are not following a prescribed \"path\" of some sort. Your approach is not necessarily a traditional one, and so perhaps you feel like it is invalid. Don't. Your way is the right way for you."}, "scorpio": {"personal": "Everyone has impulsively bought something without really thinking about it first. As far as you're concerned, Gemini, it happens a little more often than it should. Have you looked at your closet full of the clothes you never wear? Why do you keep them? Is it reassuring? Don't get caught up in fashion crazes. Try to be more careful with your money.", "amor": "Your partner may have something on their mind, which you will soon discover is, in fact, quite a good plan. But it does involve a deeper sense of commitment from you. This will really test the quality of the relationship. If you are ready to step into such an arrangementthen all you have to do is say \"yes.\" Listen to your heart.", "trabajo": "Whether you are at work or not, you feel the sensation of feeling estranged from the people you work with. Don't get self-conscious about this. Just be yourself. Becoming worried about it now will only make things worse tomorrow, as the week begins."}, "aquarius": {"personal": "Answer your phone and open all mail today, because money may come your way from an unexpected source. This could be a real windfall that utterly changes your life. With this money you could start a business or give your family some advantages you never dreamed you could afford. It's bound to be a great day.", "amor": "Whatever you thought you wanted, you can be sure that today will amplify your desires to the maximum. It is not just a question of desire, but of need with a capital \"N.\" You may find something extremely hard to resist, and be very tempted to give in to it. But be very careful here. By wanting it so much, you may actually be stopping yourself from getting it.", "trabajo": "You have a renewed sense of direction. You have more strength than usual. You are making important changes intellectually and spiritually. These personal changes are facilitating a new growth spurt in your work. This is a time for you to move up."}, "taurus": {"personal": "Your thinking should be clear today, Leo, and your sharp focus adept at revealing the truth of any situation. Your mind may be intertwined quite delicately with your heart, but the good news is that they're working harmoniously together. You're able to stand back and see the rational, logical side of your feelings as well as the emotional, tender side of your thoughts.", "amor": "It's time to put on that wonderfully romantic outfit, rather than your usual attire of black and more black. You may also decide to take off your dark glasses, and remove that stony smile from your face, which makes it hard to tell whether you are happy or have a problem with some part of your anatomy. For once just be in love!", "trabajo": "The endless chatter continues, but you will find that there is a new twist to the conversation. Someone is fighting back. Opposing opinions are struggling to be heard. Everyone may not be as agreeable as they have been during the past couple days."}, "leo": {"personal": "You may be in a quagmire of indecision. Your brain is turning in many directions but not coming to any conclusion. Work with this energy rather than become frustrated by it. Feel free to examine every idea thoroughly. By the time you really have to make a decision, you'll know what you want. For now, you're better off experimenting.", "amor": "This is a great day to socialize and be with those friends who are the mainstays of your life. If you have been suffering a little from the stresses and strains of life, then this is the time to relax in their company and just be grateful to share such good companionship. It is also a good time to make friends, as they will probably end up becoming very important to you.", "trabajo": "Even if you aren't at work today, work will be on your mind thanks to someone who calls and asks you a work-related question. Keep in mind that you are not obligated to field this question right now. Most likely, it can wait until Monday."}, "virgo": {"personal": "Your tasks should go smoothly and quickly today, particularly paperwork. Others are willing to lend a hand if you need it, and you might be called upon to assist another with a task beyond his or her ability. The atmosphere is unusually pleasant, so the day could just fly by. In the evening, go to a bookstore that's holding a lecture or book signing.", "amor": "So, what will you do today about the sudden attraction you feel for a certain person? You want to give into it, but on the other hand, you don't want to because you love your space. Have you considered the idea that perhaps you need so much space to yourself that a whole universe would be required? If you want a real relationship, you need to be human.", "trabajo": "For the last three weeks, you have found that relations with others on the whole have been quite feisty and aggressive. Now, the tune changes, and you will find that the next three weeks brings a time of greater understanding and cooperation with others."}, "capricorn": {"personal": "Romance is in the air and you must be breathing a lot of it today, Taurus. Your blood is boiling, your passion surging, and a romantic dinner for two is in the cards. You'll be inclined to shop for clothes, but curb your appetite for material goods. What you really want doesn't come in a box, so why waste your money?", "amor": "Today's planetary alignment gives you the opportunity to make your presence felt with regards to a certain person. Not only will your natural charisma be very much at the fore, but it would be very powerfully offset by wearing the right kind of clothes, perfecting the right hairstyle, and also the right scent. If you are going out on a date, you will have great fun.", "trabajo": "The next move is yoursno one else's. You have to work for recognition. It is not going to be handed to you on a silver platter. You need to put in the work in order to get where you want to go. You are on the right track. Don't give up now."}, "gemini": {"personal": "Try to be careful of missing the forest for the trees today. You may be concentrating on a detail in your personal or professional life that isn't as crucial to the big picture as you think. This kind of obsessive thinking is probably keeping you from progressing. Let it go. Sometimes it's necessary to sacrifice a battle in order to win the war.", "amor": "If you like philosophy of any kind, then today you may find it becomes an irresistible topic of conversation between you and your intended one. Indeed, your conversation may get very deep, bordering on the mystical. This could take you neatly into some very interesting discussions, if you weren't just so pedantic at such important times. Try believing in magic - just this once!", "trabajo": "Someone is trying to convince you to jump aboard his or her train. Use caution here. What is good for that person is not necessarily good for you. This person has great enthusiasm about his or her situation, but that doesn't mean you need to join in."}, "aries": {"personal": "New learning and improved communication with friends and family add greatly to your sense of self-esteem. A task into which you've put some effort over the past several weeks has been completed successfully. You're now basking in the glow of others' admiration. You may even have a few extra dollars to spend. You've worked hard for this and deserve it.", "amor": "You have a plan up your sleeve. If there is a reason why you need to find a way out, today you may find the perfect excuse. If are trying to avoid going somewhere, you can say you have to work late for your boss. Most likely this will be the case. You get to earn overtime, and get off the hook, as well.", "trabajo": "This morning is like a \"last hurrah\" for you in many ways. Use this time to your advantage because once the afternoon sinks in, other people may turn a deaf ear to your new and innovative ideas. Capture people's attention early, instead of waiting."}, "pisces": {"personal": "You have the missing piece that people need in every situation today, Cancer. Engage in light conversation in social situations, and turn your charm up high. You have the ability to make favorable impressions on just about everyone, so set the day off on the right foot. Get out of bed earlier than usual and get your blood pumping with a brisk walk around the neighborhood.", "amor": "Others may wonder about your detached outlook. It is the effect of the planetary alignment that is making you draw back from a certain emotional relationship. You are appraising the situation in your own way and your own time, and do not intend to be hurried by anyone into making a move before you are ready. Once you have obtained the right perspective, you will be back.", "trabajo": "Today's energy will intensify relations with people associated with your work. If there have been small squabbles in the past few days, expect an all-out war to break out. If relations have been running smoothly, expect a raise or a promotion."}}