{"libra": {"personal": "libra, your intuition is increased today to the point where you feel like a mind reader, like you could deduce the thoughts and motives of people you've never met before. Reading about news events might bring sudden insights as to how they're going to turn out. You could decide to put this ability to work advancing your financial condition. Do this if you can, within reason. Your insights are probably correct!", "amor": "If you are single and looking for love, you can expect it to come in a mysterious way today. You may find yourself very much drawn to someone whilst at a religious gathering, or while visiting a friend in hospital. This will be the beginning of a unique stage in your life. It may take a while to get going, but will develop steadily in the right direction.", "trabajo": "Just because you are uncertain of the future doesn't mean that you need to be scared of it. Indecision about how to proceed may cripple you today. Remember to act out of faith and not from fear. In this way, you will be led down the path to success."}, "sagittarius": {"personal": "Discussions of spiritual or psychic matters could result from exposure to an author on such subjects. You might attend a lecture by this person or perhaps see a documentary on the topic. You might not be convinced about what this person has to say and want to check it out with research of your own. But isn't that the point - to get you to learn on your own?", "amor": "You may feel that the date you are going to go out on this evening can only be on the flat side, as you just cannot muster your usual warmth. The astral energy indicates that it may not only be you who feels serious, your partner (current or prospective) may also. As long as you realize this, you can both enjoy a more in-depth conversationwhich may actually be more satisfying.", "trabajo": "Pack your suit of armor in your briefcase today when you leave for work. Superiors may be extra harsh evaluating your performance, so be prepared. Try not to take anything personally and remember that it's only a jobyou can quit whenever you want."}, "cancer": {"personal": "The signs say that you can expect a very profitable few weeks ahead, Libra. You've worked hard lately, and it's only natural that you have finally arrived at this stage. You're going to be able to measure the distance you've come and evaluate your power. Whatever you do, don't think small!", "amor": "Today's astral energy encourages you to give your date a taste of your wicked sense of humor this evening. Perhaps they did not realize when they asked you out exactly what you were like, but you certainly intend to let them know. At least they can then decide whether this is the kind of relationship they have been looking for, or whether someone a little more subdued would be better.", "trabajo": "You are likely to get a nice pat on the back from someone who recognizes and appreciates your hard work. You are on top of the world today and as a result, it is not a bad time to ask for a raise or a promotion. Others know that you deserve it."}, "scorpio": {"personal": "You may need to spend a lot of time in the car today, scorpio. You could hit traffic and miss some of the people you need to see. Irritations could quickly turn to anger if you aren't careful. Park your car and walk to some of the places. This will get you out of the crush of cars and work off your frustration at the same time.", "amor": "You can feast on the food of love today, with the current aspect at play, and you will enjoy every minute of it. It may be time to take a relaxing break away from all the stress and tension in your life, forget about all the responsibility, and allow your soul to be free. This will bring you and your honey into a much greater and deeper harmony with each other.", "trabajo": "Today marks the beginning of a new cycle of growth for you with regard to your work and career. This is a good time to wipe the slate clean of old habits and patterns that no longer serve you. Start fresh with a new attitude and positive approach."}, "aquarius": {"personal": "What looks like solid ground may be quicksand, Libra. Be careful where you step. There's an element of misunderstanding to the day that might make it difficult to get through to people. The good news is that your emotions are quite solid. Your inner stability should help you keep a healthy frame of mind, regardless of the events that transpire.", "amor": "You generally like to build up to things in a slow steady kind of way, and create the way for real passion to develop. Today, however, you may be caught off guard with little time to prepare your script. Your usual ability to control the situation will not be present. You will just have to be spontaneous. For once go with it, and you'll actually enjoy yourself.", "trabajo": "Your tendency is to press others for information. The more you prod, the more others will resist your inquiries. A stubborn approach will not work. You may have to be more subtle and sneaky in order to get the data that you are looking for."}, "taurus": {"personal": "Remind your loved ones how much they mean to you today, Gemini. Words are especially powerful. Don't use them lightly. Be thoughtful about how you treat others. Do your best to maintain peace. It isn't a good idea to hold grudges or carry hatred for anyone. Good manners and a neat appearance are key elements to the day.", "amor": "There is Romance, and there is romance, and it is the more dubious kind that you need to be aware of with the current aspect at play. If someone tries to flatter you and get you into a frame of mind to accept certain suggestions about becoming involved with them, then don't allow yourself to be led down this road unless you are sure it is something you want as well.", "trabajo": "Someone's bitter and rather jaded attitude may be raining on your parade today. This person is likely to tell you how to run your show - and probably how to run your life as well. Don't even give this person the time of day. Tune him or her out."}, "leo": {"personal": "Foreign lands and new opportunities beckon today, leo! Keep your eyes and ears open as these opportunities may come to you from an unusual or unexpected source. You're ready for a change of some kind in your personal or professional life. It's up to you to take steps in whatever new direction you decide to go. Don't rule out a few classes as a way to further your career.", "amor": "If you can't avoid having an argument today, you may be able to avoid having a major fallout. Although you generally like to try and wriggle out of any kind of tricky situation, especially where your feelings about a certain person are concerned, you will have to admit one or two home truths to yourself. Perhaps you need a little space to get things clear in your head.", "trabajo": "In order to achieve your career goals, you must realize that you need to enlist the help of others. Draw upon those who have strengths different from yours. Your abilities alone are not likely to be enoughespecially on a day like today."}, "virgo": {"personal": "You should enjoy a good mood today, so head toward something you believe in, virgo. There will most certainly be a magical element to this day that you should not only believe in but also encourage. Miracles are possible if you believe. Let your fanciful mind realize something out of thin air. Lean toward the new and unconventional. The times are changing rapidly.", "amor": "The current planetary energies could give your current relationship a new lease of life, but only if you are prepared to work together to make this happen. Feelings are especially intense right now, and you could succeed in making matters worse rather than better if you don't choose your words carefully. If you really want a healing to take place, then keep this uppermost in your mind.", "trabajo": "Do some independent research today into new technology and tools that can aid you in your business. Do not get left behind as the people around you charge ahead with the help of new gadgets and software. Now is the time for you to play catch up."}, "capricorn": {"personal": "Family issues play an important role in your day, Aquarius. Speak from the heart and tell your kin how much they mean to you. In general, you might feel reserved with your energy. Don't feel like you have to make any great strides right now. It's more a time in which you can enjoy what you've worked for. Kick back and reap the rewards of all your hard work.", "amor": "If friends seem to be posing problems today, then it may be that you need to take a look at where your interests clash. The day's planetary configuration has the effect of bringing restrictions to the surface. Are you saying what you really feel, or what you think they would like to hear? Just be mindful of where your motives actually lie. This will clarify things.", "trabajo": "Your thinking is right on target, but your concentration leaves quite a bit to be desired. Your ideas are good, but your application of them is not so good. Do your best to focus and implement your good ideas and you will be tremendously successful."}, "gemini": {"personal": "Making use of state-of-the-art technology to increase your income could take up your time and energy today, gemini. You might be starting a new business or enhancing the efficiency of a current one, but in order to do it your brain will have to process a lot of information. Don't be intimidated by the technical stuff. Just take it step by step and you'll catch on.", "amor": "The celestial lineup makes for quite a revealing day. There are many opportunities to get out and about and to have a wonderful time. Romance may catch you unawares, as you could meet someone who shares the same sense of humor as yourself: witty, zany, and slightly off center. You have much to discuss, especially your taste in jokes. This could be a long-term laugh.", "trabajo": "Do not make your next big career move until you have taken the time to look back and reflect on where you have been and what you have done. Review the mistakes you have madeboth short-term and long-term so that you don't make these mistakes again."}, "aries": {"personal": "You tend to be unconventional, but today you could outdo even you. A spiritual experience could be at the heart of it. You're changing in ways that are obvious to everyone. Don't worry if they're confused. You'll be confused, too. Think of yourself as a caterpillar becoming a butterfly! The transition may be strange, but the butterfly is far lovelier than the caterpillar!", "amor": "With today's astral configuration, partners may want to shock you into submission, tired of your dominant attitude. However, you may well be so surprised that you actually give in and let them rule the roost or call the shots for a day. Secretly, you are hoping that they will make a real mess of it and will reinstate you by tomorrow. But actually I wouldn't be so sure!\n \n \n \n ", "trabajo": "Loyalty to your work is a key part of your successespecially today. Demonstrate this loyalty by going a step beyond what is expected of you. If you don't feel the desire to dedicate yourself to this degree at your current job, then find a new one."}, "pisces": {"personal": "There's tension in the air, pisces, but there's little you can do about it. The harsh atmosphere is in stark contrast to the frivolity you felt over the last several days. It seems you received some good news. Perhaps you were finally recognized for your hard work? Don't brag about your accomplishments. It would only exacerbate the situation. Be patient. Avoid confrontation.", "amor": "If you are planning to invite people around for an impromptu party, then you'll have a lot of fun with the energy from today's celestial configuration. If you are also hoping to catch the attention of someone with a sparkling wit and equally sparkling eyes, you can do so, provided that you can prove you really do have the whacky, zany sense of humor you are so fabled for!", "trabajo": "You can make terrific progress in your work today by cashing in on one of your many ideas. Do this by honing in on what is most important to you and presenting it in a concrete, stable, and grounded manner. A loose-knit proposal will not fly."}}