{"sagitario": {"frase": "Crece Sagitario, tienes que crecer, que elevarte, que volar hacia el destino que deseas, y si hay que dejar cosas atrás se dejan, al fin y al cabo todo son experiencias, y en tu caso, si no vas hacia lo que de verdad deseas, dejas de ser feliz… ¡Vuela!", "dinero": "Puede que parezca que el dinero está en todo tu alrededor ahora. Dado que cierta actividad afecta al sector que rige la deuda o el dinero de otros, puede ser extremadamente bueno establecer un nuevo plan de pago para las facturas pendientes, o buscar dinero por parte de los inversionistas para un nuevo proyecto. Si estás tratando de atraer dinero, arma un plan de negocios sólido. Enumera tus habilidades, pasión, y -sobre todo- las cifras para mostrar tu valor real.", "general": "A veces te preguntas por qué la vida es tan difícil, por qué se te hace cuesta arriba todo a veces… Es necesario Sagitario, porque los conflictos, te empujan a ver más de lo que realmente verías si no hubiera pasado nada.\nEl comienzo de la semana podría encontrarte disfrutando de un espectáculo social y llevándote muy bien con quienes te encuentres. Esta puede ser una buena oportunidad para invitar a tu pareja a una excelente velada. Si estás buscando amor, podría ser la ocasión perfecta para hablar con tu último interés romántico. Definitivamente esta semana tiene potencial romántico. Presta atención. \nA mitad de semana, el sol se alinea con el vital Marte, lo que podría traer consigo la oportunidad de ganar dinero extra. Puede que te den una responsabilidad o tarea de fácil cumplimiento y de la que definitivamente obtendrás un beneficio. \nEl viernes y el fin de semana tienen una energía de cuidado y compasión combinada con la posibilidad de romance. Además, si una persona que conoces se siente un poco excluida, hablar con ella podría hacer toda la diferencia."}, "cancer": {"frase": "Ten cuidado con las atracciones esta semana, algunas pueden ser fatales y pueden desviarte del camino, y no te encabrones más de la cuenta por decisiones estúpidas de terceras personas.", "dinero": "Cuando alguien quiere saber cómo establecer una red en conjunto, acude a ti. Entiendes a un nivel muy profundo cómo trabajar con otros para beneficiar a todos los involucrados. Ahora tendrás todo el apoyo que necesitas para atraer más dinero a través del uso de tus conocimientos, al completar un plan de negocios, o al buscar inversionistas formales. No tengas timidez. Pide lo que necesitas.", "general": "Hay cosas que no deben hacer daño Cáncer, pero te hieren, hay cosas que deberían curarte pero te enferman. Algo no va bien del todo, y lo sabes. Cualquier persona que te lastime a propósito no te quiere, cualquier situación en la que no te encuentres bien y te de más quebraderos de cabeza que otra cosa no te conviene. Hay mucho en la vida que perseguir, muchísimos sueños, muchísimas metas… No puedes olvidarte de ti mismo Cáncer, ahora no. Esta semana tienes que tomar un decisión muy importante que probablemente cambie todo el rumbo de tu vida, está semana quizás elijas un futuro muy distinto al que creías y tienes que estar preparado para aceptarlo. Lo nuevo no es malo Cáncer, lo nuevo quizás de un poco de miedo pero cuando lo que tienes no te llena al 100% hay que probar, hay que arriesgar para ganar. No puedes tener claras tantas cosas para que a la mínima de cambio te hagan un lavado de cerebro y acabes por tirar a la basura todas esas ideas tan válidas. No puedes estar de bajón cuando tú eres el primero que no busca estar en ese estado, cuando tú eres quien da todo lo que haga falta por hacer las cosas bien. Semana intensa Cáncer, semana en la que no puedes perder la cabeza, por tu bien, por tu futuro…\nAl principio de la semana podrías notar en ti el deseo de escapar de las responsabilidades, las tensiones y el estrés. Esto es debido al enlace entre Marte y Neptuno, el que incluso podría verte sacrificar tiempo y recursos para ayudar a otros. También entrarás a tu punto social más alto del año una vez que el Sol entre a Acuario. Una vez más, tu atención puede sentirse atraída hacia grupos o causas a las que quieras rentablemente unirte o ayudar. Por último, la Luna Llena podría  aportarle un toque de drama a tu fin de semana."}, "geminis": {"frase": "Toma decisiones YA, AQUÍ y AHORA Géminis. Y libérate de una vez de mierda. Hoy puede ser un gran día para empezarlo todo, de una vez, todo eso que llevas tiempo queriendo hacer.", "dinero": "Es un buen momento para utilizar todos sus poderes de concentración y creatividad para pensar en nuevas formas de ganar efectivo. Los aspectos armónicos hace esto posible ahora. Tus redes sociales son de gran valor en este momento, y podrían proporcionarte la oportunidad de adquirir conocimiento de información privilegiada para nuevas oportunidades de empleo en tu campo y así,  grandes oportunidades de aumentos y promociones. Asegúrate de dar las gracias con una divertida celebración.", "general": "Algunas personas deberían tener más cuidado con sus palabras, deberían medir de verdad lo que dicen y lo que no, porque una vez que se han dicho, sólo puedes perdonarles, pero no, no se olvidan nunca Géminis. La gente se cree muchas veces que no sufres, que eres demasiado frío en ocasiones por no mostrar tus verdaderos sentimientos, por no abrirte en canal como hacen otros. Pero la verdad no es esa. Estás cansado de dar, de intentar, de dejar de lado tus derechos porque los demás no se tomen las cosas mal, incluso de arrastrarte. De verdad que estás harto de todo eso. A veces hay que ceder Géminis pero el problema contigo es que tu das la mano y se toman todo el brazo. Empieza a imponerte un poco. Una cosa es que seas bueno, otra cosa es que te puedan sacar hasta la sangre por esto. No te enfades contigo mismo si no has sabido decir todo lo que piensas, aún tienes posibilidad de remediarlo, de hecho, necesitas remediarlo. No puedes pretender que nada cambie si tú no cambias Géminis, a veces las decisiones más complicadas son las que al final nos harán libres. Y necesitas sentir eso ahora. Disfruta de la semana y recuerda que eres como eres, que nadie puede hacerte cambiar pero que tú tampoco podrás cambiar a nadie. Conecta con quien conecta contigo.\nEl inicio de la semana tiene un excelente potencial y puede implicar un golpe de buena fortuna. Una reunión podría ponerte en contacto con información u oportunidades que hagan una gran diferencia en tu vida. Además, el deseo de avanzar podría verte derribar dudas y temores del pasado con tal de lograr un objetivo personal o plan profesional. No esperes hasta que estés en el estado de ánimo adecuado. Lanzarte a hacerlo ahora puede traerte resultados más tarde. Tu original estilo y gusto en ropa podrían impresionar mucho a alguien el fin de semana."}, "piscis": {"frase": "Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. ", "dinero": "Puede que sientas  como que el Universo apoya tus proyectos y metas esta semana. Pero puede que tengas que acceder a tus poderes de comunicación para expresar tu opinión y obtener lo que viene a ti financiera y de otras formas. En otras noticias, las indicaciones muestran que tu panorama de deuda está a punto de mejorar muchísimo. Has hecho un buen trabajo, por lo que disfruta de las recompensas.", "general": "Te está así como dando pereza siempre lo mismo. Siempre teniendo que demostrar cuáles son tus intenciones y sobretodo, demostrárselo a personas que ahora ya ni te van ni te vienen. Piscis, aunque hayas roto con un pasado que te estaba amargando no lo has hecho indefinidamente, no lo has hecho para siempre, o al menos, eso es lo que parece. Eso de que “estaré ahí para siempre” es muy cierto en tu caso pero no seas idiota Piscis, porque a veces de bueno das la mano y te toman todo el brazo. Si has roto con el mal rollo, has roto. No dejes que vuelva, no dejes que se acerque, no lo permitas. Que sí, que puedes creer que estás súper curado ya, que tus heridas no sangran, pero te estarías engañando Piscis. La etapa que llega ahora tienes que disfrutarla, tienes que vivirla intensamente, y probablemente tengas que pasar más tiempo solo/a. Para conocerte a ti mismo/a, para entender qué es lo que quieres, qué es lo que buscas… Conoce Piscis, conoce a todo el mundo que puedas, y comparte… Y cuando te busquen, huye, en serio huye, no entres en el trapo, no dejes que te atrapen para tener más de lo mismo.\nProbablemente ya seas el centro de atención, con el animado Júpiter y el alegre sol en tu sector de metas y ambición. Sin embargo, el encantador Venus también ingresa a ese mismo sector el martes. Esto te ayuda a progresar si tienes un poco de encanto y tacto. Incluso los acuerdos más difíciles pueden ser más llevaderos y sencillos si tienes esto en cuenta. Por otro lado, una poderosa conexión entre el prudente Saturno y el incansable Urano podría dar como resultado el buen progreso de una colaboración. Puede que la conclusión no esté demasiado lejos."}, "leo": {"frase": "Es normal que desconfíes, tienes tus razones, pero tampoco puedes vivir así toda la vida, de eso nada Leo. ", "dinero": "Eres una persona bastante psíquica, pero esta semana te puedes sorprender incluso a ti mismo/a. El Universo está abriendo los canales de comunicación para proporcionarte toda la información que necesitas para hacer tu siguiente movimiento. No te sorprendas si andas un poco voluble ahora. La próxima semana estarás de vuelta en la pista financiera elegida.", "general": "Esta semana va a estar cargada de altibajos Leo, va a ser una semana muy movidita. Y cuando estés arriba estarás mucho tiempo pero el problema es cuando estás abajo… Paciencia y sangre fría. Vas a tomar decisiones adecuadas pero al fin y al cabo los cambios te trastocan mucho. Tus expectativas son muy altas siempre y como te falle algo, aunque sea por poco, te amarga la existencia. Pero como siempre Leo, hay cosas que no están en tu mano. En realidad hay cosas que aún no has perdonado del todo, hay algo que por dentro te agita, algo que no te deja dormir como quisieras. Pero deja de investigar de una vez, deja de gastar tu tiempo en encontrar errores de los demás. Si no te gusta algo, ¡a la mierda! Sin contemplaciones. Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón. La cabeza Leo, la cabeza es la que vale ahora y la que te acabará por salvar. Que no te empujen al límite Leo, no te enredes en mierdas del resto, de verdad. Los cambios no son malos y estos ni siquiera van a ser tan complicados como tú piensas…\nSi pareciera como si hubieras llegado a un punto muerto en relación con un área de tu vida, puede que tengas más margen de maniobra del que parece. La mezcla de energías de esta semana sugiere que si no tienes seguridad de cuál debería debe tu siguiente paso, podría ser aconsejable reducir tu velocidad durante un tiempo. De hecho, puede ser que necesites más información o la oportunidad de mejorar ciertas habilidades con el fin de poder hacerle frente a los retos actuales."}, "virgo": {"frase": "Tienes tanto potencial en tu cabeza que duele ver como lo desaprovechas. Y te duele a ti también porque lo sabes. Porque sabes que quizás estás en el sitio equivocado…", "dinero": "Tienes una semana difícil por delante. Puede que sientas como si te estuvieras conduciendo hacia una dirección en particular - porque lo estás. Se supone que debes hacer nuevos amigos en el trabajo, encontrar un mentor, o ampliar tu búsqueda de trabajo para ganar más dinero en un futuro próximo. Los resultados se revelan relativamente pronto.", "general": "Tienes que empezar a vivir de nuevo Virgo, a dejar ir cuando debas dejar ir, a mantener cuando debas mantener, y a dejar de sufrir por cosas que de verdad te quitan el sueño. Nada del pasado se puede cambiar pero sí que puedes mejorarlo, y esa es tu misión ahora. Mejorar tu calidad de vida. No salgas corriendo y esperes que todo se solucionará solo porque no es así, deja de disculparte cuando no estás haciendo nada malo, y nunca vuelvas a tapar nada. La sinceridad por delante de todo, no te mientas a ti mismo. Prueba a meditar un poco, piensa cómo debes decir las cosas y aunque no quieras hacer daño tampoco dejes que los demás te lo hagan a ti. Hay cosas que quieres que salgan a la luz, pero tranquilo, la verdad siempre va a salir así que, ahí te darás cuenta de quien sí y quien no, de la honestidad de las personas. De verdad Virgo, olvídate de lo que debes hacer, olvídate un poco de las obligaciones de tu día a día y dedícate más tiempo a ti. Y si las decepciones llegan no te lamentes. No te eches las manos a la cabeza pensando en los por qué. Hay gente que no merece estar en tu vida. Tú siempre has peleado por lo que quieres pero piensa bien qué es lo que quieres ¿vale? Porque tienes poder para conseguir todo.\nCon la actual alineación en tu sector de espiritualidad y reflexión, la Luna Llena del viernes podría alentar una mayor atención hacia los aspectos más sutiles de tu vida. Esto podría significar adoptar una práctica como la meditación o el yoga que puedan ayudarte a ampliar tu conciencia y comprenderte más como persona. Puede que también te percates de que la inspiración fluye libremente, aportando ideas para tus planes y proyectos creativos. Si un vívido sueño te despierta, sería bueno que tomaras nota de él."}, "libra": {"frase": "No caigas en la mierd* de los demás, no des el 100 y recibas sólo el 50. No es fácil empezar algo nuevo pero a veces sí que es necesario Libra.", "dinero": "Con cierta actividad en tu sector de relaciones, puede que sientas como que eres ser más social. Incluso si no estás buscando un favor por parte de alguien, estar en contacto con tus contactos profesionales es una buena idea para recordarles de tus habilidades. Es posible que tengas que preocuparte un poco más por las primeras apariencias e impresiones y asegurarte de poner tu mejor pie  por delante con el fin de mejorar tu futuro financiero.", "general": "Tu cabeza quiere un cambio Libra, y tu corazón también, y te lo está pidiendo a gritos pero sigues siendo testarudo cuando quieres, y muchas veces aunque a tu alrededor haya una vibra negativa casi imposible de aguantar, tú te la echas a la espalda y la aguantas como el que más. Pero mira Libra, no se trata de aguantar lo malo por no conocer algo peor, no se trata de adaptarte a todo porque sí. No tienes que dejar pasar nada que no te haga bien, de hecho, plántate de una jodida vez y listo. A veces, parece que no quieres salir de tu estado de confort, de esa zona en la que de confort en el fondo hay poco. Y no quieres salir por miedo a encontrarte cosas peores pero Libra por favor, si lo que hay no te llena o no te realiza como persona algo tendrás que hacer ¿no? Esta semana vas a tener sensaciones muy diferentes, sentimientos con un pasado que no es tan pasado. Tienes que acordarte de muchas cosas, acordarte de que eras feliz antes de tener lo que tienes ahora, de que debes seguir creciendo, de que has de liberarte de algunas expectativas muy grandes que tenías y que después han resultado ser falsedad y mentira… Arréglate y déjate de perezas, sal, disfruta, respira aires nuevos y cambia el chip.\nTen cuidado al hablar de temas delicados. Este tipo de conversaciones podrían hacer que otra persona te confronte. De hecho, quizá sería mejor no causar ningún problema, particularmente durante el fin de semana y especialmente si quieres pasar un momento tranquilo con esta persona. ¿Por qué no sacas el tema más adelante en la semana? Quizá se sientan más relajados al respecto. Por otro lado, puede que causes una buena impresión en una persona de autoridad gracias a tu encanto y tus habilidades innatas. No desaproveches esta conexión."}, "tauro": {"frase": "A veces te preocupas demasiado por los demás y dejas tu vida de lado, y cuando te dan la patada, sigues dejando tu vida de lado pero encima jodido/a. No caigas en el mismo error. De verdad Tauro, ahora estás que lo partes.", "dinero": "Esta semana es acerca de los asuntos de carrera y figuras de autoridad, indicando  ser el tiempo de ponerse en contacto con tu ambición y los objetivos de trabajo. Es como un gran impulso por parte del Universo enviándote  en la dirección correcta. Esto puede significar una mayor responsabilidad y otras reuniones, así que trata de ir con la corriente y aceptar tu nuevo papel. Tu intuición está funcionando a un nivel muy alto ahora. Intégrate con tu forma habitual de hacer negocios para producir los mejores resultados.", "general": "Pero no todo está en tus manos, y no siempre tienes que ser tú el que vaya detrás intentando solucionar el mundo a los demás, ni tampoco tienes que ser siempre el que proteja al resto, el que barra sus caminos de espinos para que no tropiecen.\nCon Venus recientemente en tu signo, te prepararás para explorar nuevas oportunidades sociales tanto por placer como también negocios. Debido al fuerte enfoque en Tauro, es momento de canalizar tu energía hacia un proyecto que es profundamente significativo para ti, especialmente cualquier viejo sueño en el que hubieras estado en la posición de realizar. Hacerlo se hace ahora más fácil si planificas primero y tienes especial cuidado al respetar los costos. Además, el romance podría estar en el aire si es que tu corazón está listo para salir a citas y divertirse."}, "aries": {"frase": "Hay mucho perro suelto, es cierto, pero no estás aquí para dar lecciones de vida a nadie. Lo mejor es que dejes que hagan lo que quieran. La vida al final siempre la devuelve. Ten paciencia y no te metas en camisas de once varas.", "dinero": "Este periodo es acerca de los aspectos armoniosos trayéndole amor a tu vida hogareña y permitiendo que los sentimientos y recuerdos cálidos emerjan. Al mismo tiempo, se te recomienda abrirte a ellos y tal vez incluso utilizarlos en tu trabajo. Deja que tu imaginación vuele y puede que te percates de que tienes grandes ideas para generar más dinero.", "general": "A veces, no es fácil vivir la vida Aries, a veces no es fácil enfrentarte al mundo con una sonrisa cuando en el fondo estás llorando por dentro. Pero la vida sigue, y aún tienes fuerza suficiente dentro de ti como para aguantar lo que te echen. Algún día te olvidarás de las heridas, de la razón por la que llorabas y por qué o quién te llenaste de dolor. Hay que dejar que las cosas se desarrollen a su manera y a su propio ritmo, no trates de que las cosas pasen a tu manera Aries. En realidad ese no es el plan, y, en el fondo, no te beneficia. Lo que importa en el fondo es el último capítulo, no tanto el primero…\nCon el actual enfoque en tu sector ambiciones profesionales, esta semana se ve perfecta para subirte al escenario del éxito. Incluso si has estado experimentado algunas dificultades últimamente, la confianza que te surge de mostrar tus habilidades y capacidades, de cerrar un trato, o al asegurar un nuevo trabajo, te anima a perseverar. Es posible que tengas demasiadas responsabilidades, así que delegar sería una forma de facilitar las cosas, sobre todo en casa y en relación a tareas hogareñas."}, "escorpio": {"frase": "No busques culpables de nada de lo que pasó, cierra puertas y deja que lo nuevo entre en tu vida sin poner trabas, perdona y trata de olvidar lo que te hizo daño un día.", "dinero": "Tu sector de carrera se expande y te das a notar esta semana. Hay una atmósfera de amor en el trabajo. Es seguro que encontrarás ideas creativas que fluyen. Mientras tanto, tienes la capacidad de construir sobre los éxitos del pasado, proporcionando un elenco de apoyo dispuesto a tomar la dirección en el trabajo. Si alguna vez hubo una semana en la que estuvieras a cargo, esa es esta. Haz conocer tus necesidades y los demás las realizarán.", "general": "¿Cuál es la diferencia ahora? Pues que el tiempo en darte cuenta de que estabas haciendo el tonto, se acorta. Vamos, que puedes caer y volver atrás cuando no deberías pero te das cuenta en seguida. \n lo que pasa es que lo que sí debes aprender es a no tener que caer ni una vez más, aunque parezca que las cosas no te afectan, te afectan… ¿Por qué no cerrar las puertas que debes cerrar definitivamente y abrir las que te están esperando? Probablemente ganes mucho más… Piénsalo… Y actúa Escorpio.\nSi te has sentido un tanto impotente para cambiar una situación determinada, los cambios planetarios de esta semana podrían ayudarte a reescribir la historia. Tal vez te hayas estado culpando o sintiendo remordimiento por la forma en que ciertos eventos hayan sucedido, pero podrías darte cuenta de que no hay necesidad de hacer esto. La clave podría consistir en asumir la responsabilidad de lo que puedes controlar y deshacerte del resto. Una vez que Venus entre a Cáncer el viernes, te vendría muy bien consentirte tanto a ti como a tu cuerpo."}, "capricornio": {"frase": "Hay cosas que no quieres que ocurran pero que debes aceptar Capricornio, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir.", "dinero": "Este es el momento de centrarte en cómo puedes hacer más cosas como parte de un equipo que como un individuo. Hay tanto sucediendo en tu sector de relaciones que simplemente eres capaz de atraer a ciertos socios de una empresa de nuevos negocios cuyas habilidades se complementen perfectamente con las tuyas. Al mismo tiempo, tus redes sociales, la influencia política y el acceso a tus esperanzas y sueños se amplían. Te manifiestas a un alto nivel ahora. Pide lo que quieras.", "general": "Está bien que luches por lo que quieres pero a veces te pasa que por lo único que luchas es por no perder lo que tienes. Y eso es muy distinto. \n A veces nada es mucho mejor que algo, a veces nada es mejor que todo y sobretodo que “eso” que tampoco es que vaya genial o que merezca muchísimo la pena.\nAunque puede que sientas muchas ganas de cumplir un objetivo, una persona podría decirte que lo hagas con cautela. ¿Deberías hacerle caso? Quizá no, ya que otra potente mezcla de energías sugiere que debes escuchar a tus instintos, y aquello que percibes como una buena jugada, quizá lo sea. Hay momentos en los que ciertas personas en tu vida te dan buenos consejos, pero durante los primeros días de la semana, esto podría hacerte dudar más que ayudarte."}, "acuario": {"frase": "Eres mejor persona cuando te esfuerzas por comportarte como alguien a quien realmente admiras. Vuelve a agarrar las riendas de tu vida Acuario, vuelve a brillar.", "dinero": "Esta semana se trata de un aspecto tenso que afecta a tu sector de deuda o el dinero de otros. Es imperativo que adoptes una nueva forma de ver la deuda en tu vida. Si puedes, págala por completo o comienza a usar tu tarjeta con menos frecuencia.", "general": "Eres demasiado válido/a para hacer las cosas por ti mismo/a, así que no caigas en lo que otros digan que es mejor o peor para ti. Mucha gente de tu alrededor no lo hace por tu bien, lo hace por SU bien. \n sin embargo, cuando te centres en las posibilidades, más posibilidades llegarán.\nApasionados sentimientos parecen estar presentes en la arena romántica. Puede que algunos juegos estén en acción aquí también, con la esperanza de conseguir una mayor influencia en un encuentro amoroso. Confía en tus instintos. Si algo no se siente bien, puede que sea mejor pasar a una mejor situación. Generalmente tienes mucha comprensión hacia los problemas de la gente, pero tampoco te excedas demasiado tratando de ayudar alguien. Disfruta de este fin de semana, bajo tus propios términos."}}
