{"sagitario": {"frase": "Ya no te crees ni una palabra, sólo quieres hechos, todo suena bien sí, pero ya no te dejas engañar. Ya no quieres hablar porque no quieres desperdiciar tiempo. Has construido una pared que nadie puede atravesar Sagitario. ", "dinero": "Ahora tienes cierta actividad en tu sector de ganancias que con el tiempo va a cambiar radicalmente la forma en la que ganas dinero. Aunque parezca que algunas fuentes de ingresos están siendo alejadas de tu vida, a fin de cuentas, será para bien. Analiza tu sector de deuda para poder identificar lo que hay que pagar primero.", "general": "Te está así como dando pereza siempre lo mismo. Siempre teniendo que demostrar cuáles son tus intenciones y sobretodo, demostrárselo a personas que ahora ya ni te van ni te vienen. Sagitario, aunque hayas roto con un pasado que te estaba amargando no lo has hecho indefinidamente, no lo has hecho para siempre, o al menos, eso es lo que parece. Eso de que “estaré ahí para siempre” es muy cierto en tu caso pero no seas idiota Sagitario, porque a veces de bueno das la mano y te toman todo el brazo. Si has roto con el mal rollo, has roto. No dejes que vuelva, no dejes que se acerque, no lo permitas. Que sí, que puedes creer que estás súper curado ya, que tus heridas no sangran, pero te estarías engañando Sagitario. La etapa que llega ahora tienes que disfrutarla, tienes que vivirla intensamente, y probablemente tengas que pasar más tiempo solo/a. Para conocerte a ti mismo/a, para entender qué es lo que quieres, qué es lo que buscas… Conoce Sagitario, conoce a todo el mundo que puedas, y comparte… Y cuando te busquen, huye, en serio huye, no entres en el trapo, no dejes que te atrapen para tener más de lo mismo.\nEste mes podría ser bastante intenso en más de un aspecto, en especial cuando el conversador Mercurio permanece en un sector profundamente emocional de tu carta durante algún tiempo. Su presencia aquí podría fomentar tu curiosidad sobre el funcionamiento más profundo de tu subconsciente y qué puede significar esto para ti.Al mismo tiempo, el hermoso Venus ingresa a Virgo y a tu sector de viajes y exploración el lunes, lo que puede traer una aventura amorosa y agregar un poco de chispa a una relación actual. \nSin embargo, puede que las relaciones atraviesen cambios durante este mes debido al eclipse solar en Cáncer y en tu sector de relaciones. Como esto conectará con el poderoso Plutón en tu signo, quizá debas cambiar tu enfoque o actitud para que tu relación pueda crecer y desarrollarse de forma positiva. Si no puedes hacerlo, existe la posibilidad de que la conexión termine."}, "cancer": {"frase": "Esta semana tienes que sonreír más, tienes que salir y darlo todo, tienes que cambiar el chip, creerte más que nadie en este mundo, desfasar todo lo que el cuerpo te pida, improvisar, saber a qué hora sales pero no a qué hora entras, empezar a pensar un poco en ti y en pasártelo bien.", "dinero": "Puede que en este momento estés pensando más sobre lo que puedes comprar en vez de como poder ahorrar. Eso es natural. Pero con la energía positiva concentrada en tu sector de dinero, lo mejor es pensar en poner al menos un poco de tu duramente ganado dinero en una cuenta de ahorros. Un factor aspectando tu zona de romance inarmónico afecta a los niños, la familia y la diversión y dice que es hora de frenar lo que se ha convertido en la norma financiera.", "general": "Empieza a hacerte promesas a ti mismo Cáncer, empieza a prometerte amor propio, hoy y siempre. Has dejado abandonadas algunas cosas últimamente, has dejado de lado tu estilo, tu manera de vivir, tus ganas, tu fuerza, tu pasión… Lo has dejado de lado para entrar en conflictos internos y externos con otras personas… Prométete quererte cada día, y anteponerte siempre al resto por favor, prométete ir donde tu corazón te lleve, donde lata con más fuerza sin tener que pensar constantemente en el daño colateral que puedes causar, prométete no ceder cuando sabes que no debes… Hay sentimientos que no se pueden controlar, pero la tensión y la impulsividad sí. Así que, deja de enredarte en historias que no van contigo. Si hay que dejar las cosas claras que se dejen claras de una vez por todas. Saca los jueguecitos de tu vida, saca las estupideces, saca la basura Cáncer. Y saca lo que tienes dentro y lo que llevas cargando un tiempo. Hay cosas que simplemente no están hechas para ti, por mucho empeño que le pongas, hay cosas que por más que intentes solucionar no se van a dar, pero tienes que hacerte una pregunta, ¿cuánto tiempo estás dispuesto a aguantar donde estás? Deja que el tiempo cure… Y recuerda, tu amor propio antes que nada y mucho más ahora.\nTus sueños podrían ser muy potentes en o alrededor del lunes, cuando la actividad lunar podría hacerlos más vívidos y realistas de lo habitual. Mantén tu enfoque en cualquiera que pudiera llamarte la atención o servirte de útil orientación. Sin embargo, analiza aquello que te diga tu intuición, ya que podría ser poco fiable durante ese mismo día. La perspectiva de otra persona puede serte muy útil. Tu nivel de creatividad también podría aumentar al obtener la opinión o los consejos de personas que saben del tema. Este domingo, es posible que desees descansar y relajarte totalmente."}, "geminis": {"frase": "Tienes que plantarte Géminis, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad.", "dinero": "Podrías llegar a tener sueños extraños y flashes psíquicos esta semana debido a los aspectos particulares de tu carta. Lo maternal, el hogar y las emociones internas son lo más afectado. ¿Estás pensando en tener o adoptar a un ser bajo tu alá (las mascotas cuentan también)? La adopción de una nueva compañía puede costar un poco, pero todos los placeres que tal ofrece hacen que valga la pena al final.", "general": "No eres frágil Géminis, no dejes que el resto piense eso de ti, no lo pienses tú de ti mismo/a. Esta semana rompe con todo, rompe con eso que lleva ahogando todo este tiempo, rompe con patrones que estabas siguiendo como un robot, sin saber ni siquiera si era eso lo que de verdad buscabas. Toma decisiones de una vez. ¿Estás a gusto con la vida que estás viviendo? No del todo Géminis, y lo sabes. Pero no te conformes, no pienses que es lo único que hay porque hay muchísimo más ahí fuera. Tienes tanto potencial que estás desaprovechando… Cuando tienes episodios de bajón es porque en realidad sabes que lo que estás haciendo hoy no te va a llevar a ningún sitio el día de mañana, y eso es lo que te frustra Géminis, saber que el futuro que tienes ahora es muy incierto, saber que, a pesar de que puedas estar medio bien ahora, no estás plantando nada para recoger después. Haz lo que de verdad te hace feliz Géminis, no tengas miedo porque con miedo no vas a ninguna parte. Es triste tener que vivir una vida que sabes de sobra que no está hecha para ti. Cambia el entorno, cambia el plan y no dependas de nada ni de nadie… Si no cambias la dinámica de tu vida te vas a acabar asfixiando Géminis, y sabes lo complicado que es salir de ahí después…\nLa inquietud y el deseo de huir del mundo real se conmocionan dentro de ti. Sin embargo, debido a la fase retrógrada de Mercurio a partir del Lunes, decisiones precipitadas podrían probablemente causarte problemas. En caso de duda, una charla con una buena amistad podría ayudarte a hacer la mejor elección. Si algunas personas parecer más distantes o lejanas de lo habitual, trata de no tomártelo como algo personal, ya que podría ser un asunto diferente tan solo un par de días después. Al final de la semana, salir a darte algunos lujos podría mejorar tu estado de ánimo."}, "piscis": {"frase": "Siempre te adelantas a los malos tiempos, de hecho es como si los vieras venir, e intentas retirarte de ese camino… Así que, que ahora no vengan a contarte cuentos, y mucho menos a hacerte creer que eres tú el que estabas equivocado.", "dinero": "Es una semana que requiere de mucha más búsqueda. Los aspectos son maravillosos para manifestar más dinero y aplicarlos a tus sueños, pero también puede oscurecer o nublar tu visión, a tu perjuicio. Incluso aunque pienses que no tienes tiempo para supervisar tu dinero, haz tiempo. Otros no son propensos a tener tus mejores intereses en el corazón. No es que haya malicia – simplemente no es su problema.", "general": "Por fin llega lo que tanto estabas esperando Piscis, una brisa de aire fresco que transforme tu vida, por fin llega algo que te motiva de verdad, algo que parece cambiar, otra vez, el rumbo de tu vida. Y te gusta, te hace sentir vivo Piscis. Esta semana vas a tener momentos muy emocionantes, quizás no todos sean de tu gusto pero sí la mayoría. Hacía tiempo que esperabas que algo así. Te estabas volviendo loco con tus pensamientos, a veces te enfrascas en ellos, te bloqueas, no sabes cómo salir adelante, cómo frenarlos de una vez, cómo cambiar… A pesar de que sea lo que más deseas en el mundo. Esta semana todo dará un giro de 180 grados. Vas a encontrar muchas cosas de ti mismo que hasta tú desconocías, vas a pasar de todo ese rollo del odio para después hacer las paces, de toda esa mala vibra que parecía que te perseguía y no quería soltarte. Estás muy harto de lo mismo. Vas a vivir nuevas experiencias y vas a darte cuenta de la mierda que tenías antes a tu lado, de cómo te influían las cosas tan negativas, de cómo te anclabas… Vas a ver que lo que estabas aguantando estaba muy lejos de la realidad que tú tenías en tu cabeza. Ahora ves las cosas más claras, y no vas a desaprovechar nada de lo que llega… Disfruta tu semana Piscis, disfrútala al máximo.\nAlguien de tu círculo social podría sentir celos de ti y demostrarlo en los próximos días. Trata de no tomártelo a pecho, ya que la falta de confianza puede estar provocando estas reacciones en esta persona. Si pueden hablar sobre esto, podrías descubrir el motivo más profundo y ayudar a resolver el problema. Mientras tanto, un bonito aspecto podría animarte a recibir más visitas y disfrutar de esto. Una fiesta el 27 de diciembre podría ser bastante divertida."}, "leo": {"frase": "En serio Leo, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo?", "dinero": "Tanto está pasando en tu vida laboral que puede que tengas que evitar el agobio o el cansancio. Sin embargo, las oportunidades están ahí, para que construyas tu propio pequeño imperio. Tu influencia se amplía sobre los grupos, por lo que asegúrate de que tu mensaje está pulido y listo para atacar. El dinero te sigue cuando eres fiel a lo que eres y lo que quieres decir.", "general": "Has estado esforzándote mucho por hacer las cosas bien, por tratar de arreglarlo todo, por conseguir tus metas y tus objetivos así que, esta semana te mereces hacer todo lo que hagas por y para ti Leo.\nEs esa época del año en la que necesitas tomarte tiempo para relajarte y disfrutar un poco de la vida. Toma conciencia de todo lo que has logrado y analiza tus metas y planes para los próximos doce meses. Asegúrate de dejar mucho tiempo para socializar y divertirte, ya que hay una poderosa alineación que te anima a conocer gente, entablar contactos y formar parte de tu comunidad. Si una excepcional oferta o invitación se te presenta este fin de semana, es posible que te beneficies enormemente de aceptarla."}, "virgo": {"frase": "No te dejes engatusar, no te dejes embaucar, conoces las intenciones de los demás, conoces de qué pie cojea cada uno. Esta semana tienes un conflicto fuerte entre el corazón y la cabeza, no te dejes llevar por las emociones del momento y espera a que te demuestren un poquito más.", "dinero": "Estás atrapado/a en un dilema. Hay acción en el frente interno y oportunidades en el frente de profesión. Sin embargo, te estás conduciendo por un estrecho sendero hacia tu situación de relación. Sólo puedes estar a solas por un determinado tiempo. Haz un esfuerzo por busca a personas que te puedan ser de ayuda.", "general": "Sí, la vida te ha dado muchos palos pero quieres seguir adelante, quieres probar cosas diferentes, quieres disfrutar sin tener que pensar si lo que haces está bien o mal para el resto, si es políticamente correcto…\nLos asuntos monetarios se vislumbran prometedores esta semana, cuando podías recibir un golpe de suerte, reembolso, o una cantidad de dinero en efectivo justo en el momento ideal. Este podría ser uno de los mejores momentos para iniciar un negocio, especialmente el viernes, cuando la actividad lunar en tu sector empresarial puede darle un buen comienzo. De hecho, te podría ir extremadamente bien durante los próximos doce meses. Tu vida social también está a punto de volverse muy activa, ¡así que prepárate!"}, "libra": {"frase": "Eres un signo de aire, y si no haces lo que piensas al final te acabas decepcionando a ti mismo, y mucho, porque no eres feliz del todo y lo peor de eso es que sabes cómo ser feliz pero no lo llevas a cabo.", "dinero": "Esta semana trae un positivo suspiro de alivio entre la comunicación y las ideas, y la individualidad y el cambio repentino. Ciertos aspectos afectan a la familia, el romance y la creatividad mientras que amplificas tus esfuerzos para llevar tu producto o servicio a una audiencia global. Tienes confianza en tus capacidades, lo cual es genial. ¡Tienes mucho poder para lograr lo que quieres!", "general": "Te estás dando cuenta de quien sí y quien no Libra. Y además bien rapidito. Ya no te apetece pasar ni una más por alto, ya no te apetece tener que sonreír si no te apetece sonreír. Es cierto que te adaptas a todo Libra pero ahora sí te vas a alejar de lo que no te hace ni put* gracia y aquí se incluyen momentos, personas y situaciones. Esta semana estás a tope Libra, no te apetece anclarte en ningún sitio, no te apetece sentarte a ver la vida pasar. Nada de eso, quieres sol, quieres que el aire te de en la cara y salir a pasar el rato con amigos, socializarte y divertirte sin tener que pensar en nada más. Amplía tu mente Libra, amplía tu mente y tómate una temporada sabática, aunque sean unos días o unas semanas. Haz lo que tengas que hacer pero hazlo con calma, y apaga el teléfono por favor. Si en realidad quieres tomarte un tiempo por y para ti no puedes estar ahí todo el día enganchado a todo. Esta semana tienes que cargar pilas, y debes cargarlas pasando tiempo con las personas que quieres y dejando un poco a un lado algunas obligaciones y responsabilidades. No está mal de vez en cuando descansar del mundo que te rodea, aunque sea un poquito. Desaparece y resístete a la tentación de atacar Libra, da igual tener la última palabra en algunos casos. A veces es mejor tener paz.\nTu vida social parece particularmente alegre esta semana debido a una mezcla vivaz de energías que dan lugar a muchos tipos de interacciones. También es posible que una vieja amistad te llame para invitarte a que se reencuentren. Si lo hace, podría ser un reencuentro de lo más conmovedor. Estarás en tu elemento mientras Marte se impulsa hacia tu signo a mitad de la semana para darte la fortaleza que necesitas para seguir adelante con tus planes personales. No habrá quién te detenga hasta que cumplas tus sueños y muestres tus habilidades."}, "tauro": {"frase": "Dentro tienes una especie de bomba que tarde o temprano acabará por explotar. Y para bien o para mal, deberías empezar a cerrar capítulos definitivamente.", "dinero": "Puede que necesites solicitar una audiencia más amplia para que puedas atraer a los compradores, inversionistas y otras personas con dinero. Algo que has estado planeando requiere de dinero con el fin de despegar. Es muy importante prestar atención al dinero que compartes con los demás. Las co-inversiones o deudas deben de ser atendidas. Asegúrate de salvar bien tus documentos y pagar los honorarios a tiempo. A partir de ahí, podrás cosechar recompensas.", "general": "Hace mucho tiempo que no te das un buen capricho Tauro, hace mucho que no piensas del todo en ti, hace mucho que dejaste algunos proyectos de lado que deben empezarse ya. Es probable que a principios de semana te encuentres un poco descentrado, te sientes fuerte por momentos para empezar a hacer cualquier cosa pero otras veces te sientes como una mierda. Asuntos pendientes Tauro. Asuntos que debes empezar a solucionar ya antes de que afecten más a tu vida. Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. Necesitas hablar las cosas para darte un respiro. Y muy importante, sepárate del drama de los demás si de verdad quieres progreso en tu vida. Ten el valor de salir de todo lo que te hace daño, expresa tu punto de vista le joda a quien le joda y no te lo tragues todo como si fuera tu obligación. Si algo no te gusta dilo, no acumules, no creas que estás hecho para aguantar porque no tienes por qué aguantar nada. Cuando te sientas arriba aprovéchalo, no vuelvas a posponer planes, no vuelvas a dejar conversaciones pendientes, hazlo. Simplemente hazlo.\nEl comienzo de la semana, con Marte en los últimos grados de Sagitario, podría ser una oportunidad para completar un proyecto creativo. Si lo haces ahora, tendrás una gran sensación de logro. El estimulante Marte ingresa a Capricornio y a tu sector de estilo de vida el fin de semana, de modo que tu atención podría virar hacia otras cosas. Este es otro motivo para terminar todos tus asuntos. Aun así, hay mucha actividad en tu sector de viajes. Esto podría hacer que tengas muchas ganas de experimentar cosas nuevas."}, "aries": {"frase": "Tienes que enfrentarte a tus heridas, a lo que te hace daño, y de frente, tienes que curarte de una vez por todas y tienes que ser constante con tus decisiones. Nada de hoy sí y mañana no. No te dejes enredar Aries porque no eres así. ", "dinero": "Esta semana se trata de los aspectos afortunados que te dan una fuerza de conexión con la tierra para evitar que tu situación económica actual se te suba mucho a la cabeza. Tu sector de trabajo se activa, por lo que podrías tener más trabajo (especialmente si has estado desempleado) y adición a tus responsabilidades. Al mismo tiempo, el gasto se reducirá para que pueda ponerte al día con la deuda. Mantén el rumbo, vas en la dirección correcta.", "general": "Por fin has tomado decisiones, y además decisiones que te benefician, \npor fin están tomando alternativas a la vida que estabas llevando y por fin te estás enfrentando a los problemas de una vez.\n¿Cuánto te está costando una relación en particular? Puede que lo descubras esta semana. Un potente tránsito que involucra a tu planeta regente, podría poner muy en claro cuánto estás dando y recibiendo a cambio. Si esto no te hace feliz, puede que sea momento de hacer algo al respecto. Pero para resolverlo de la mejor manera posible, asegúrate de que tus motivos realmente estén ayudando a la situación. Por otro lado, podría presentarse una oportunidad demasiado buena como para dejarla pasar."}, "escorpio": {"frase": "No cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás.", "dinero": "Para ti, esta semana se trata de aumentar considerablemente tu potencial de ingresos. Dondequiera que detectes una oportunidad, haz valer tu voluntad, tus necesidades y tu individualidad. Con la ayuda de los útiles aspectos, el dinero viene cuando cultivas la creatividad en tu pensamiento. En otras palabras, mientras menos hagas las cosas de la misma vieja manera, más lo agradecerás. Es bastante brillante si piensas en ello.", "general": "La gente no hará siempre lo que tu quieres, la gente no agradecerá ni te dará lo mismo a ti, pero no, no te decepciones, es tiempo de dar un giro a todo. Sinceramente ¿de qué te saca dar más vueltas de lo debido a cosas que realmente no te hacen bien? Entrena tu mente, entrénala para ver las cosas buenas hasta en lo peor. Lo que parecía que no tenía solución, de repente lo tiene, las excusas que a veces ponías sólo por el miedo a que algo peor pasara ya no están. La felicidad se puede hallar hasta en los momentos más oscuros si somos capaces de usar bien la luz, y de eso, estás más seguro que nunca. Pues adelante Escorpio, la luz está en tus manos, solamente tienes que alumbrar lo que de verdad te conviene, ya basta de ir detrás de cosas o personas que lo que intentan hacer es apagarte, eres fuerte, y estás conociendo gente nueva que puede apoyarte en todo. Era lo que necesitabas, dar un pequeño cambio a tu vida, poner importancia a lo que la tiene, quitarle importancia a lo que ya no la tiene. No revuelvas una herida que está cicatrizada. ¿Para qué? Para nada…\nA pesar de que puedas tener muchas ideas, la semana que se aproxima podría motivarte para que veas tus planes desde un punto de vista más filosófico. En primer lugar, un enfoque en tu sector espiritual sugiere que es hora de que ordenes tus prioridades y dejes atrás los problemas que no te hacen bien. Esto puede ser esencial para progresar en el futuro. Marte luego ingresa a Tauro y a tu sector de finanzas personales, lo que te da una actitud más práctica y realista en cuanto a los asuntos diarios."}, "capricornio": {"frase": "Demuéstrales que también sabes ser rebelde, que no te da miedo caminar solo, que no necesitas a nadie. Hay gente que se merece un escarmiento Capricornio. Hay personas a las que TÚ debes dar ese escarmiento.", "dinero": "Te enfrentas a un momento de decisiones financieras. Tus esfuerzos se están monetizando y te están ayudando a ganar más que nunca. De hecho, puede que tengas tanto que hacer, que no tienes tiempo para amigos y contactos sociales. Puede que tengas que establecer un equilibrio entre el trabajo, las responsabilidades de dinero y la necesidad de desahogarte de vez en cuando. Sin duda te lo mereces.", "general": "Nunca te has arrepentido de nada Capricornio, para bien o para mal la vida te ha dado lecciones en las que no te ha quedado más remedio que aprender. Estás en una fase en la que tus pensamientos se vuelven a pelear entre ellos. Lo que deberías hacer, lo que quieres hacer, lo que el mundo espera que hagas… Otra vez. Piensa antes de nada en lo que vas a perder antes de actuar y de tomar una decisión, pero tampoco busques hasta la más mínima excusa para no hacerlo. A veces para tenerlo todo hay que aprender a vivir sin algunas cosas que lo único que hacen es frenarnos Capricornio. Tu mente a veces se crea dependencia de algunas cosas y de algunas personas pero es simplemente porque todavía no has probado a vivir sin ellas de verdad. Métete en la cabeza que puedes hacer absolutamente todo lo que te propongas solo, sin necesidad de que nadie te nuble el juicio, sin necesidad de que nadie te vuelva loco. La vida va a empezar a enseñarte quien merece la pena, quién no merece que se acerque a ti más de cinco minutos al día y quien no merece que se acerque nunca. Pero primero eres tú, en eso es en lo que tienes que trabajar más, en valorarte a ti mismo, en confiar en ti, en tus instintos, en tus objetivos, en saber que lo que hagas saldrá bien, de verdad. Tú no necesitas ejemplos de nadie, cada uno vive su vida como le apetece y si a alguien no le salieron las cosas como esperaba no significa que a ti no te vayan a salir, deja el miedo a un lado y sobretodo la dependencia emocional. Aunque sea una dependencia mínima. Vuelve a ser la persona que siempre has sido.\nTu planeta regente, cambia de signo esta semana, por lo que puedes notar un cambio en tu enfoque. Entra a tu sector espiritual por una estancia de doce meses para llevarte a que te liberes de esas limitaciones y vivas tu vida aprovechando tu máximo potencial. Este puede ser un momento en el que un asesor o mentor tiene un efecto profundo en ti, y te ayuda a elevarte hacia nuevas alturas. Mientras tanto, la semana por delante podría revelar diferencias de opinión que pueden resolverse con un manejo cuidadoso."}, "acuario": {"frase": "No te destruyas Acuario, no te destruyas por otros, ahora es tiempo de centrarte en ti, y si te centras en otros, que sean los que te hacen feliz de verdad. Esos besos y esos mimos, y esas caricias hay que darlas sí, pero a quien se las merezca.", "dinero": "Esta semana podría ser considerada como un cese al fuego. Los aspectos en tu casa de vidas pasadas, sueños y karma estresan la importancia del ser amable con los demás. ¿Recuerdas los modales que te enseño mamá? También recuerda que atraes más abejas con miel. Todo mejorará con el tiempo, ten paciencia.", "general": "Deja de esperar al futuro Acuario, deja de esperar lo que viene. Empieza a gastar menos tiempo pensando y pensando, planificando qué harás, qué vendrá, qué lograrás o qué perderás. Haz Acuario, haz y siente, deja de dudar de ti mismo, a veces sólo se trata de actuar en el momento sin plantearte cuestiones todo el tiempo. Arriésgate si es necesario pero no te quedes con la duda de qué hubiera pasado si… No te compares con los demás, no trates de buscar respuestas a todo. La vida llega como llega y tienes que saber afrontar lo que viene. Sé fiel a tus experiencias pasadas. Si ya has pasado por algo no repitas los mismos errores de nuevo. No te ajustes a los pensamientos de los demás, no vayas detrás como perro, en serio Acuario, vive un poco joder, pero vive aquí y ahora, el presente. Acepta que no puedes controlarlo todo, sacrifica lo que puedes dejar ir Acuario, y sólo así podrás lograr lo que realmente quieres. Tienes el poder de deshacerte de lo que ya no marcha, de lo que no funciona, tienes el poder de destruir muchas cosas y de reconstruir otra vez lo que mereces la pena. Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor Acuario, sin remordimientos.\nEl delicioso Venus —tu planeta regente— ingresa a Libra y a tu sector de bienestar el lunes, lo que te anima a buscar más equilibrio para tu vida. Además, el eléctrico Urano en tu signo ingresa a su fase retrógrada el martes y permanecerá así por los próximos 4 meses. Esta fase podría encontrarte más audaz y, posiblemente, impredecible, lo que podría sorprender a los demás. Sin embargo, esto puede ser muy bueno si te permite salir de la rutina y explorar nuevas oportunidades. \nPuede que sientas el romance en el aire, en especial en el trabajo o durante las interacciones cotidianas. Alguien que considerabas una de tus amistades podría mostrar inclinaciones más románticas. Y tal vez tú sientas lo mismo. Sin embargo, espera hasta que Marte se vuelva directo más adelante el próximo mes antes de considerar este asunto en serio. \nPor último, el eclipse solar en tu sector de hogar podría encontrarte considerando un audaz plan. Este puede ser el momento perfecto para dar ese primer paso."}}