{"sagitario": {"dinero": "Te enfrentas a una época de cambios monetarios. Puede que la forma en la que ganas dinero o lo que piensas sobre el papel que el dinero juega en tu vida puede estar cambiando. De cualquier manera, estarás recibiendo gran cantidad de información acerca de cómo obtenerlo y guardarlo. Algunos de estos mensajes pueden provenir de lugares no convencionales, como sueños y destellos psíquicos, pero ¿por qué no analizarlos de todos modos?", "general": "Vas a abrir los ojos y, aunque no des los pasos al momento, las ideas las tendrás claras. \n La rutina no te hace mal, pero si la monotonía, y te encuentras en el punto de cambiar para renovarte. \n Cambiar el chip hará que entiendas muchas cosas que hasta ahora te preocupaban. Necesitas mirarte por dentro y ver hasta dónde eres capaz de llegar y sobretodo, hasta donde QUIERES llegar. Quieres ser feliz y harás lo que sea para conseguirlo, lo sabes. Puede que necesites que una persona te ayude un poco con un proyecto o una idea de negocios que no puedes realizar por tu cuenta. Esta semana, una mezcla positiva de energías alrededor del armonioso Venus, tu planeta personal, puede llevarte a dar grandes pasos con la ayuda de esta persona. Sin embargo, intenta no pensar de más sobre en este asunto, ya que puede que des vueltas en círculos en vez de avanzar. Entra en acción y todo empezará a cambiar. En los últimos días de la semana, puede que recibas una invitación a una especial y agradable velada."}, "cancer": {"dinero": "De verdad tienes ganas de hacer algo esta semana, podría ser de  viajar, aprender algo nuevo, hacer un amigo en el extranjero, o aprender a hablar un nuevo idioma. Cada uno de éstos tendría algún efecto en tu vida monetaria futura, así que lo mejor sería investigar cuál sería más interesante. De todos modos puede que no seas capaz de resistir tus ganas, así que estarías dispuesto/a a sacrificar algunas facetas de tu vida social para poder hacerlo.", "general": "Las cosas a veces, tardan más de la cuenta, tanto en superarse como en construirse, no todo puede ser ya y en este momento aunque sabes que a veces te encantaría, pero cada minuto que pasa es un aprendizaje para ti, para valorar tu tiempo y para valorar lo que realmente merece la pena. El destino puede traer cambios los primeros días de la semana, y estos pueden afectar los grupos sociales o gente con la que te relacionas. Algunos amigos pueden salir de tu círculo, pero con el tiempo otros entrarán. Pero también puedes beneficiarte de tomarte un tiempo libre y mimarte si necesitas recargar tus baterías, así que considera comer mejor, descansar más y darte la oportunidad de relajarte. Pero mientras Mercurio ingresa a su fase retrógrada, tal vez sea una buena idea hacer una copia de todos los documentos y archivos importantes."}, "geminis": {"dinero": "Puede parecer que esta semana las cosas que se mueve en cámara lenta o incluso que se estén moviendo hacia atrás, sobre todo cuando se trata de tu capacidad de viajar, asistir a la escuela, o buscar las verdades más amplias de la vida. No te preocupes que al final las encontrarás. Mientras tanto, lo mejor es mantener tu dinero en efectivo guardado en un lugar seguro. En pocos meses, será más fácil el mover tus metas más cerca de la finalización.", "general": " Podría parecer como si cierta situación se repitiera en una relación que pudo haber dado un paso hacia atrás. Sin embargo, si en el fondo sientes que debes seguir adelante, persevera. En las próximas semanas, podrías descubrir que comienzan a comprenderse mejor y, con el tiempo, disfrutarán mucho de la compañía del otro. La Luna Nueva en tu sector de recursos compartidos puede ser una oportunidad para invertir con sabiduría en un negocio, una antigüedad o una obra de arte que puede traerte grandes ganancias."}, "piscis": {"dinero": "Esta semana nadas en placer y estás cambiando mucho. Todo es cuestión de placer, belleza y creatividad para ti ahora conforme consideras la forma en la cuál exponerte al mundo. Considera el vestirte para el trabajo que deseas en lugar de para el que tienes. Los aspectos afectan tu sector de socialización y política. Es crucial dar una buena impresión en este momento para hacer que tus oportunidades de ganar dinero crezcan a través del tiempo.", "general": "Estás feliz pero a la vez triste, estás tranquilo pero a la vez nervioso. Se acerca un cambio grande piscis, un cambio complicado pero necesario. Últimamente complaces demasiado, y sí, está bien pero el problema es que hay gente que se aprovecha de esto. Tienes que plantarle cara a más de uno y dejar las cosas claras. No te vuelvas a meter otra vez en círculos viciosos, no dejes que en tu cabeza vuelva a entrar el estrés y la ansiedad, de verdad, ahora no… Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. piscis, esta semana has de cerrar algunos ciclos de verdad. Una noticia buena hará que te vuelvas a impulsar de nuevo, te dará ese empujón que tanto necesitabas. Las cosas como son, todo el mundo necesita alguna razón para hacer las cosas, para progresar, para cambiar incluso, y tú más. Pues esa razón va a estar muy clara ahora. No mires atrás cuando sabes que no debes hacerlo, no te estreses por cosas que realmente no importan y no te preocupes por lo que en realidad no puedes controlar. Las cosas van a cambiar, tú vas a hacer que cambien, no permitas que nadie trate de desprestigiarte más. Las cosas a partir de ahora se harán a tu manera, guste o no. Lo tienes claro. Y recuerda que la vida siempre se vive mejor con una sonrisa en la cara. Una conexión nebulosa sugiere que la influencia de determinadas amistades podría no ser tan útil como piensas. Si bien el confiar a menudo trae muchos beneficios, en esta ocasión, puede que sea al revés. Sus consejos o sabias palabras podrían confundirte. Podría ser porque en realidad no comprenden bien tu situación. Con esto en mente, sería mejor escuchar a tu intuición. Más adelante en la semana, una fase más dinámica te anima a forjar tu propio camino de cara al futuro."}, "leo": {"dinero": "El Universo está iluminando tu sector de comunicación. Lo que esto significa es que tienes mucho trabajo que hacer para ganar dinero, y que no es el mejor momento para gastar en exceso. Estudia e imita las formas de los inversionistas exitosos en la medida de tu capacidad.", "general": "Quita importancia a las cosas leo, como sea… De verdad, pensar demasiado es inútil y tu además puedes estresarte mucho más que otros signos por esto. Rizas el rizo, y así constantemente… Pon la mente en blanco como sea si no quieres empezar a dejar de dormir esta semana. Hay cosas que no están en tu mano, hay cosas que llegan y se van solas, sin que podamos hacer nada, pero sin embargo, la vida sigue y hay otras muchas en las que si puedes hacer mucho. Pues céntrate en esas leo. En las que verdaderamente están ahí, en tu mano. Tienes que tener un plan B para engañar a tu mente, sal un poco más y cuando no te apetezca mucho, oblígate, hazte el favor de relacionarte con tus amigos, de sacar tus sentimientos, lo que pasa por tu cabeza. Los nervios sólo te acabarán consumiendo por dentro. Deja fluir, deja correr, deja pasar las cosas y no vuelvas a abrir las puertas de tu vida a la gente que te hace daño. Si te rodeas de buenas personas, lo positivo empezará a aparecer en tu vida, pero si por tu alrededor la energía mala se palpa, no esperes nada bueno. Deja que las cosas se marchen de tu vida si así tiene que ser, y márchate tú si eso es lo que sabes que debes hacer… Aférrate a ti mismo, sólo a ti… Por una vez manda a la mierda y céntrate en lo que de verdad te hará feliz. Alguien podría compartirte un secreto que altere la forma en que percibes cierta situación. En este caso, te afecta de una manera positiva. Con Mercurio retrocediendo durante unas tres semanas a partir del Lunes, espera interrupciones y retrasos en tu hogar. Un invitado podría cancelar o una fiesta podría no salir según lo previsto. Es posible que tengas que lidiar con obstáculos, pero un enfoque alegre y optimista puede ayudarte a soportar los próximos días. Finalmente, un vínculo romántico podría volverse más intenso y pasional. "}, "virgo": {"dinero": "Tu sector de relaciones hace más que clara que nunca la importancia de las relaciones positivas con tus jefes, mentores y clientes. Nunca subestimes estas relaciones o pienses que se darán por si solas. Sé proactivo/a acerca de la formación, el mantenimiento y la promoción de aquellos que son más útiles para tu vida laboral y dinero. La atención se centra en mejorar tu educación, viajar y aprender sobre otras culturas e idiomas. Todo esto puede avanzar en tu causa.", "general": "Llega una etapa buena virgo, una etapa en la que estás replanteándote sobretodo cuáles son las cosas importantes en tu vida, y esas cosas son tu familia, tus amigos y la gente que te quiere. Y tú lo quieres dar absolutamente todo por ellos, sabes que se lo debes. Vas a empezar a comprender qué era lo que ataba tu mente, vas a ver todo desde fuera, con objetividad y sin dramas, y vas a entender de verdad el por qué de todo aquello que te preocupaba. Estás así como más responsable con todo, entendiendo que no puedes dejar que los días pasen como si nada, que no puedes estar encabronado por decisiones de otros, que tú eres la única persona que controla su vida. No te pierdas de ese camino ahora, y mucho menos intentes regresar al pasado. Tienes que seguir llevando un ritmo de vida activo, es lo que a ti te hace olvidar lo malo, hacer y hacer y hacer mil cosas, y todo el tiempo. Cuida mucho tu lengua algunos días, podrías hacer daño a personas que no se lo merecen y que sólo tratan de ayudarte y de ofrecer buenos consejos. Por ahí no virgo. Usa esa fuerza que te sale por la boca con quien se lo merece de verdad y no con las personas que te quieren. Y por favor, come bien, haz un poco de ejercicio, tu cuerpo te lo agradecerá, y tu mente mucho más. Desfoga como sea… El seductor Venus forma unos aspectos importantes esta semana. De hecho, los días hasta el jueves inclusive podrían reavivar el romance de una relación a largo plazo o hacer que una conexión nueva se vuelva más íntima. Sin embargo, la luna llena del jueves podría hacerte mantener en privado algunos sentimientos entre tú y otra persona. Se divierten mucho juntos, y nadie más necesita enterarse. Este fin de semana podría sacar a la luz un lado más serio de tu personalidad, cuando tomar conciencia podría traer recompensas."}, "libra": {"dinero": "Es posible que tengas que pensar seriamente esta semana sobre el dinero de otras personas, o la deuda. La adopción de una actitud responsable es la mejor mientras haces el balance de la deuda, llega a una negociación realista de rentabilidad y apégate a ella. Ciertos aspectos indican que tu familia o niños pueden ser la mayor fuga de tu dinero por ahora. Esfuérzate para mantener el equilibrio a medida que te apegas a tu presupuesto.", "general": "Fíate de ti mismo libra, de ti mismo y de tus acciones. De nadie más. Las expectativas no funcionan siempre, es más cuantas más expectativas tienes de algo más duro es el golpe después si no se cumplen como tu querías que se cumplieran. Por muy desconfiado y duro que parezcas ser, al final acabas confiando libra y después vienen las caídas. El problema no es que te caigas, el problema es que has cambiado tus principios por tratar de dar oportunidades al resto, has dejado de lado tu personalidad, tu opinión acerca de algo. Eso es lo que duele. Por eso ahora, lo mejor es no dar demasiado. Deja que sea el resto el que te de a ti. Déjate mimar. Deja que los demás te demuestren en vez de ser tú quien siempre demuestre al resto. No siempre tienes que ser tú el que está equivocado, no siempre tienes que ser tu el que vaya detrás del resto, el que tiene que arreglar constantemente todo. Si te sientes más frío ahora no te preocupes, son etapas, también tiene que haber momentos en los que no des todo de ti. Y ese es uno de ellos. Y no es que hayas cambiado, es que has sabido valorarte, has aprendido a no dar el 100% cuando sólo recibes la mitad, o ni siquiera eso. Los demás se hacen fuertes cuando el débil eres tú. Deja de poner en primer lugar los propósitos de los demás y pon los tuyos antes. Aunque puede que sientas muchas ganas de cumplir un objetivo, una persona podría decirte que lo hagas con cautela. ¿Deberías hacerle caso? Quizá no, ya que otra potente mezcla de energías sugiere que debes escuchar a tus instintos, y aquello que percibes como una buena jugada, quizá lo sea. Hay momentos en los que ciertas personas en tu vida te dan buenos consejos, pero durante los primeros días de la semana, esto podría hacerte dudar más que ayudarte."}, "tauro": {"dinero": "El Universo lleva tu vida monetaria a un delicado equilibrio. Tus ideas creativas y enfoques son admirables ahora, y directamente afectarán a tu sector de viajes, aprendizaje y metafísica. Si sientes que necesitas aumentar tu educación, no dudes en gastar dinero en una clase o seminario. Todo esto es para el mejoramiento de tu futuro, y dará sus frutos monetarios en poco tiempo.", "general": "Empieza a hacerte promesas a ti mismo tauro, empieza a prometerte amor propio, hoy y siempre. Has dejado abandonadas algunas cosas últimamente, has dejado de lado tu estilo, tu manera de vivir, tus ganas, tu fuerza, tu pasión… Lo has dejado de lado para entrar en conflictos internos y externos con otras personas… Prométete quererte cada día, y anteponerte siempre al resto por favor, prométete ir donde tu corazón te lleve, donde lata con más fuerza sin tener que pensar constantemente en el daño colateral que puedes causar, prométete no ceder cuando sabes que no debes… Hay sentimientos que no se pueden controlar, pero la tensión y la impulsividad sí. Así que, deja de enredarte en historias que no van contigo. Si hay que dejar las cosas claras que se dejen claras de una vez por todas. Saca los jueguecitos de tu vida, saca las estupideces, saca la basura tauro. Y saca lo que tienes dentro y lo que llevas cargando un tiempo. Hay cosas que simplemente no están hechas para ti, por mucho empeño que le pongas, hay cosas que por más que intentes solucionar no se van a dar, pero tienes que hacerte una pregunta, ¿cuánto tiempo estás dispuesto a aguantar donde estás? Deja que el tiempo cure… Y recuerda, tu amor propio antes que nada y mucho más ahora. Puede que te sea más fácil conectarte con tus pensamientos, sentimientos e intuición durante las próximas semanas. Y con el encantador Venus, tu planeta guía, en este aislado sector, puede que tengas ganas de pasar tiempo a solas. Los momentos de reflexión pueden hacerte bien ahora, ya que quizá te ayuden a comprender mejor un asunto que hace tiempo te confunde. Una vez que el sol entra a tu signo el viernes, puede que ya estés en condiciones de convertir tus sueños y fantasías en realidad. "}, "aries": {"dinero": "Es una gran semana para pensar y planificar. El Universo indica un tiempo de gran actividad mental. Es un momento de gran oportunidad, a partir de los pasos que tendrás que tomar para realizar tus sueños financieros a darte crédito por cosas que ya has logrado. Cierta actividad en tu sector de aprendizaje te llama para que tomes una clase de algo que te inspire.", "general": "Deja que duela aries, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo… Esta bien que te aferres a los recuerdos, siempre y cuando tengas más que claro dónde están y de dónde no van a moverse. Claro que tuviste tiempos mejores, pero no te centres tanto en “cómo lo pasabas cuando…”, ya está, ahora estás donde estás por alguna razón y mirar hacia delante y con fuerza es lo principal para que todo salga como tú quieras. Para ser aries estás teniendo muchas más dudas que habitualmente, sácalas de la cabeza cuanto antes y si no puedes solucionarlo por cualquier razón pasa a otra cosa, pero pasa a otra cosa de verdad. Ya llegará el momento en que tu mente haga click y encuentre la solución, mientras tanto, no te agobies demasiado. Vive, siente y ama, necesitas enganchar las riendas de nuevo y disfrutar del momento, como venga, como salga. A veces, te pones demasiado altas las expectativas sobre cualquier cosa, sobre algunas personas y está bien aries pero ten cuidado porque tus expectativas, las que estén en tu mano, es seguro que las alcanzarás, el problema son las otras, las que no lo están, las que dependen de los demás, esas, por favor, no seas crédulo porque no se darán jamás como tú quieres que se den, quizás se acerquen pero no llegarán… Ahora, preocúpate de ti, conecta con tus emociones, aunque sean emociones desagradables, plántales cara, contémplalas y piensa si quieres que se vuelvan a repetir. Por eso, y por más, vive tu vida aries, intenta ser feliz solo o acompañado, pero primero tú, ahora tienes que ser primero tú el que se quiera cuidar, el que quiera hacer las cosas bien… Podría ser difícil ponerte de acuerdo con ciertos miembros de tu familia, y esto puede seguir así en el transcurso de la semana. Sin embargo, también podría llevarte a tener un debate para resolver este asunto. Si las cosas llegan a un punto crítico, esto podría ser algo bueno, porque es hora de que la energía alrededor de la situación cambie. Disponte a escuchar los sentimientos de los demás y tal vez descubras que no son tan diferentes a los tuyos después de todo. Es posible llegar a un acuerdo."}, "escorpio": {"dinero": "Tienes todo tipo de geniales destellos llegando a tu cabeza. No descartes nada que parezca una posibilidad remota, porque puede que no lo sea dado el tiempo suficiente y la preparación. La mala noticia es que tu empleo podría sufrir un cambio no deseado. Podrías tener un nuevo jefe, un cambio de responsabilidades, o incluso una reducción de sueldo conforme tu empresa lucha con una economía cambiante.", "general": "Sin querer, y a veces queriendo y siendo consciente te pones ataduras a algunas personas que son dañinas para ti. Y sabiendo que pueden tirar de ti y hacer lo que les de la gana no te sueltas, no utilizas la llave para abrir esos grilletes y ser libre. Si no has tomado vacaciones en el verano, quizá hagas planes de viaje en las semanas que se aproximan. Con la entrada del fogoso Marte a tu sector de exploración en los primeros días de la semana, puede que tengas ganas de irte lejos y relajarte en un lugar completamente diferente. Pero debes tener cuidado cuando organices tu itinerario o viajes de un lugar a otro, porque Mercurio cambiará de dirección y habrá la fantasiosa luna llena. La confusión o los malentendidos podrían llevarte por el camino equivocado."}, "capricornio": {"dinero": "Te encanta hacer que tu lugar de trabajo sea tan cómodo como tu casa, y esto podría implicar hacer que los demás en el trabajo se sientan como en familia. Con un aspecto armonioso ahora, es muy probable que lleves esto un paso más allá debido a que afecta la zona de tu gráfico que rige los niños, familia, romance y diversión. Suena como si organizar un evento para la empresa no fuera una mala idea para mantener la moral alta. Organizar juegos para entretener a todos será más que bueno.", "general": "Son muchos los que quieren arruinar tu vida capricornio, los que no pueden soportar cuando subes a una foto a alguna red social, los que rabian cuando te ven feliz. Pero es que ahora, estás conectado a tu vida más que nunca, crees en ti mismo y sabes las posibilidades que tienes en este mundo. Y son muchas. Y esa seguridad tan fuerte es la que hará que consigas todo lo que te propongas pero también te sacará algún enemigo que otro. Pasa capricornio, tú a lo tuyo, siempre. Todo pasa por alguna razón y lo tienes más que claro pero cuando le toca a uno mismo cuesta el doble aceptarlo pero todo pasa y todo llega capricornio. Pero ya pasó, y ya lo superaste, o al menos, los aceptaste. Los pocos pensamientos negativos que aún te quedan acabarán por desaparecer, los buenos son los que al final prevalecen. Has tenido falta de confianza por momentos, falta de confianza que te ha ahogado, que no te ha dejado respirar, que te ha ido apagando lentamente aunque tú lucharás hasta el último minuto porque no pasara… Acuérdate de esos malos ratos capricornio. Y no los repitas. Que la primera vez que algo te pase podrá ser un error, pero si te pasa dos veces es una elección. Recuérdate lo que llevas aprendido y lo que llevas ganado, y piensa que aunque des un paso hacia atrás después darás tres hacia delante. Así funciona tu vida capricornio. Ahora brillas así que, aprovecha. Aprovecha todo. Venus, tu planeta personal, entra a tu signo el martes, donde se siente como en casa. Esta influencia puede ayudarte a sentirte bien y a disfrutar de los placeres simples de la vida. También hay una influencia vivaz que podría contagiarte las ansias de hacer nuevos amigos, pero de una manera en que se destaque tu lado tierno y cariñoso. El enfoque en tu sector de hogar también podría motivarte para que recibas visitas o pienses en redecorar tu casa."}, "acuario": {"dinero": "Hay algunos desafíos en tu camino esta semana. Las relaciones son clave para tu éxito ahora, y el Universo te está empujando hacia ellos de una manera no tan sutil. El socializar es ante todo divertido, pero también puede ponerte en contacto con importantes clientes nuevos que podrían serte útiles en el futuro.", "general": "Disfruta de la vida acuario, de verdad. A veces hay que dejar atrás lo que pertenece a atrás de una vez, y sí, por qué no, volver a dar oportunidades, volver a confiar. Es muy triste que te hayan fallado, es cierto, pero el castigo más grande es haberte hecho desconfiado con el mundo, desconfiado con todos. Hay que cambiar eso como sea, hay que cambiarlo porque hay gente buena que lo que quiere es dar, que te valora, que te quiere. Sé amable con la gente que está a tu alrededor y perdona y sigue a tu corazón. Al final del todo, si no lo haces, te vas a arrepentir muchísimo, a veces esas situaciones no vuelven acuario. Hay algunos problemillas que te rodean pero van a solucionarse pronto, aunque deberás tener una buena actitud para liquidarlos definitivamente. Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierda en unas semanas. Quédate con lo positivo y sigue adelante con tu vida. Todo cambiará a mejor. La paz interior es la nueva meta, así que, ¡céntrate! Feliz semana acuario. No intentes demasiado cuando realmente no es necesario hacerlo. De hecho, esta semana, puede que sea una mejor idea enfocarte en actividades que sean más relajantes. Si te centras mucho en obtener un resultado en particular dentro de cierta cuestión, hacerlo puede hacerte ignorar otras áreas de tu vida. La Luna Nueva en Aries de esta semana te anima a alejarte de este tipo de obsesiones enfermizas y explorar nuevos territorios. Como resultado, tu ser podría sentirse gratamente revitalizado.    "}}