{"sagitario": {"frase": "No dejes todo por nada, ni por nadie. Déjalo por ti. Que te caes, está bien, ya has aprendido a levantarte muchas veces…", "dinero": "Tú necesitas sentir seguridad en todos los aspectos de tu vida, lo que por lo general requiere de dinero en efectivo. Ahora, tus relaciones se vuelven muy importantes cuando se trata de hacer más dinero. Si necesitas un nuevo puesto de trabajo o una recomendación, pídele el favor a la persona más poderosa que conozcas. El aspecto actual es favorable para que las cosas se resuelvan y para que logres la felicidad que anhelas.", "general": "Llegan oportunidades grandes sagitario y muy buenas, pero cuidado, deja de flojear y de ver el lado negativo. Esta semana tienes que cambiar el chip, y cambiarlo de golpe. Las cosas irán bien. Si los recuerdos te invaden haz lo que sea para entretenerte y dejarlo ahí, a las puertas, sin que puedan entrar en tu cabeza y desestabilizarte. Ten cuidado y no pagues con la misma moneda los golpes que la vida te ha podido dar, no merece la pena caer tan bajo como otros aunque tengas unas ganas tremendas de dar a más de uno su merecido. En el fondo no eres así, y eso sólo trae mala vibra a tu vida. Cuando esas personas se acerquen a ti, mándalas bien lejos. Esta semana habrá algunos días en los que te costará levantarte y empezar con fuerza, pero trata de pensar que tienes que buscar una rutina, una forma de vida nueva, trata de pensar que cada día será mejor que el anterior. Hay buenas noticias sagitario, noticias que estabas esperando desde hace mucho tiempo. Tu mente últimamente se pone siempre en lo peor, y todo debido a tus experiencias pasadas, pero no sagitario, no imagines cosas que aún no han pasado y que probablemente no vayan a pasar. Disfruta más lo que tienes en tus manos ahora. Viene algo muy bonito, después de todo… A medida que el vital Marte se pone en sintonía con el precavido Saturno en tu sector de horizontes lejanos esta semana, puede que sientas el impulso de aprovechar esa oportunidad de oro. Lo único que quizás te detenga es que podría requerir mucho trabajo. Puede que debas lidiar con distintos compromisos en caso de que te decidas a tomarla. Y si harás un buen trabajo, no existen los atajos. \nPuede que a otra parte de ti le resulte difícil comprometerte con esta idea, así que no te sorprendas si sientes que tal vez es demasiado y que lo más sencillo es no molestarse. Sin embargo, podrían ser solo voces del pasado que te animan a quedarte en tu zona de confort. Cuando el delicioso Venus forma un placentero ángulo con el práctico Saturno el fin de semana, puede que quieras esforzarte un poco más para asegurar tu futuro.   "}, "cancer": {"frase": "Hay mucho perro suelto, es cierto, pero no estás aquí para dar lecciones de vida a nadie. Lo mejor es que dejes que hagan lo que quieran. La vida al final siempre la devuelve. Ten paciencia y no te metas en camisas de once varas.", "dinero": "El dinero es una forma de encontrar la seguridad que buscas. Es probable que notes que ahora, tus lados masculino y femenino están bastante equilibrados. ¡Buen trabajo! Dado que esto afecta a tu empleo, salud, y actividades cotidianas, es probable que todo en el trabajo vaya bien. Les estás dando una buena  impresión a los jefes. Si quieres llevar esto un paso más allá, proponte para voluntariamente encabezar un proyecto especial. ¡Generarás una increíble opinión en tus jefes!", "general": "Últimamente sientes que las decisiones que has tomado no han sido las más acertadas pero todo se puede arreglar. \nComo si, por momentos, no fueras capaz de encontrar salida a tus preocupaciones, a todo ese estrés mental, a ese círculo en el que te has metido solo. Con el Sol, Mercurio y Venus moviéndose a través de la parte superior de tu carta, este es un buen momento para analizar y explorar nuevas posibilidades asociadas con tu carrera y principales ambiciones. Con Luna Nueva del viernes en este sector, te situarás bien para empezar un nuevo trabajo o contrato, o disfrutar de ser el centro de atención y sacarle el máximo provecho a ello. Ten un poco de cuidado en relación a tus finanzas, ya que la alineación actual podría llevarte a comprar artículos que, si bien deseas obtener, podrían no ser necesarios."}, "geminis": {"frase": "A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. ", "dinero": "Es una semana difícil para ti. Es tu responsabilidad decir lo que necesitas decir de una forma amable y gentil. Pero cuando se trata de tu vida hogareña y emociones internas, puede ser difícil reunir ese tipo de paciencia. En vez, puede que sientas presión y falta de respeto al tratar de salir adelante. La semana que viene será mejor en general.", "general": "Después de todo lo que has pasado, pocas cosas son las que te asustan ahora. A ver geminis, no es que hayas tenido una época fácil últimamente, eso está más que claro, y tienen que entender que cuando psicológicamente has sido decepcionado muchas veces, incluso destrozado, se comienzan a perder las ganas de todo. No es que te hayas cerrado en banda y no vayas a dar nada de ti, no es eso, es sólo que \n hasta que empieces a sentir que realmente merece la pena. La semana por delante puede ser excelente para los negocios siempre y cuando tengas disposición a investigar los hechos y no asumir absolutamente nada. Con Venus conectando con Saturno y Neptuno, tener un enfoque realista es esencial si es que vas a sacarle el mayor provecho a ciertas discusiones u ofertas. Es posible que tengas que andarte con cuidado en relación a un conflicto con tu pareja o un miembro de tu familia. Las cosas podrían estallar el viernes, por lo que acude al tacto y la diplomacia para mantener las cosas en calma."}, "piscis": {"frase": "Cada palo que te has llevado ha sido una experiencia, eres quien eres ahora por todas esas decepciones, por todas esas alegrías, por esos errores que has cometido, por esas malas y buenas decisiones… Ahora eres de hierro piscis.", "dinero": "Si has estado buscando un nuevo trabajo, es un excelente momento para desempolvar ese currículum y empezar a aplicar. Si has estado inquiriendo una promoción, o simplemente un mejor paquete de beneficios por parte de tu empleador actual, crea un documento que contenga una enumeración de los beneficios que le has proporcionado a la empresa. Luego, pide una reunión o asiste a esa entrevista. Es un buen momento para mostrar tu personalidad.", "general": "Necesitas amor piscis, necesitas cariño de verdad, sentirte querido al 100% porque en el fondo eso, es lo que te hace más feliz. Y no es solamente amor de pareja no, es el hecho de sentirte valorado por los que te importan, es sentirte cuidado, mimado y protegido. Es normal que hayas tenido altibajos enormes, tienes mucho peso que cargas a tu espalda y por eso lo que menos quieres es que por las inseguridades de otras personas, tu vida se acabe saturando de verdad. Busca ese amor en quien pueda y quiera dártelo, sin complicar más tu existencia. Necesitas tus momentos de desconexión con el mundo pero te arrimas a algunas personas que en vez de darte paz cuando más la necesitas te la siguen quitando. Respira hondo y no hagas un drama por ello, simplemente aléjate un poco, deja que la mierda se quede con la mierda pero sal de ahí cuanto antes. Quien no esté contigo en las malas no estará contigo en las buenas, lo tienes más que claro, pero deja que pase el tiempo, deja que cada cosa se coloque en el lugar que le pertenece. Tarde o temprano sabrán que perder a piscis es perder algo grande e irremplazable. Y no te enfades ni te piques, todo menos eso, todo menos entrar en juegos de los que al final te cuesta mucho salir. Tu vida social tiene una chispa adicional esta semana, a medida que Venus te anima a conectarte con viejas y nuevas amistades, y a involucrarte en general. Una poderosa influencia en un sector sutil podría animarte a renovar tu relación con pensamientos y sentimientos más profundos. Una forma de hacerlo es anotar tus sueños, ya que pueden contener poderosos consejos para ti. Por otro lado, una relación podría costarte más de lo que te das cuenta. ¿Realmente vale la pena?"}, "leo": {"frase": "Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón leo, no hay casualidades ni coincidencias.", "dinero": "Puede ser que tus ideas no tengan esa habitual ligereza ahora y podrían incluir algunos conceptos muy serios. La buena noticia es que podrán ser puestos a buen uso muy pronto. Hasta entonces, la preocupación por tu hogar domina tu pensamiento. Puedes darte cuenta de que tiene mucha tentación en gastar en renovaciones o redecorar, especialmente si estás estableciendo una oficina dentro de tu hogar. Sin embargo, no necesitas de mucho.", "general": "leo, que estés triste de vez en cuando no es malo, que saques lo que tienes dentro desde hace mucho tiempo tampoco… Esta semana llegan momentos así, pero no hay que darle mayor importancia. La tristeza no viene a castigarte ni tampoco es una señal de que no estás evolucionando o de que te estás alejando de la luz o de la paz… No has hecho nada malo leo. La tristeza se tiene que curar sola, abre bien los ojos y deja que te muestre el camino si lo has olvidado, deja que te haga sentir otra vez lo que vales, lo que debes hacer, deja que te ilumine, deja que te recuerde los errores que cometiste para que no vuelvan a darse. Y verás cómo agradecerás después haber estado triste, haber estado por momentos solo, haber recordado tantas cosas… Cuando el sol está en el sector superior de tu carta, esta es la ocasión para avanzar en tu carrera o negocio. Aprovechar toda oportunidad para demostrar tus capacidades y hacer que los demás te tengan en cuenta puede ayudarte a avanzar de la forma que deseas y que mereces. Si tienes la posibilidad de dar una presentación o de tener una charla informal con personas influyentes, aprovecharla te dará más exposición. La realidad de todo esto es que también deberás trabajar arduamente. \n  La semana pasada, puede que hayas hecho heroicos esfuerzos para demostrar tu capacidad y, con suerte, te estás beneficiando de esto. Aun así, cuando el planeta maestro Saturno y el transformador Plutón están retrógrados en tu sector de estilo de vida, puede que una parte de ti se esté preguntando si te estás perdiendo de algo en esta vida. Encontrar tu verdadera pasión podría convertirse en algo muy importante para ti en las próximas semanas y meses.   "}, "virgo": {"frase": "Hay cosas que no tienen solución y la verdad que mejor que no la tengan.", "dinero": "Puede que te pongas las pilas esta semana. Tus habilidades de comunicación están aumentando, mostrando que se puede salir adelante a través de ser firme y claro/a con los que te rodean. Pide lo que deseas y es posible que lo consigas en el trabajo y en tu vida monetaria. Aunque las cosas pueden ser tensas, así que es mejor mantenerse limpios kármicamente hablando. No utilices tus palabras para hacer daño.", "general": "Mira piscis, tú ahora tienes que ser tu prioridad, y el resto también debería tratarte como eso. No puedes conformarte siempre con estar en segundo lugar, no puedes conformarte con lo que tienes o con lo que parece que la vida te da. Tú eliges tu vida sí, y tú también cometes errores al escoger caminos que al final no estaban hechos para ti. Pero de eso se trata ¿no? De aprender, lo más rápido que puedas, y de desechar cuando algo no funciona. Hazte valer virgo, hazte valer con las personas que te rodeas, tienen que hacer un esfuerzo por tenerte contento, por tenerte feliz… No te mereces menos. No puedes ser siempre la persona que ayuda al resto mientras recibes una cuarta parte, o a veces incluso nada de vuelta; no puedes ser quien espera los mensajes de regreso, quien espera que las promesas se cumplan… En serio, siempre estás haciendo todo lo posible para que las personas que están cerca de ti se sientan cómodas a tu lado, pero no siempre recibes lo mismo del resto. Si no hay un interés real empieza a mandar a la mierda, empieza a alejarte, espera cerca de ti a quien de verdad está dispuesto a comprometerse con sus palabras, con sus promesas y con sus hechos… No te conformes con los segundos lugares de nada. Ahora y siempre mereces ser una prioridad. El enfoque se desplaza a un sector más espiritual e íntimo de tu carta astral, y es posible que esta etapa dure varias semanas. Esta puede ser una oportunidad para que veas tu vida desde una perspectiva más honesta y busques darles fin a situaciones o relaciones que ya no te hacen bien. Esto incluye toda la carga emocional que podrías dejar atrás. También es un periodo de tiempo durante el cual entender qué te motiva y te inspira puede permitirte tomar decisiones más inteligentes en el futuro."}, "libra": {"frase": "No te destruyas libra, no te destruyas por otros, ahora es tiempo de centrarte en ti, y si te centras en otros, que sean los que te hacen feliz de verdad. Esos besos y esos mimos, y esas caricias hay que darlas sí, pero a quien se las merezca.", "dinero": "Este período tiene algunos aspectos favorables para ti. Un Universo equilibrado y pacífico te trae un montón de coraje para enfrentarte al problema de una deuda existente, así como para obtener la capacidad de negociar el tipo de plan de pago que puedas pagar. Parte de ti puede preocuparse de que nunca lograrás pagarlo, pero los aspectos muestran que sí lo harás si aplicas tu sabiduría interior.", "general": "No sueles dar la llave de tu corazón a nadie libra, pero si hay personas que la tienen, y de hecho esas personas son las únicas que pueden desbloquearlo, que pueden ver el fondo de lo que hay, tu esencia, tu alma. Pero esta semana vas a cambiar la cerradura, porque te apetece, porque ahora quieres estar seguro de a quien se la quieres dar, porque quieres empezar de cero muchas cosas. Y no cambiará tu esencia libra, porque la esencia es la misma, lo que cambiará será el poder que vas a tener, el poder que van a tener otros sobre ti. Esta semana preocúpate de hacer las cosas bien. Hay mucha responsabilidad y mucho en juego. Vas a sentirte bien por las decisiones que vas a tomar, vas a sentir que vuelves a tomar el timón de tu vida como antes. No te preocupes porque algo no salga, te esperan cosas mejores. No te pongas nervioso cuando te digan que no puedes, que no tienes el valor suficiente o la capacidad para hacerlo. Puedes con todo, y a aunque tengas que ir en contra de todo, si has tomado la decisión, que sea hasta el final. Vas a tener que volverte invisible para algunas personas si de verdad quieres ir hacia delante. Feliz semana libra. Si una oportunidad se te presenta a principios de esta semana, tómala. Puede que no te llegue de nuevo. De hecho, con Marte entrando a su fase retrógrada al final de la semana, puede que te enteres de que alguien más la tomará si no te comprometes a ella tan pronto como sea posible. Por otro lado, un vínculo más estrecho con una amistad se hace ahora posible, especialmente si están pasando por una experiencia que es profundamente personal para ambos."}, "tauro": {"frase": "Tienes una semana increíble por delante y te darás cuenta de que cuanto más lastres te quites, más y mejores momentos llegarán…", "dinero": "", "general": "Te crees que eres débil tauro, a veces te menosprecias demasiado, más de lo que deberías, te crees que no llegas, que no puedes, te crees que quizás se te está yendo de las manos el tiempo que estás tardando en curarte de viejas heridas, piensas que ya tenía que tener superado mucho, pero no… Todo tiene su tiempo, no quieras comerte el mundo en un minuto porque seguro que lo escupes al minuto siguiente. Vas a tardar en ser “normal” otra vez, porque tienes sentimientos tauro, porque las cosas te duelen, porque vas a tardar en recuperarte del todo… Pero eh, que saldrás de cualquier cosas, que tu te pones las pilas y te mentalizas y trepas hasta de lo más profundo. Esta semana dedícate a mimar algunas relaciones que tienes cerca y que, por tener tu mente en otro lugar, estás descuidando. Y quiérete un poco más, y piensa que los bajones son normales, y más cuando estás en un proceso de duelo, de superar algunas cosas y de cambiar otras de forma radical. Nadie sabe estar de un minuto a otro sin parte de su vida anterior tauro… Tómate un tiempo tauro, aíslate del mundo con los tuyos, con los que te hacen sonreír, apaga el teléfono o utilízalo lo justo. Lo que menos necesitas ahora es recordar momentos, lugares, situaciones, sino crearlos. El enfoque de esta semana podría basarse en crear un sano equilibrio entre trabajo y diversión. Puede que te percates de que el Eclipse Lunar agita dentro de ti todo tipo de emociones que requieren de tiempo para ser procesadas. Si puedes aligerar tu horario, podrías darte la oportunidad de estar a solas y pensar las cosas. No es necesario llegar a ninguna conclusión. El solo hecho de darle vueltas a al asunto en turno puede traerte claridad. Además, oportunidades románticas podrían aparecerte. ¿Tendrás la suficientemente confianza como para tomarlas?"}, "aries": {"frase": "Sé feliz con lo que tienes mientras trabajas duro por lo que quieres. Nadie va a regalarte nada, y tú, vas en busca de sueños por construir, de muchos sueños, además por buen camino.", "dinero": "Cierta actividad en tu sector de dinero recibido corresponde a un tiempo de golpes de suerte en tal sector. Los sueños y flashes psíquicos te pueden dar todo tipo de mensajes acerca de cómo ganar más dinero. No los descartes, ya que contienen la sabiduría que requieres. Es fundamental ser realista y no idealista en cuanto a tu dinero.", "general": "No te calientes aries, sal de todo lo que te cause malestar, respira aire fresco y vuelve a tu sitio. La gente no te conoce, está claro. Te estás tragando muchas cosas por tener un poco de educación pero el día menos pensado todo va a estallar como una bomba. Y se van a quedar en shock seguro. No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces. Sabes lo que te ha traído el no callarte… Pero no aries, tienes que marcar tu terreno como sea, tienes que hacerte valer y que dejar claro cual es tu territorio, cual es tu línea, cuales son tus límites. Hay personas que creen que pueden sobrepasarlos, y lo piensan porque no han visto tu peor lado. Esta semana como sigan así va a arder Troya. Y sí, tienes todo el derecho a hacerlo. A ti no te chista nadie, a ti no te vacila nadie, a ti no te manda nadie. Y si sienta mal que siente mal. No es tu problema. Pero como consejo, en vez de estallar una sola vez, hazlo poquito a poco, no te calles nada nunca más. Por tu bien aries, porque después quedas tu como loco/a y eso no… Tú no eres ningún loco/a, pero tampoco eres imbécil. De eso nada. A partir de esta semana, las nuevas influencias podrían darle una chispa adicional a tu vida social. La luna nueva en este sector el martes puede ser una excelente oportunidad para hacer cambios que traigan más satisfacción a esta área. \nSin embargo, debido a que el encantador Urano ingresa a este sector el mismo día para quedarse por muchos años, tu gusto por las amistades y los grupos podría alterarse de forma drástica. \nTambién el mismo día, el vital Marte ingresa a Acuario y a tu sector de bienes compartidos e intensas emociones. Esta puede ser una oportunidad para escarbar en lo profundo y resolver cuestiones que has estado cargando durante algún tiempo.\nDebido a que el encantador Venus ingresa a tu signo el sábado, serás una atractiva opción y estarás a punto de salir y disfrutar de entablar nuevas conexiones. \nLa entrada del sol a tu sector espiritual el domingo puede ser una oportunidad para darte un respiro de la vida y reflexionar sobre tus planes futuros."}, "escorpio": {"frase": "escorpio, eres una persona súper luchadora pero ya has pasado demasiado y todo eso son experiencias, no pases ni una más.", "dinero": "Es un buen momento para utilizar todos tus poderes de concentración y creatividad para pensar en nuevas maneras de traer efectivo. Los aspectos armónicos hacen de esto aún más cierto por ahora. Tus redes sociales tienen un valor incalculable en este momento y pueden proporcionar oportunidades para adquirir conocimiento interno de nuevas oportunidades de empleo en tu campo y las mejores formas de pedir aumentos y promociones. Asegúrate de darles las gracias con una divertida celebración.", "general": "A veces te confundes escorpio, y este es uno de esos momentos. No es que no sepas lo que quieres, es que no sabes realmente si es lo que más te conviene, si es en realidad lo que debes hacer. Es algo así como sentirte perdido, tienes en tu cabeza muchas ideas por hacer, muchas situaciones que crear, pero no puedes averiguar cómo hacerlas, cómo sacarlas adelante. Frena un momento, no corras antes de andar. Admite que no todo va tan bien como tú creías, admite que quizás te equivocaste a la hora de tomar algunas decisiones que te han llevado a estar donde estás, encuentra el por qué de eso escorpio. Y cuando lo veas, comprende que debes dejar ir, tómate un momento, respira profundamente y empieza a curarte de verdad. escorpio, eres una persona súper luchadora pero ya has pasado demasiado y todo eso son experiencias, no pases ni una más. Si lo estás viendo venir no dejes que entre, no des oportunidad a lo que sabes de sobra que saldrá mal. Tómate esta semana por y para ti, de verdad que necesitas un descanso, un respiro, salir de esa zona de mala vibra y despejarte. Puedes con todo escorpio, está claro, pero, ¿merece la pena pelear por ello? Piensa fríamente, y no te dejes guiar por la pasión, utiliza esta vez la cabeza. Mantente alerta contra los malentendidos con tus familiares o cualquier persona que viva en tu hogar. Una falta de comunicación podría poner un poco de distancia entre tú y la otra persona. Si mantienes la conversación fluyendo, es posible que puedan limar esas asperezas pronto. Si necesitas que te consientan después de una semana ocupada, busca unos masajes, un día de spa, o sesión de mimos que te ayuden a relajarte. ¡Sabes que te lo mereces!"}, "capricornio": {"frase": "Crece capricornio, tienes que crecer, que elevarte, que volar hacia el destino que deseas, y si hay que dejar cosas atrás se dejan, al fin y al cabo todo son experiencias, y en tu caso, si no vas hacia lo que de verdad deseas, dejas de ser feliz… ¡Vuela!", "dinero": "Puede parecer como si estuvieras yendo hacia atrás con ciertos aspectos en tu sector de efectivo y valores. Es posible que estés pensando en dinero, pero ciertas cuestiones siguen interponiéndose o atrasándote. Es desesperante y, afortunadamente, temporal. La buena noticia es que es fácil comunicarse en todas las áreas de tu vida. Si necesitas un préstamo de banco, organiza toda tu documentación y lánzate a ello.", "general": "Estás feliz pero a la vez triste, estás tranquilo pero a la vez nervioso. Se acerca un cambio grande capricornio, un cambio complicado pero necesario. Últimamente complaces demasiado, y sí, está bien pero el problema es que hay gente que se aprovecha de esto. Tienes que plantarle cara a más de uno y dejar las cosas claras. No te vuelvas a meter otra vez en círculos viciosos, no dejes que en tu cabeza vuelva a entrar el estrés y la ansiedad, de verdad, ahora no… Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. capricornio, esta semana has de cerrar algunos ciclos de verdad. Una noticia buena hará que te vuelvas a impulsar de nuevo, te dará ese empujón que tanto necesitabas. Las cosas como son, todo el mundo necesita alguna razón para hacer las cosas, para progresar, para cambiar incluso, y tú más. Pues esa razón va a estar muy clara ahora. No mires atrás cuando sabes que no debes hacerlo, no te estreses por cosas que realmente no importan y no te preocupes por lo que en realidad no puedes controlar. Las cosas van a cambiar, tú vas a hacer que cambien, no permitas que nadie trate de desprestigiarte más. Las cosas a partir de ahora se harán a tu manera, guste o no. Lo tienes claro. Y recuerda que la vida siempre se vive mejor con una sonrisa en la cara. Ahora te encuentras en un período natural en que el cosmos te lleva a tomar distancia de la vida y reflexionar sobre tu progreso. Mientras el Sol ingresa cada vez más a tu sector de espiritualidad, esto puede ser una oportunidad de llegar a un cierre en asuntos que pueden haberte estado molestando por algún tiempo. Tomarte un momento para hablar con la persona o personas en cuestión, y liberar algún sentimiento herido, puede ser un gran paso hacia la paz mental."}, "acuario": {"frase": "Hay que empezar a cambiar algunas cosas en tu vida, tienes que motivarte con lo que haces, tienes que sentir de verdad que estás en el camino que quieres estar. Si no es así, empieza a cambiarlo. Estás por encima de muchas cosas, deberías darte el valor que te mereces…", "dinero": "Esta semana es sobre la energía que recibes del Universo que afecta a tu vida laboral. Es posible que desees asociarte con alguien que no conoces muy bien con el fin de terminar cierto trabajo, o aliarte con otras personas que quieren salir adelante. No te aproveches ni de los demás o del poder que tengas. Un paso lento pero constante gana la carrera. Formula tu estrategia con prudencia.", "general": "Ojalá pudiéramos tener un botón de reinicio en la vida acuario, pero no lo hay. No puedes traer nada de vuelta ni tampoco lo puedes deshacer. Todas tus acciones tienen consecuencias, y lo que hagas y digas hoy tendrá un impacto duradero en el resto de tu vida. Debes entender esto para, a partir de ahora hacer las cosas mejor por y para ti, para no sufrir después, para tomar buenas decisiones. Sé consciente mientras lo haces. Estás en un proceso de curación, no quieras correr más de la cuenta porque estás cosas se toman su tiempo pero piensa que un poco de progreso cada día se suma a los grandes resultados. Hay mucha acción en tu sector de comunicación que puede ser muy productiva en las próximas semanas. Esta puede ser una excelente oportunidad para ampliar tu red de contactos, negociar y discutir importantes contratos o negocios. Aunque puede que sientas deseos de hacer avanzar las cosas, tu energía podría disminuir considerablemente una vez que Marte conecte con Saturno a mitad de semana y con Neptuno el viernes. Puede que tengas que aligerar tu horario y tomar las cosas con más lentitud. Volverás a la normalidad la próxima semana."}}