{"libra": {"personal": "Move boldly toward your dreams today, libra. Your sense of reality may not be perfectly in tune with the actual situation, but don't worry about it. Put wings on your shoes and fly into the stratosphere. Push the boundaries. The only way you're going to grow is if you go beyond your normal mode of existence. This is your day to soar into the great beyond.", "amor": "If you have been moody and nasty to your sweet love recently, then the cosmos allows you a boon today. You have a superb opportunity to show that, despite your antisocial ways, you do have a soft heart inside somewhere. So make this a night when you please yourself by paying supreme attention to your sweetheart. Buy presents, cook, dress up, and just enjoy each other's company.", "trabajo": "This is your time to shine. You have more clout in the workplace than you think you do. Other people respect you and believe in your ideas. Push your agenda through to the top of the pile. It will get noticed and you will achieve success."}, "sagittarius": {"personal": "You're at an emotionally climactic time, and your feelings are erratic and perhaps unmanageable. Don't feel pressured into making logic out of anything. Your job is to take a deep breath and relax. Remember that life is an exciting adventure full of twists and turns. Erratic, roller-coaster emotions are a reminder of that. Enjoy the ride.", "amor": "You will appreciate today immensely, with an astral energy which creates the right mood to make you feel very wanted and needed. There is an air of calm and the urge to just let life take care of itself. It is a wonderful time to share feelings, to speak about things that are perhaps not too frank and honest, but more soothing and comforting to the ego.", "trabajo": "Your creative ideas will receive a great deal of support. These ideas have been lingering in the back of your mind and suddenly someone wants to bring them to the attention of someone very important. This is the opportunity you have been waiting for."}, "cancer": {"personal": "You may feel like you're doing all the work in a project or relationship and if you pull out for even a minute, the whole thing will fall apart. Be careful of putting so great a burden on yourself that you grow resentful of everyone else. You're good at criticizing other people's actions, but maybe the person you need to talk to about these issues is you.", "amor": "Things may seem a little odd in the romance department today. It will be revealed that others seem to be acting as though they come from another planet, and simply do not understand the earthly ethics of dating. So where does this leave you? Amused, horrified, scandalized, tempted, persuaded, delightedand eventually having the most fantastic time of your life. Be spontaneous and have a great day!", "trabajo": "You are the important piece of the puzzle today. You will find that effectiveness in the workplaces increases several fold once you put your energy into the group. Put your two cents in when you know that something could be done a better way."}, "scorpio": {"personal": "You love to have very serious discussions about important issues well into the night. You rebuild the world the way you'd like to see it with your friends. But now you start yawning around ten and are in bed within the hour. This is true today, too. Are you tired or do you need to be alone to think about things?", "amor": "Some very original pick-up lines won't go amiss today. \"Hello stranger!\" will not be one of them. You might try an original quote from the many talented ladies who have acted as first class role models in the past. Better still, just speak from your heart, even if it does sound a little weird. Someone will surely appreciate your efforts.", "trabajo": "There is a primal urge within you. Love is ultimately the motivating force for everything that you do. If love doesn't play into the picture one way or another, than the work you are doing will not be very successful. Find a way to love your work."}, "aquarius": {"personal": "Optimism and excitement permeate any get-togethers that you're involved in today. You and those around you tend to see only positive trends for the futuresuccess with few obstacles. You need to hang onto that attitude because there are always obstacles. You might forge a new support group with some of these upbeat individuals. Make the most of it!", "amor": "This is a warm and comforting day, when being close to your lover brings you a deep feeling of security. The current celestial aspect gives you a chance to relax. As there is very little conflict between you, you are both happy to listen to what the other has to say about the relationship, about life, about everything. Just enjoy that tender feeling of togetherness.", "trabajo": "You are up against some very tough competition. Now is not a good time to ask for favors, try to implement new ideas, or tell someone else how to run his or her show. People are likely to snap back at the slightest off-hand comment or request."}, "taurus": {"personal": "If you've been thinking about working out of your home, this is the time to put your plans into action. Anything regarding money or the home could succeed now. All signs indicate that your hard work and determination will bring the results you want. An older visitor might drop by, perhaps with advice or ideas you'll want to consider.", "amor": "If friends seem morose and distant today, don't take it too personally. The planets are aligned in a way that makes people more introverted than normal. So if that glittering evening of romance you've been looking forward to seems certain to develop into a night of pure misery, it may be best to reschedule it for happier times. Go off and do something you enjoy, and leave everyone else to themselves.", "trabajo": "Right now you are playing the role of the teacher as well as that of the student. You are gathering important information from those who are wiser than you. At the same time, you should feel free to pass your knowledge on to others to help them grow."}, "leo": {"personal": "Indecisiveness may plague you today, Sagittarius. Be careful that you don't avoid doing something simply because you don't know which way to go. To cure your restlessness, you should think about going on a short trip. Travel will most certainly help alleviate any worries about a certain situation. The answer you seek will come more easily.", "amor": "Sometimes people resort to all sorts of games within their close personal relationships to get the kind of attention they need, not feeling as though they can ask for what they want for fear of rejection. With the astral energy at play, you may have the opportunity to come to an understanding of your part in this. Explore how a certain game may be shutting out the passion between you.", "trabajo": "This an extremely favorable time for you - a time in which you can make great strides in whatever you are currently working on. You have the tools you need to make great progress. On a day like today you even have the motivation to use them!"}, "virgo": {"personal": "This is a fantastic day for you, so celebrate. You're the star of the show, and you'll be up on stage more than usual. People will look up to you and respect you for your incredible leadership skills. Be confident and express yourself from your heart. Actions should run smoothly. You can accomplish quite a bit. Don't waste this day. Do some creative work.", "amor": "You have the opportunity for a wonderfully romantic day, if you play your cards right. There is the potential to meet up with someone who can change your life quite dramatically. But before you go charging ahead, you need to make sure that you have certain things clear. You don't want to rush into any situation about which you have the slightest misgiving.", "trabajo": "You deserve recognition for the incredible work you do. Make sure that the people around you appreciate the hard, long hours that you put in every day. Let these people know that you need thanks and praise every once in a while. You've earned it."}, "capricorn": {"personal": "Emotions could run high among those close to you, Scorpio. It might seem like everyone is in a bad mood! In your own relations with them, your friendly nature and social skills will calm them down and keep them on an even keel, at least when you're around! Social events may keep you busy. You could make some valuable contacts.", "amor": " \nYou perhaps need to see how not being able to accept others as they are is bringing your current relationship into some difficult waters. The planetary alignment is bringing to your attention a pattern of behavior that is making it difficult for others to get really close to you. If you can stop yourself before you are about to repeat this behavior, you will be able to gradually change it.", "trabajo": "Your mind is more curious than ever. You feel a constant thirst for more information, facts and details about every subject in the book. For the next two weeks, this trend will continue. Quench this thirst with a class, or advanced job training."}, "gemini": {"personal": "Don't let other people's arguments get in the way of your truth. Don't doubt yourself. Stop worrying. Don't be disgruntled if you aren't fitting in with whatever is going on around you. This indicates that you may need to take another route. If you don't like the music being played, start your own band. You have everything in your power to make it happen.", "amor": "What would your wildest fantasy be? For sure it would involve words. Today you will become very aware of all the subtle nuances of feeling locked into a phrase, or even a whole sentence. You usually seduce your lovers with sweet whispers, but today you may feel the urge to take this one step further and really test the power of grammar.", "trabajo": "You will have difficulty with authority figures. Those who are \"higher up\" than you are likely to have a very condescending attitude. Don't put up with it. Be polite and be professional, but let them know they need to be respectful of you."}, "aries": {"personal": "Bask in today's warm, loving energy, Sagittarius. Adopt an attitude of gratitude and look to see the beauty in everything around you. This is a day to appreciate what you have, especially the people who love you. Compliment others and let them know how much they mean to you. These words and deeds will have a ripple effect that will bring you a great deal of good fortune.", "amor": "Today may find you contemplating ways to rid yourself of your thankless partner. But before you go scribbling that \"Dear John\" letter and leaving it on the pillow, consider that it might not be all their fault. At the back of your mind you may be feeling guilty about something yourself, and are looking for an escape. Perhaps it's time you talked.", "trabajo": "You are giving birth to a new idea or project. You are well supported. Do not resist this new path. It will bring you a great deal of happiness and success in the long run. Your energy is quite strong at this time. Have complete faith in yourself."}, "pisces": {"personal": "You feel indecisive when it comes to a romantic situation, pisces. You might ask yourself questions about how to proceed. Don't get overwhelmed by all the possibilities. Take things one step at a time. The more you read into each small gesture, the crazier you will drive yourself. Don't run around in circles. Confront the issues.", "amor": "Love and romance are very much associated with your beliefs about relationships, especially with today's celestial configuration. You may have a certain code that you adhere to when choosing a potential partner of which you may not be consciously aware. Your beliefs have been busy creating the kinds of relationships in which you have been involved, and one conversation may make this very clear today.", "trabajo": "In order to be successful today, you need to be more aggressive in your approach. Other people are doing just that, and you will find that if you don't follow suit, you will be left behind. Be assertive when it comes to getting your two cents in."}}