{"libra": {"personal": "Things should be running smoothly for you, Cancer, and you'll accomplish a lot with surprisingly little effort. Although there may not be any Earth-shattering developments, you should find that things go well. Maybe you won't win the lottery today, but the few dollars you invest now will turn into megabucks later. Be patient. Success may not come overnight, but it will come.", "amor": "If you have been feeling particularly hurt or rejected by someone from long ago whom you have not been able to forget, then take heart from today's planetary alignment. It will begin to defrost your heart and melt away the pain. A particularly pleasant meeting may just inspire you to start thinking of the future instead of the past, and none too soon!", "trabajo": "Your spirit feels caged. You feel like your work is suffocating you in some way. Make a conscious effort to unleash yourself. Talk to your employers honestly about what your needs are and how they can be better met. Work together as a team."}, "sagittarius": {"personal": "You may run up against a brick wall early today. Things should ease a bit by evening. Remember that the harder you push against that wall, the more your head will pound, the more bruised your shoulder will become, and the more energy you'll expend. You'll be surprised at how easy things get when you step back. You'll see that you can go around the wall without charging through it.", "amor": "As your preferred choice of conversation is to ascertain just where a particular being is terms of the social ladder, you will need to be a little more imaginative now. The energy of the day means your partner is sick of hearing about other people's salaries, social connections, and links with royalty. If you want to keep them interested, you will have to try a completely new and refreshing line of chat.", "trabajo": "The atmosphere around your workplace has momentarily slowed, giving you time to catch up on the stacks of to-do lists that have been building up on your desk. A mountain has formed, but don't worry. You will conquer that mountain, one step at a time."}, "cancer": {"personal": "Too much stress from overwork could have your nerves on edge today, cancer. When someone makes an offhand remark, you might see insult where none is intended. Don't get so jumpy that you imagine traitors behind every door. Work alone if you can, and take a walk to clear your head. This will put you in a better frame of mind and a more relaxed space.", "amor": "Today your partner may have a desire to take you somewhere completely different. You both want to experiment with new ideas. This will do you a lot of good, especially if you have been going out to the same old haunts. You may find that it brings out a whole new aspect of your relationship and brings you closer together.", "trabajo": "You may feel the need to break out and try something new. Now is indeed a good time to experiment and toss around new ideas and new strategies for how you can meet your goals. Tune into your creative mind. Don't be afraid to go against the grain."}, "scorpio": {"personal": "Do you feel like you're about to explode? Tension may have built up through the week and now there may be no outlet for it. If you aren't careful, you might take it out on those closest to you. Go for a workout or clean the house. Engage in any kind of physical activity and get the endorphins going so you can feel good again. Life's too short to waste on being stressed and upset.", "amor": "You have a very interesting proposition on your plate today. Your partner may suddenly surprise you by wanting to make the commitment to the relationship both deeper and stronger. Where they choose to make this announcement may not be in the comfort of home, but somewhere so amazing you will think that you are dreaming. So will you say yes?", "trabajo": "Your mindset will be fixed in one spot today, making it difficult for others to sway you in any direction. Be careful here. Having too rigid an attitude will get you into trouble. Be willing to change according to the developments around you."}, "aquarius": {"personal": "You may have to bring yourself down to ground level in a rather sobering fashion, aquarius. Maybe you're forgetting an important piece of a goal that you've been shooting for. This is a good day to review your progress and deal with any details that require attention. Keep your adventurous spirit alive, but have at least one foot on solid ground.", "amor": "It seems that some powerful and secret yearnings are about to be satisfied today. You need to listen carefully, as someone has something to say that you could easily misinterpret. You may think they are saying one thing because you can't quite believe the truth. Take heed - a transformation is about to take place. A passionate romance is in the cards.", "trabajo": "Make sure you are working at a job that resonates with your soul. It is important that you are doing something that you truly believe in. If this is not the case, now is the time to research other options. There is a great deal available to you now."}, "taurus": {"personal": "                \nYou might find that others have a \"me first\" attitude that doesn't sit quite right with you, Scorpio. You may need to wake them up and say, \"Hey, what about everybody else?\" Try not to whine as you deliver this message. Desperation or complaining will get you nowhere. Be friendly and jovial in your approach and you will have the world at your feet.\n                \n                ", "amor": "The planets may bring you some leeway. You can be partially passionate or completely passionate, but you can't avoid some kind of deep bonding from taking place. It may be to someone from the past, or someone who resembles a friend, but you will find this hard to resist, so don't even try. You actually have more in common than is first apparent.", "trabajo": "Even if you are physically not at work, your mind is still stuck there. Giving yourself a mental break will be easier said than done. Engage in a physical activity. Use this active motion to let out any stress, strain, or confusion you are carrying."}, "leo": {"personal": "The intense energy of the day is helping you streamline your projects and solidify your thoughts, Sagittarius. Work to manifest the ideas and dreams that constantly swirl in your head. Today is a great day to bring your mind into focus and get down to the nitty-gritty. Clean up the scraps off your plate and make room for the next gourmet course to be served.", "amor": "Today brings with it the urge to try and demonstrate something unique about your current relationship. Others may have so far looked upon you both as being together because you enjoy each other's company, but today you may decide to reveal another very unique reason that binds you so closely to each other. Friends may be surprised when they find out just what this actually is.", "trabajo": "Tackle all matters involving insurance. Make sure your current policies are up to date. If you don't have insurance - especially on your home, now is the time to look into a policy of that sort. Steps you make today will be well worth the effort."}, "virgo": {"personal": "There's a squeeze on your emotions today, Leo, which might leave you feeling like a pot of boiling water. Just by knowing there's a lid on things, you're likely to heat up even faster than usual. Try to hold your temper. A rage will get you nowhere. Concentrate your energy on getting your material affairs in order. Deal with finances, investments, and long-term security.", "amor": "Friends can be particularly outspoken and even commanding today. You know in your own mind where the boundary line is, but others are continually trying to push it further, or draw it in closer. Even in terms of romance, the same thing is happening concerning a certain person. Just tell them, and if that does not work, show them in no uncertain terms. This will make the difference.", "trabajo": "Turn your focus toward daily chores and the mundane activities that you weren't able to get to during the week. Household chores are especially glaring. Take care of these things first before you turn your attention toward others issues."}, "capricorn": {"personal": "Perhaps you can't believe it, but it's time to say goodbye to your rigid attitude. A little pleasure among all that seriousness and responsibility won't do you any harm. This day could help you change your point of view on life. This will feel great!", "amor": "Today's astral configuration indicates that you have quite a day ahead of you. There is a strong energy around that will not take no for an answer. Action is the answer to any problems - you usually enjoy talking, but today conversation goes out the window. Be prepared to show your loved one exactly how you feel. This is entirely appropriate, and will be taken in the right way.", "trabajo": "You have been purposefully avoiding a confrontation for quite a while. You don't want to get caught in a battle with someone, and so you have playing the role of \"Mr. Nice Guy/Gal\". Don't be afraid of being aggressive. It will behoove you to do so."}, "gemini": {"personal": "The bubble you've been living in for a long time may burst today. You could face some real disappointments. Try not to let this get you down. Keep the big picture in mind as best you can. Remind yourself that trips or meetings or fun days out can always be rescheduled, and then you'll have the pleasure of looking forward to these events all over again.", "amor": "Changes in your social status come through having the courage to move in new circles. Not that you usually have any problem with this. But we can all get stuck in a rut, and it wouldn't hurt to change your routine in this respect. It is a good time to get involved in some new activities, as this will boost your romantic life enormously.", "trabajo": "Your sense of self is shaken up thanks to those who are trying to use their power to control you. Be confident and don't let others have the upper handespecially since you know you are right. Don't back down even though the pressure will be great."}, "aries": {"personal": "Things that have been building for a long time suddenly come to a head today, Leo. Strong, slow-moving trends rear their ugly heads. There's a great deal of opposition now making itself known in your life. Try not to lose yourself in the situation. See this as an opportunity to gain perspective and bring balance to the roller coaster that is your emotional life.", "amor": "Romance poses some questions today. It is difficult to see clearly. If you are in a relationship, then you may feel that you do not understand what your partner is trying to convey to you by some of their recent actions, which certainly do not correspond to your idea of loving awareness. Perhaps it is time to speak out and set your limits.", "trabajo": "Don't let your mind become overwhelmed with work related issues. It is not healthy for your work to have such a strong hold on everything you doespecially when you are away from the workplace. When you leave work, leave its' burdens there."}, "pisces": {"personal": "You can look forward to a busy day, pisces. Don't schedule anything extra! Your home, family, or mate is likely to demand a great deal of you. In fact, your energy may be stretched to the breaking point, so be careful to keep some strength in reserve. If you give yourself to them completely, your nerves will be shot!", "amor": "You will find yourself in a situation in which you begin to feel more at home with your partner (current or prospective), because for once you have the opportunity to understand what makes them feel secure at a very deep level. You may finally perceive something that helps you to see their humanness and real vulnerability. This is a precious insight, so keep it with you always.", "trabajo": "Time will tell whether you are right or wrong, but for now, assume that you are right. Continue on with the faith that you are on the right track and that you are headed toward your true destiny. Confidence from others will help you at this time."}}