{"libra": {"personal": "You may be considering taking a trip or planning a party with some friends, libra. You may find out today that it's up to you to do all the organizing. This won't bother you too much because you know you'll do it right. Why don't you think about really trying to outdo yourself and plan something special that your friends will never forget?", "amor": "The current aspect gives you the ability to laugh where you may have recently wanted to cry. Whatever the situation that tormented you, you will be able to see it in a new light after today. But then, you may also get some help from a person whom you know well, but have not considered in a romantic sense. They will help you see the light.\n \n \n \n ", "trabajo": "When friction arises in the workplace, your immediate reaction may be to blame someone else. Look at yourself first before you point a finger at someone else. You are better off being the bigger person and admitting your own mistakes."}, "sagittarius": {"personal": "This is your day, Gemini, so don't let anyone take it away from you. The key will be to get a head start on whatever goals you wish to accomplish. Don't waste time thinking about exactly how you're going to accomplish them. Just get started. The first step is the most important. You're grounded right now, helping you get a better handle on what it is you need to do.", "amor": "You may find it difficult to get a straight answer to a straight question, with today's position of the heavenly bodies. Somehow when it comes to the crucial issue, a loved one finds it all too easy to evade the answer, and change the subject. You may not find out the truth from their tongue, but you will find it, and can then make a decision about what to do next!", "trabajo": "You may have felt a tremendous shift recently in which you suddenly feel more comfortable in your own skin. This is not merely an illusion. This is the start of a wonderful 7-year cycle in which you will be on top of your game. Success is at hand."}, "cancer": {"personal": "Today you may put a lot of energy into your romantic relationship, Leo. The astral energy is encouraging you to focus on romance. Give your significant other a special gift to show how much you care, and spend some time alone together. Any romance initiated or advanced today is likely to prove stable and long lasting. Don't let fear stand in your way. Move ahead.", "amor": "Love and knowledge go hand-in-hand, with today's aspect at play. So if you are determined to impress someone, you will need to broaden your horizons, think big, and also be able to talk about certain issues with a degree of expert knowledge. Apply yourself in this way, and you can achieve wonders; and what is more, they will certainly be happy to discuss other issues with you.", "trabajo": "Let your aggressive side come out today. Someone in the workplace may anger you and you may be tempted to stuff these feelings inside. Don't do it. Let them out. Fight back. You have a point of view that needs to be heard and respected."}, "scorpio": {"personal": "Today you won't feel quite like your usual upbeat self, scorpio. There's nothing to be concerned about. It's just that you have a lot to do and can't help but be focused on it. You certainly are conscientious! See if you can't get out for some fun after you've finished your tasks. You've earned a break.", "amor": "You will enjoy the energy of today, especially if you are single and looking out for someone to share your optimistic outlook on life. Go somewhere where you can meet those who enjoy the same kind of sporting activities that you do. Or perhaps join a philosophical discussion group. The cosmic atmosphere is great, so just have fun and be yourself, and the right person will come along.", "trabajo": "A person who you may consider to be a lucky charm has come up with a brilliant idea. This person is ready to move forward, and is wondering if you want to jump on the bandwagon. Don't be afraid to say yes. This is the opportunity you are looking for."}, "aquarius": {"personal": "You have the tendency to plan everything, Libra. You need to feel in charge of things. Today you should try to listen to others around you. Let yourself go for a while, even though you aren't used to it. Furthermore, you need to develop your personality. You can do this by opening up to others.", "amor": "The day's planetary configuration warns that although you may be feeling full of life and energy, you may have a tendency to go to extremes. Whether you and your partner are going dancing or out for a quiet drink, it could turn into something of an extravaganza if you are not careful. You will have a great time, but remember to save some energy for tomorrow.", "trabajo": "Your timing is perfect today so don't rush, yet don't lag behind. Most likely, the less you think about the sort of pace you need to keep up, the more in sync you will be with the people around you. Luck will come naturally when you go with the flow."}, "taurus": {"personal": "If you feel sluggish today, taurus, put on some upbeat music to get you going. Whether it's your favorite tune or the radio, it will help a great deal. Dance a little or sing while you tend to your work. Housework, filing - just about anything goes more quickly with a little rhythm. It also makes it more fun! Bring some enjoyment to your day.", "amor": "You may well meet your match today. You usually find you have to humor a lot of the people you date, because they lack the kind of depth and intensity, the mystery and the sense of magic that you crave so deeply, and their motives are so transparent. However, today you are intrigued and definitely want to experience more!", "trabajo": "Everyone will be able to see through your little white lies today, so you are better off sticking to the truth. You will receive a nasty slap on the wrist from your employers for any tricks that you might try to get away with - so play it straight."}, "leo": {"personal": "Responsibilities to work, family, or both could temporarily delay plans for a much-needed vacation. This could be a bit depressing, leo, but don't let it get you down. Take care of your responsibilities as quickly as you can and then move ahead with your plans. All signs are that this trip is important to you and should go ahead as scheduled.", "amor": "There is a very unsettling atmosphere in the air. It is the kind of day when anything could happen. Try to relax, and get a little space for yourself away from your loved one. Taking time to be alone is essential, as you need to be settled within yourself. When things have calmed down, you can spend a wonderful evening together.", "trabajo": "The high-paced, fast-moving energy of the day is right up your alley. Your productivity is extra highso fasten your seat belt and embrace whatever comes your way. You have the ability to handle many different people and tasks at once. This is key."}, "virgo": {"personal": "Getting along with others may prove challenging today, virgo. The planetary aspects can have you isolating yourself. You might feel impatient and easily annoyed. If this is so, stay solo if you can. If you can't, you'll need to curb a tendency to be argumentative or confrontational. Exercise patience and bite your tongue if that's what it takes. Avoid conflict.", "amor": "This could be a rather intense day, and one in which you may find yourself very much drawn to a certain person. If you think that you can pull away just like that, you may be mistakenthe magnetic attraction is just too strong. Watch out for being too possessive, or wanting your partner to be the way you want them to be, not as they are.", "trabajo": "Don't expect people to pull through for you the way you want them to. People are rather flighty today and won't remember a thing that you have said. It will most likely go in one ear and out the other. Don't put your full trust in others."}, "capricorn": {"personal": "Try not to weigh everything down. Don't pick things apart to the point that all that's left are the tiny details of the situation, Gemini. Deal with it as a whole. Mental and emotional issues are apt to be of greater concern to you. You shouldn't try to dissect them. That will only create more issues than you started with.", "amor": "The day is likely to begin on a slightly somber note, but will improve if you can get to the heart of the issue that is affecting you both. Although it may not be anything too serious, it still needs some consideration. Get the subject out of the way, so that you can enjoy the evening ahead. It really is worth the effort.", "trabajo": "The atmosphere around the workplace has a very different quality today than it did yesterday. People are more serious and emotional. Take this into account as you interact with others. Tread lightly or you may hurt someone's sensitive feelings."}, "gemini": {"personal": "Some technological gadgets that you make copious use of may go out of whack today, gemini. This could prove frustrating for you, but don't vent your frustrations on them. That wouldn't help! Stay calm and call in a professional to fix the problem. Think of the expense as a contribution to your own mental health.", "amor": "You may experience a feeling of unreality. It is a day to focus on atmosphere, to tune into the fine and subtle feelings that you have for each other that bind you together in an almost mystical bond. This is not about anything earthy; rather it concerns a kind of sensuality that goes beyond the body and the fives senses, into the heavenly realm.", "trabajo": "Tend to your garden of work-related projects. You need to stay disciplined in order to produce the results that you are hoping for. Stick to the schedule and don't deviate from your plan. The more stable you are, the more you will accomplish."}, "aries": {"personal": "It's important to take action on a day like this, Scorpio. Trust yourself and your instincts. Often you have the perfect counsel for everyone but you. Keep in mind that you might have to turn to others for the best advice for you. Talk things out and then take action. Hesitation will only have negative consequences. You have all the facts you need.", "amor": "The current astral alignment indicates that your love life may blossom in a spiritual setting, perhaps at a meditation course or some kind of yoga retreat. This blending of minds and hearts certainly seems to occur while you are away from your normal daily routine, perhaps on some kind of vacation, or while enjoying a few days break. It will be deeply satisfying to both of you.", "trabajo": "Trying to make light of a sticky situation will not be easy today. Other people are more emotionally entangled than usual. Co-workers will snap without any notice whatsoever. Tread lightly around your workplace and try to stay out of trouble."}, "pisces": {"personal": "Your heart should feel quite generous today, Taurus. You're most likely feeling the need to keep everyone smiling. Spread your radiant sunshine everywhereit will be appreciated on a day like this. You can't go wrong with compliments and positive encouragement. Focus on the good in all people and you will find that this attitude helps bring out the best in you.", "amor": "Life certainly has its ups and downs, as you well know. But what you need to understand is that beyond the cloud that hangs over your horizon, there is a rainbow of extraordinary beauty. All you need to do is to take some practical steps to ensure that when it rains you don't get too wet. Whatever choices or decisions fall your way today, look after your own interests.", "trabajo": "Starting today, communication among you and people in your workplace will be much stronger than usual. This wonderful trend will continue for a couple of weeks, so be sure to use it to your advantage. Others are on your wavelength."}}