{"sagitario": {"frase": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas Sagitario, por qué te lo callas y te lo llevas callando tanto tiempo? ", "dinero": "Para ti el dinero suele ser un medio para alcanzar un fin. Prefieres pensar en otras cosas que preocuparte acerca de cómo hacer más dinero. Pero ahora, con la actividad en tu sector de efectivo y valores, tienes tantas oportunidades que es difícil manejarlas todas. Si sientes agobio, mantén una lista de posibilidades y redúcela gradualmente hasta que solamente dejes las que son realistas. El dinero será abundante.", "general": "Y de repente cambias Sagitario, y nadie lo entiende. Pues sí, de vez en cuando hasta tu cuerpo te pide dar un giro que, aunque no sea del todo radical si te permita cerrar algunos asuntos pendientes que parecía que no iban a llegar nunca. Hay personas que no lo entienden, que piensan cómo es posible que llevaras un camino tan inestable en tu vida y de repente la enderezaras para tomar otro rumbo diferente… Pues sí, no eres imbécil, y sabes que si algo no te conviene, no te conviene, y aunque te des cuenta tarde, lo importante es que sabes corregirlo. La cuestión es que los que estaban a tu alrededor y creían conocerte se echan las manos a la cabeza y piensan cómo puede ser que de repente hagas todo lo contrario a lo que parecía que ibas a hacer. Pues es sencillo, porque todo tiene un límite, y por mucha paciencia que Sagitario pueda tener, lo siento, también tiene amor propio, que a veces no saca, que a veces parece que está escondido, pero lo tiene, aunque a muchos les joda y les fastidie sus planes. Ya te han hecho daño, y estuviste solo, y te sentiste más inseguro que nunca, y el mundo parecía romperse en dos, y ahí nada importaba pero ahora, ahora es todo diferente. Ahora sólo darás tu mejor cara, la buena, la dialogante, la amable, a quien se lo merece. Porque antes lo entregabas todo aunque nadie te lo pidiese, y te quedaste muchas veces sin nada, pero te daba igual, porque eras leal a tu palabra Sagitario, pero ahora ya sólo quieres ser leal a ti mismo. Sigue así, de verdad, no hay que cambiar por nadie, sólo hay que cambiar por uno mismo, para ser mejor persona, y lo estás haciendo muy bien…\nCon el sociable Júpiter ingresando a tu sector de ocio el jueves, la semana que tienes por delante podría darte mucho entusiasmo para salir y disfrutar de la vida. Si has tenido mucho que hacer, el cosmos te urge a dejar más tiempo para relajarte e involucrarte en aquellas cosas que más amas hacer. Además, el romance puede tocar a tu puerta. Con respecto a otros asuntos, no te esfuerces demasiado a mediados de semana, porque no servirá. Relájate hacia el final de la semana y las cosas deberían parecer más fáciles."}, "cancer": {"frase": "Piensa en tus cambios ahora, después de todo llegan las buenas noticias, y no odies Cáncer, ni tampoco te sientas mal por las veces que no has sabido elegir bien. La vida es un constante aprendizaje y tú eres Cáncer, tienes que tropezar varias veces con la misma piedra para aprender pero ¿y qué? Así eres y punto.", "dinero": "El Universo está afectando a tu sector de deuda y el dinero de los demás, mientras que le trae cambios a tu sector profesional. Este no es el momento de gastar en exceso. Más bien, es mejor invertir este tiempo en pagar tus deudas más urgentes mientras que consolidas tu carrera con otras actividades de desarrollo de habilidades, tales como seminarios. Te convertirás en un valor incalculable para tu empleador y también garantizarás tu seguridad en tu empleo.", "general": "Cáncer, que estés triste de vez en cuando no es malo, que saques lo que tienes dentro desde hace mucho tiempo tampoco… Esta semana llegan momentos así, pero no hay que darle mayor importancia. La tristeza no viene a castigarte ni tampoco es una señal de que no estás evolucionando o de que te estás alejando de la luz o de la paz… No has hecho nada malo Cáncer. La tristeza se tiene que curar sola, abre bien los ojos y deja que te muestre el camino si lo has olvidado, deja que te haga sentir otra vez lo que vales, lo que debes hacer, deja que te ilumine, deja que te recuerde los errores que cometiste para que no vuelvan a darse. Y verás cómo agradecerás después haber estado triste, haber estado por momentos solo, haber recordado tantas cosas…\nLa actividad cósmica continúa en tu signo. El cosmos te está activamente alentando a salirte de tu zona de confort y a perseguir tus metas apasionadamente. La Luna Llena del martes podría arruinar hasta tus planes mejor trazados, sobre todo si surge el mal genio o terminas en una discusión. Los sentimientos podían intensificarse a menos que te esfuerces por olvidar lo que sea que te esté molestando con el fin de poder avanzar. La presencia de Saturno en tu sector de familia podría empujarte a hacerle frente a un problema en curso."}, "geminis": {"frase": "Tienes un potencial enorme para hacer cualquier cosa que quieras hacer y sobretodo, para hacerla grande, que haga ruido sabes, pero debes concentrarte en ello. A veces, para ser feliz hay que aprender a ignorar muchas cosas y a mucha gente…", "dinero": "Es posible  que esta semana desees hacer algunas mejoras en el hogar o incluso entrar en el mercado de bienes raíces. Antes de convertirte en agente profesional de bienes raíces, pesa los pros y los contras de este tipo de inversiones. Querer hacer valer tu voluntad podría darte demasiada confianza en lo que respecta a la negociación. Asegúrate de tener todos los hechos, aunque se necesita tiempo para investigar posibles compras.", "general": "No es que estés cambiando Géminis, es que hay cosas que ya no vas a tolerar, hay cosas que ya se van a quedar a un lado de tu vida, porque no te hacían bien. Simple y sencillo. Antes hubieras puesto la mano en el fuego tantas veces… Hoy te cuesta confiar del todo, prefieres, digamos, no arriesgar. La gente a menudo es muy egoísta, y cree que porque tengas una actitud diferente, eres tú quien está fallando, y no. El problema es que no eres estúpido/a y que si estás cambiando es porque ya has recorrido el mismo camino varias veces y sabes que en el fondo, y en estos momentos ya no te llevará a ningún sitio. A lo largo de tu vida has perdonado cosas que sabes que a ti jamás te perdonarían y por eso, te has sentido impotente muchas veces, porque en el fondo, y en tu interior, eso es fallarte a ti mismo/a, por eso estás cambiando o lo estás intentando hacer a muerte, porque no es algo bueno para ti, ni más ni menos. Los que te quieran y estén a tu lado deben entenderlo, y los que te tachen de egoísta sabes que no están mirando por tu bien si no por lo que les interesa a ellos… Esta semana te vas a sentir más fuerte que nunca, aunque lo hagas solo/a, te vas a sentir libre, vas a sentir que puedes con todo. Te lo has prometido a ti mismo/a…\nSi bien una parte de ti puede sentir que debes rebelarte contra la autoridad, el panorama estelar sugiere que trabajar con estas personas sería igual de sencillo. El sol en Tauro se dirige al apasionado Plutón el martes, lo que podría coincidir con una diferencia de opinión con uno de tus superiores. Sin embargo, una positiva conexión entre el despreocupado Venus y el vital Marte podría ayudarte a ver los beneficios de la cooperación (que pueden ser muchos). \n El dulce Venus y el fogoso Marte se dirigen al nebuloso Neptuno, de modo que podría ser más fácil pensar en las cosas que hacerlas. Presta atención a esto. El sábado, una positiva conexión entre el animado Júpiter y el intenso Plutón podría ser muy fructífera si te animas a revisar y actuar en torno a una idea. Por último, el conversador Mercurio se vuelve directo el domingo y, debido a que la encantadora luna llena que está en tu signo es señal de un nuevo comienzo, las cosas irán viento en popa."}, "piscis": {"frase": "No te permitas sentir la presencia de nada que tenga ya que ver con el pasado Piscis, no te ahogues en recuerdos que ya pasaron, ni siquiera en los buenos recuerdos. No pierdas el tiempo más con eso. ", "dinero": "Estás listo/a para un gran avance gracias al apoyo de los aspectos que rigen la familia y el romance. Tu gasto ha disminuido lenta pero constantemente, y ahora es el momento de divertirse un poco. Puede que tus amigos y conocidos deseen participar en la acción, pero asegúrate de que sepan que tienen que pagar cada quién lo suyo. De esta manera te ahorrarás conflictos en la relación.", "general": "Bueno Piscis, ya lo sabes más que de sobra, en tu vida siempre ha habido gente de todo tipo pero las envidias y el odio han estado a la orden del día. Sí, levantas ese tipo de sentimiento en los demás, y no es malo, simplemente es así.\nCrear conexiones puede ser muy beneficioso e incluso puede ayudarte a avanzar con un proyecto o recibir consejos útiles. Esta tendencia durará hasta el Miercoles, y podría encontrarte haciendo amistades tanto en Internet como en la vida diaria. Mientras tanto, puede que tengas ganas de organizarte en casa. Esto podría llevarte a que te deshagas del desorden y vendas o regales objetos que ya no necesitas. Encontrar una buena oferta o un artefacto que te facilite la vida también podría ser muy satisfactorio."}, "leo": {"frase": "Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. ", "dinero": "Es una época agitada para ti. Tanto está pasando a tu alrededor, tus jefes te quieren promover por lo cuál te mantienen muy ocupado/a y encuentras muy poco tiempo para tu persona. Esto es sólo temporal. Los aspectos armónicos te mueven a la posición de autoridad a la que estás destinado/a a ocupar. ¡Disfrútala!", "general": "No sueles dar la llave de tu corazón a nadie Leo, pero si hay personas que la tienen, y de hecho esas personas son las únicas que pueden desbloquearlo, que pueden ver el fondo de lo que hay, tu esencia, tu alma. Pero esta semana vas a cambiar la cerradura, porque te apetece, porque ahora quieres estar seguro de a quien se la quieres dar, porque quieres empezar de cero muchas cosas. Y no cambiará tu esencia Leo, porque la esencia es la misma, lo que cambiará será el poder que vas a tener, el poder que van a tener otros sobre ti. Esta semana preocúpate de hacer las cosas bien. Hay mucha responsabilidad y mucho en juego. Vas a sentirte bien por las decisiones que vas a tomar, vas a sentir que vuelves a tomar el timón de tu vida como antes. No te preocupes porque algo no salga, te esperan cosas mejores. No te pongas nervioso cuando te digan que no puedes, que no tienes el valor suficiente o la capacidad para hacerlo. Puedes con todo, y a aunque tengas que ir en contra de todo, si has tomado la decisión, que sea hasta el final. Vas a tener que volverte invisible para algunas personas si de verdad quieres ir hacia delante. Feliz semana Leo.\nTal vez te ayudaría aligerar tu agenda, ya que una potente mezcla de fuerzas celestiales podría disminuir tu vitalidad. El actual escenario podría llevarte en diferentes direcciones y exponerte a eventos que ocurran de la nada. Para poder lidiar con ellos, es mejor eliminar las actividades innecesarias. Al mismo tiempo, tal vez debas rechazar algunas invitaciones, en especial si necesitas tiempo a solas y un momento para pensar. ¡Pero el fin de semana debería ser entretenido!"}, "virgo": {"frase": "Deberías empezar a poner las cosas claras Virgo, pero inténtalo hacer antes de que lo malo ocurra. No esperes y esperes, no pases por alto, no tengas la expectativa en que los demás saben lo que hacen, porque sí, los demás saben lo que hacen, pero en beneficio propio, y pocas veces piensan en el resto.", "dinero": "Es un momento lleno de energía para ti ahora. Los viajes, el aprendizaje y la exploración pueden estar en lo alto de tu agenda. Pero también es hora de equilibrar las necesidades de tu trabajo diario con tu pasión por los viajes. A menos que encuentres la manera de poder hacer que los viajes o el aprendizaje formen parte de tu modelo de negocios, tiene que haber un compromiso. El Universo aligera el golpe.", "general": "Se avecinan cosas nuevas Virgo, algo que te va a remover enterito/a de arriba a abajo, pero antes vas a tener que desprenderte emocionalmente de algunas cosas pendientes. Esta semana vas a estar a tope, no vas a parar ni un solo momento, hay mucho por hacer. Pero por otro lado, igual que vas a tener sorpresas positivas, también hay una que quizás no lo sea tanto pero bueno, como ya no esperas nada de nadie ni nada de nada, tampoco será una gran decepción. Te vuelven a buscar Virgo, otra vez sí. Y aunque no puedas verlo, por detrás se están manejando los hilos. Pero tú pasa, es más, mejor que ni lo veas, a ti ya no te importa lo que pertenece al pasado pero sí que te jode que aún se esté dando vueltas a algo cuando debió de quedar todo clarísimo. En fin Virgo, que nadie te robe esta sonrisa esta semana. Trabaja duro, haz las cosas como siempre las haces, a lo grande, bien hechas. Sal con los tuyos y sigue tan positivo como siempre. Y quédate con esas sorpresas que van a darte la vida, que van a alegrarte la existencia, que van a darte chutes de energía bestiales. Esas son las que merecen la pena. El apego emocional se marchará… Primero, porque quieres que se marche…\nUn animado enfoque en tu sector familiar podría encontrarte con muchas actividades en relación al hogar y tal vez disfrutando de la oportunidad de pasar tiempo con tus seres queridos. Y la luna llena en este mismo sector a mitad de semana puede ser un positivo punto de inicio para cualquier nuevo proyecto o idea que hayas planificado. Sin importar qué quieras hacer, dar un paso ahora puede permitir que todo se acomode en su lugar más fácilmente. \nSi quieres estar en forma y mejorar tu cuerpo para los meses de verano, el ingreso del atractivo Venus a tu sector de bienestar puede animarte a que te comprometas. Y si logras que comprensivas amistades hagan una dieta o se ejerciten contigo, puede que comiences a ver los resultados antes de lo esperado. Por último, espera lo inesperado, ya que un encuentro podría ser muy intrigante y darte mucho en qué pensar. El viernes, evita que una de tus amistades decida por ti qué hacer a la noche."}, "libra": {"frase": "A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos.", "dinero": "Ciertos aspectos indican una época de restricción y limitación a la hora de expresarse. Puede que te sientas incapaz de compartir todas las fascinantes partes de tu personalidad ahora, pero el Universo te está pidiendo que tomes medidas drásticas temporalmente para lograr algo. El hacerse el payaso de la fiesta o el que complace a todos ya no servirá. Sólo una actitud confidente y profesional te dará el dinero que deseas. Profesión es la razón para seguir adelante.", "general": "A veces parece que no progresas, y te estancas, y te lamentas, y te das por vencido/a… Pero no, lo que pasa es que las cosas van más lentas de lo que queremos. Y todo lo que des hoy te va a repercutir en el futuro, aunque ahora parezca que no funciona del todo. ¿Estás en el lugar correcto Libra? Seguro que sí, siempre has sido listo/a como para saber lo que haces… No hace falta que ahora pruebes otras cosas, lo que tienes que hacer es enfocarte en las que tienes, y tratar de hacer todo bien. La constancia es la clave del éxito Libra. No te pierdas ahora por otras sendas, de verdad, vas bien encaminado ahora pero échale ganas y sobretodo no te rindas. Y tampoco dejes que la influencia del resto tenga poder sobre ti, ni mucho ni poco, NADA.\nCon los planetas acumulándose en un sector más aislado de tu carta, ésta es una buena oportunidad para tomarte algo de tiempo para reflexionar sobre la vida. Asimismo, la actividad Solar de esta semana en este mismo sector podría animarte a analizar lo que sea que parezca estar llegando a su fin por sí solo. Esto podría aplicarse a proyectos, objetivos, circunstancias y relaciones. Por último, asegúrate de leer bien las clausulas, las condiciones y ten en cuenta cada detalle si estás cerrando un acuerdo al final de la semana."}, "tauro": {"frase": "Toma decisiones YA, AQUÍ y AHORA Tauro. Y libérate de una vez de mierda. Hoy puede ser un gran día para empezarlo todo, de una vez, todo eso que llevas tiempo queriendo hacer.", "dinero": "Estás conectando con los demás de una manera importante con respecto a vida laboral y dinero ahora. Con actividad en tu sector de grupo, política y trabajo por cuenta propia, puedes estar pensando en cómo aumentar tus ingresos con un negocio secundario o hacer la transición de una carrera a otra. El Universo expande tus oportunidades, así que mantén los ojos abiertos. Vas a tener un repentino destello de intuición cuando veas pasar el signo de dinero oculto en la obra.", "general": "Tienes mucha energía esta semana y vas a tener unos altibajos demasiado fuertes así que, intenta canalizarla como sea y enfócate en la dirección correcta. Si toda esa fuerza que tienes la proyectas en algo que te hace daño eso mismo que te hace daño se multiplicará por tres. \nCuando te sientas mal, tira de memoria Tauro y acuérdate de que las historias se repiten, y con las mismas personas la gran mayoría de las veces.\nUn conflicto entre guardarte un secreto o permitir que todos se enteren de él podría surgir el martes. El enfoque en tu sector de comunicación sugiere que podría haber una manera de ceder para que puedas guardarte parte de la información si se sientes que sería lo más fácil. La inagotable energía de esta semana podría verte en busca de algo nuevo y estableciendo contactos laborales. Tu vida social podría conectarte con fascinantes personas al final de la semana."}, "aries": {"frase": "Sumisión contigo van a encontrar poca ahora Aries… Muy poca.", "dinero": "Ciertas personas que conoces pueden bien servir a tu sector de deuda y dinero compartido. Ganarás más dinero cuando explotas las conexiones que ya tienes. Tus ideas son válidas. Sólo necesitas ayuda y financiamiento para seguir adelante. No te vendas por menos. Tienes todo lo que necesitas para tener éxito ahora.", "general": "Tienes una sensación algo extraña, como si entendieras, por fin, que estás fuera de onda, que no te encuentras en el lugar donde de verdad quieres o mereces estar. Pero esto es solamente una elección Aries, y ahora puedes elegir lo que quieras.\nAunque puede que tengas ansias de comenzar a trabajar en planes y proyectos, el lunes requiere de un manejo cuidadoso. El enlace entre el Sol y Neptuno sugiere que ciertas cosas podrían no ser como parecen ser. Por mucho que quieras que algo suceda, puede que tengas que ser paciente. Sin embargo, al final terminarás llegando a dónde quieres si tomas las cosas con calma. Venus comienza a avanzar el domingo, cuando es posible que dificultades relacionadas a romance e ideas creativas comiencen a resolverse por sí solas."}, "escorpio": {"frase": "Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? ", "dinero": "Esta semana te está pidiendo el centrarte más en tu carrera. Sueles ser bastante tradicional y conservador/a por naturaleza, pero ahora es posible que te hayas olvidado de tales cualidades, aunque sólo un rato. Si dejas que los demás sepan cuáles son tus metas, incluyendo la posición y el sueldo que quisieras, podrías ser sorprendido/a con lo dispuestos que tus patrones estarían para cumplirlo. Sólo sé extremadamente claro/a.", "general": "Te estás dando cuenta de quien sí y quien no Escorpio. Y además bien rapidito. Ya no te apetece pasar ni una más por alto, ya no te apetece tener que sonreír si no te apetece sonreír. Es cierto que te adaptas a todo Escorpio pero ahora sí te vas a alejar de lo que no te hace ni put* gracia y aquí se incluyen momentos, personas y situaciones. Esta semana estás a tope Escorpio, no te apetece anclarte en ningún sitio, no te apetece sentarte a ver la vida pasar. Nada de eso, quieres sol, quieres que el aire te de en la cara y salir a pasar el rato con amigos, socializarte y divertirte sin tener que pensar en nada más. Amplía tu mente Escorpio, amplía tu mente y tómate una temporada sabática, aunque sean unos días o unas semanas. Haz lo que tengas que hacer pero hazlo con calma, y apaga el teléfono por favor. Si en realidad quieres tomarte un tiempo por y para ti no puedes estar ahí todo el día enganchado a todo. Esta semana tienes que cargar pilas, y debes cargarlas pasando tiempo con las personas que quieres y dejando un poco a un lado algunas obligaciones y responsabilidades. No está mal de vez en cuando descansar del mundo que te rodea, aunque sea un poquito. Desaparece y resístete a la tentación de atacar Escorpio, da igual tener la última palabra en algunos casos. A veces es mejor tener paz.\nLa Luna llena de hoy podría darte la oportunidad de explorar una idea para un negocio o un plan financiero, especialmente si esto sugiere un nuevo comienzo. Esto te vendría bien, ya que la idea de darle la vuelta a la hoja es algo que podría atraete mucho en este momento. Solo debes dar los primeros pasos pronto y poner el plan en marcha. En los últimos días de la semana, una idea que tiene un gran significado para ti podría convertirse en tu prioridad más importante de una manera impresionante."}, "capricornio": {"frase": "Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas.", "dinero": "El Universo te apoya ahora, lo que indica un momento de renovada atención hacia el romance, los niños y la familia. Si trabajas en una de estas áreas, el dinero viene casi sin esfuerzo. Si tienes una idea para un producto o servicio que se enfoque en estos grupos demográficos, es un momento ideal para lanzar esto al mercado. Algo escrito o hablado puede ser el medio. Agarra pluma y papel y deja que la inspiración tome vuelo.", "general": "A veces quieres llegar al fondo de cualquier cosa Capricornio, pero el problema es que también a veces, eso, no te hace ningún bien. No hace falta que sigas y que sigas cuando estás perdiendo más de lo que ganas, no vuelvas a hacerlo. Céntrate en perdonar y en vivir tranquilo Capricornio. De verdad, a veces es mejor tener paz que tener razón. ¿Por qué no tratas de pasar del mal rollo? ¿Por qué no te alejas de lo que te pone los nervios de punta? Quizás debas dar algunas lecciones y quizás deberías hacerte de rogar un poco. Al menos para que el resto despierte. Muchos no saben lo que se pierden al perder a Capricornio, eh. Esta semana deberías hacerte valer un poco, deberías recordarte todas las lecciones que ya llevas aprendidas y dejar de repetir patrones todo el tiempo. Sé valiente y no te engañes a ti mismo. Cuando haces algo por alguien no esperas que hagan lo mismo por ti porque lo haces de corazón pero tampoco esperas que no muevan ni un dedo. Tú sabes de sobra lo que funciona y lo que no funciona Capricornio así que, por favor, empieza a ser un poco más productivo y deja de perder el tiempo. Ve a por lo que interesa, a por lo que aporta, a por lo que te hace mejor. No vuelvas a dejar tus planes de lado por nada ni por nadie.\nCuando el conversador Mercurio hace su entrada a tu sector de recreación y diversión, este puede ser el momento ideal para conectar con otras personas que compartan tus mismos intereses. Su presencia en este sector también puede animarte a aprender un oficio o deporte que requiera habilidad y destreza. El desafío y la oportunidad de competir con los demás hacen que prosperes. \n  El enfoque en tu sector de valores sugiere que tal vez se estén produciendo cambios en tu actitud con respecto al dinero, los bienes materiales y cómo te ganas la vida. Esto podría llevar un tiempo, pero dichos cambios pueden generar desarrollos positivos que te permitan explotar al máximo tus capacidades, habilidades, dinero y recursos. El delicioso Venus en tu sector de relaciones sugiere que otras personas podrían mostrarte su comprensión y apoyo en las próximas semanas. Además, los eventos sociales podrían ser una excelente manera de aumentar tu círculo de amistades o encontrar a esa especial compañía si estás buscando el amor."}, "acuario": {"frase": "No dejes todo por nada, ni por nadie. Déjalo por ti. Que te caes, está bien, ya has aprendido a levantarte muchas veces…", "dinero": "Es posible que necesites proteger tu salud esta semana. Si la comunicación es muy importante para ti, puede ser necesario que tengas que proteger tu voz. Tantas llamadas, textos y correos electrónicos; tan poco tiempo. El poder manejar tus citas se convierte en algo fundamental, especialmente en los aspectos actuales. Tu vida social está estallando. Asegúrate de tener por el mango el saber cómo, quién, qué, cuándo y dónde obtener los mejores resultados financieros.", "general": "Tu mente lo está analizando absolutamente todo Acuario, conversaciones del pasado, cosas que se dijeron, palabras que nunca se debieron decir… Como no dejes a un lado todos esos pensamientos que ya están en el pasado, acabarás viviendo en el pasado, otra vez Acuario… No… Vas a arruinar todo antes de que ocurra, vas a estar en otro lugar cuando debes estar aquí, en el presente, vas a perderte oportunidades esta semana por eso. Cambia como sea. Y agarra todo lo que venga con mucha fuerza. No pienses si lo que estas haciendo está mal o bien, no pienses en el daño que quizás puedas hacer a algunos o en la alegría que les darás a otros. Piensa en ti un poquito. Todo el mundo jamás estará contento con las decisiones que tomes, por eso mismo, deja de pensar un poco en los demás y dirígete hacia donde de verdad te sientas bien. Fuera las expectativas Acuario, fuera el creer que va a ocurrir algo, si tiene que ser será, pero no te comas la cabeza y no le des más vueltas a todo. La ansiedad podrá contigo en algún momento de esta semana Acuario, pero ya has pasado por eso, no dejes que se apodere de tu mente, la ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.\nTus pensamientos pueden ser profundos, y —al parecer— esta enternecedora y espiritual etapa durará un tiempo más. Pero no dejes que eso retrase las actividades que, a primera vista, parezcan triviales o superficiales. Necesitas los momentos serios y también la diversión. Y cuando el conversador Mercurio pasa por tu sector de comunicación, es un excelente momento para conectar con las personas que pueden ayudarte a cumplir una meta personal.\nEl martes puede ser un encantador día para una cita especial con tu pareja o incluso para una primera cita con un interés romántico. El sol en tu sector de romance se alinea con el positivo Júpiter. Prepárate para que sucedan cosas buenas.\nDebido a que el activo Urano está a punto de abandonar tu sector de comunicación, que no te sorprenda si los próximos días coinciden con un encuentro o con información que cambia tu perspectiva sobre la vida. Y ya que el eléctrico Urano ingresará a tu sector hogareño la semana próxima, podrías cumplir ese tan ansiado logro importante."}}