{"sagitario": {"frase": "Estás renaciendo Sagitario, renaciendo de las cenizas… Y ya era hora…", "dinero": "Esta semana se trata de alguien que conoces probablemente dirigiéndote a un mal camino o distrayéndote mucho de tus metas monetarias o laborales dificultando tu balance. No puedes evitar ser irresistible, pero bien puedes utilizar la energía del Universo a mitad de semana. Tu atención debe estar en la eliminación de viejas deudas.", "general": "Cada día que pasa te das más cuenta de que mereces cosas buenas Sagitario, de que puedes conseguirlas, de que debes conseguirlas. Repítetelo cada día, cada momento. Tú eres tu vida y tú eres tu centro ahora mismo. Nada de comeduras de cabeza por situaciones ajenas a ti o por terceras personas, nada de eso de verdad. Tienes demasiado encima como para dedicar más tiempo a otras cosas que no seas tú mismo/a. Esta semana vas a estar pletórico, empezando porque te has dado cuenta de lo que realmente es importante. Huye de las broncas, no te enfrentes a nadie, si los demás quieren llevar un ritmo de vida caótico que lo lleven, no es problema tuyo pero escapa cuanto antes y que no te salpique. Eres como eres y nadie podrá cambiarte por mucho que se empeñen. Un alma libre, pura, buena pero no imbécil… Empieza a escribir una historia nueva si el cuerpo te lo pide. Lo has hecho toda tu vida. No te puede temblar más el pulso con nada. Empieza el cambio. Sólo debes de dar el primer paso, y después otro y otro… A ver si así, el resto reacciona. Sobretodo cuando sepan que no estarás ahí para aguantar nada que te haga daño… ¡Con la escuela que tienes tú ya! Feliz semana Sagitario.\nTus finanzas parecen ser un importante enfoque esta semana y durante algún tiempo por venir. Con el actual enfoque en Virgo, podrías tener ansias de desarrollar una estrategia que te ayude a aumentar tus ingresos o ganar dinero extra. También querrás invertir en oportunidades que podrían traerte ganancias a la larga. Una vez que el Sol entre a Escorpión, ciertos asuntos familiares y domésticos podrían requerir de tu atención, fomentando decisiones radicales y poderosos cambios."}, "cancer": {"frase": "En serio Cáncer, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo?", "dinero": "Tienes algunos desafíos a la espera. Tus relaciones son las más afectadas por las configuraciones celestes actuales. El Universo te está empujando a extenderte un poco más, sobre todo cuando se trata de tus compañeros de trabajo. Trata de conocerles mejor y es posible que llegues a tener más cercanía con ellos de la que tienes ahora. ¡Necesitas de todos los amigos que puedas conseguir!", "general": "La zona de confort es un sitio bonito Cáncer, un lugar cómodo en el que probablemente nada ni nadie pueda molestarte, pero recuerda que nada crece ahí, así que, si quieres conseguir algo que realmente merezca la pena empieza a moverte y a buscarlo. El primer paso para todo siempre es duro pero piensa que es sólo eso, un paso, que después todo fluye. Esta semana tienes que dar más de un paso para empezar a ver luz en la oscuridad, para darte cuenta de una vez que el lugar en el que estás clavado te atrapará mucho más. Llega una buena noticia, algo que te hará removerte del todo, algo que esperabas… Y llega porque en realidad tendrás una buena actitud para que las cosas que merecen la pena aparezcan. No desaproveches las oportunidades más Cáncer, ni tampoco tengas miedo de defender o de explicar tus decisiones a nadie, es tu vida Cáncer. No le debes ninguna explicación a nadie. Así que, cuando empieces a caminar hacia lo que de verdad te interesa y te gusta, no mires atrás porque recuerda que no debes nada a nadie, si no más bien al revés. Y ten claro que debes rodearte de personas que saquen la magia de ti, y no la locura. No te metas en juegos de niños pequeños, no te dejes llevar por las emociones ahora, que las sensaciones de otros no se cuelen en tu vida. Va a empezar a caminar hacia buen puerto Cáncer, y tú mismo te lo notas, no la cagues por nada ni por nadie.\nTus amistades podrían ser especialmente demandantes durante la primera parte de la semana, lo que podría ponerte una presión innecesaria. Si este ha sido el caso durante algún tiempo, puede que debas tomar una medida. Un poderoso enfoque en tu sector social sugiere que ya podrías estar contribuyendo bastante a tu comunidad, clubes y otros grupos. Tal vez sea prudente priorizar estas actividades. Cuando el estimulante Marte se conecta con el práctico Saturno, este es el momento perfecto para comenzar. Puede que haya momentos en los que debas decir que no y mantenerte firme. \nAdemás, si no te están pagando el trabajo adicional que estás haciendo, es posible que sientas un poco de resentimiento. Nuevamente, si estás dando más de lo que estás recibiendo, deberías remediar esta situación. Sin embargo, el simpático Venus está en tu sector de comunicación, de modo que hablar podría traerte alivio durante el fin de semana."}, "geminis": {"frase": "Estás en una etapa súper confusa Géminis, y tienes que abrir los ojos por ti mismo y decidir qué es lo que te apetece hacer ahora, pero no aguantes pensando que todo cambiará solo porque nada va a cambiar hasta que tú reacciones…", "dinero": "A veces puedes  ser muy conformista, y esta semana, podrías tener todo lo necesario para seguir siéndolo. Una nueva energía inunda tu casa del dinero y los valores, facilitando una especia de pausa para ti. En este momento de paz, podrías estar preguntándote que es lo que harías y no harías por dinero y cuánto tiempo más de descanso necesitas para mantenerte sano/a y productivo/a. Esto será muy sano para ti a la larga.", "general": "Controla tus impulsos y sobretodo tus nervios e intenta evitar conflictos con las personas cercanas a ti. No saldrá nada bien. A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. Cuenta hasta diez antes de saltar con alguna mala palabra, piénsalo dos veces antes de estropearlo. Resiste la tentación de crear un conflicto. Diplomacia y pies de plomo Géminis. Siempre la has tenido pero claro, todo el mundo tiene sus límites. Define tus prioridades y no acumules, es importante que lo tengas claro, si acumulas lo único que puede pasar es que explotes, y además que salpique a todos, sin excepción, porque el día que Géminis estalla, nadie se salva.\nEl comienzo de la semana, con Marte en los últimos grados de Sagitario, podría ser una oportunidad para completar un proyecto creativo. Si lo haces ahora, tendrás una gran sensación de logro. El estimulante Marte ingresa a Capricornio y a tu sector de estilo de vida el fin de semana, de modo que tu atención podría virar hacia otras cosas. Este es otro motivo para terminar todos tus asuntos. Aun así, hay mucha actividad en tu sector de viajes. Esto podría hacer que tengas muchas ganas de experimentar cosas nuevas."}, "piscis": {"frase": "No es tu sitio. No estás en el lugar en el que quieres estar. Al menos por ahora. Simplemente estás tratando de mantenerte, de conformarte, y de que mientras, pasen los días… Cámbialo ya Piscis. Muévete o haz que se mueva el resto.", "dinero": "Es una gran semana para ti. Una gran cantidad de energía te rodea, y ahora podrás atraer lo que quieres y necesitas. En cuanto a dinero, vas en la dirección correcta y habrá más comunicación al respecto. Los aspectos demuestran que tu deuda actual está en descenso, gracias a tu esfuerzo diligente y la planificación. ¡Buen trabajo!", "general": "Vas a abrir los ojos y, aunque no des los pasos al momento, las ideas las tendrás claras. \n La rutina no te hace mal, pero si la monotonía, y te encuentras en el punto de cambiar para renovarte. \n Cambiar el chip hará que entiendas muchas cosas que hasta ahora te preocupaban. Necesitas mirarte por dentro y ver hasta dónde eres capaz de llegar y sobretodo, hasta donde QUIERES llegar. Quieres ser feliz y harás lo que sea para conseguirlo, lo sabes.\nEsta semana puede tener algunas idas y vueltas que necesitan manejarse con cuidado. Y esto puede deberse en parte a la Luna Llena en un sector tranquilo de tu carta astral que te hace sentir más vulnerable de lo habitual. Si puedes alivianar tu agenda, esto podría permitirte tomar un descanso cuando lo necesites. Aun así, otras personas podrían estar impacientes por que salgas el fin de semana, y tal vez disfrutes de tener la oportunidad de desahogarte."}, "leo": {"frase": "No te dejes engatusar, no te dejes embaucar, conoces las intenciones de los demás, conoces de qué pie cojea cada uno. Esta semana tienes un conflicto fuerte entre el corazón y la cabeza, no te dejes llevar por las emociones del momento y espera a que te demuestren un poquito más.", "dinero": "Hay una interesante energía concentrándose alrededor de tu trabajo y dinero. Un aspecto favorable indica que ciertas instituciones como compañías de tarjetas de crédito o bancos están tratando de trabajar contigo para desarrollar un amplio plan de pago de deuda. Es un momento positivo para la recaudación de fondos también. Si estás tratando de deshacerte de tu deuda, este es un gran momento para intentarlo.", "general": "No te preocupes tanto por los demás y empieza a darte un poquito más de valor a ti mismo. A veces quieres arreglar al mundo Leo pero no te das cuenta de que es el mundo el que no se quiere arreglar. \n Intenta no decir nada negativo durante 24 horas y observa cómo tu vida cambia. Es de quien te rodeas últimamente, ese es el problema. Sacas lo peor de ti en cuestión de segundos y eso no es bueno. Nada bueno.\nQuieres moverte con libertad, hacer lo que quieras cuando quieras y donde quieras. Y con la entrada del Sol a Sagitario, tienes la oportunidad para hacerlo. Si puedes juntar tus ganas de viajar con un trabajo o un proyecto de investigación, es posible que puedas combinar las dos opciones. Una influencia muy optimista puede hacer que avances hacia donde querías ir. Si lo haces, existe la posibilidad de que tu vida cambie de forma positiva."}, "virgo": {"frase": "Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón Virgo, no hay casualidades ni coincidencias.", "dinero": "Normalmente eres capaz de resolver cualquier dilema de dinero con inteligencia y tenacidad, y esta semana no es diferente. Los aspectos indican el éxito a través de propiedad compartida y las inversiones, así como las herencias que provienen de fuentes inesperadas. Tu trabajo y la salud se ven afectados. Pon un esfuerzo adicional en los proyectos de trabajo que impresionen a los de arriba para que seas el próximo en la línea de promoción. Sin embargo, protégete contra el cansancio extremo.", "general": "A veces te lamentas por decisiones no tomadas, te lamentas porque crees que quizás no hiciste lo suficiente, porque ahora probablemente sea tarde… Cambia el chip de una vez Virgo. Nunca es tarde para hacer las cosas que uno quiere. Nunca es tarde para agarrar el teléfono, para decir te quiero, para mandar a la mierda, para sacar de una vez todo lo que tienes dentro. No puedes tragarte lo que sientes, no puedes dejar de expresarte, dejar de ser tu mismo. Empieza de una vez y quítate lastres de encima, quédate libre, sin cargas, suéltalo todo y empieza a sentirte bien. Por mucho que creas que hay cosas que están superadas, no es del todo así, para nada, de hecho, aunque puedas convivir con ellas no significan que ya se hayan curado del todo. Perdona Virgo, olvida, trata de hacerlo, pero antes di lo que piensas, no has cerrado todas las puertas y si las has cerrado te han quedado cosas en el tintero. Pues dilas de una vez y que queden claras, así será como al final podrás descansar tu mente. Así será como podrás emprender otros caminos de verdad, libre, sin ataduras de nada, sin pensamientos que en vez de estar en el presente están en otro sitio.\nUn intenso aspecto manifestándose al inicio de semana podría significar que te atrae alguien de forma más compulsiva y te resulta difícil poner tu atención en otras cosas. Esto podría ser una fase temporal, pero podría frustrarte si la persona en cuestión no siente lo mismo por ti. La luna llena del jueves en tu sector de bienestar puede llevarte a olvidar tu disciplina y rutinas, y también a que hagas lo imposible para pasártela bien. ¡Trata de no excederte!"}, "libra": {"frase": "Las cosas están cambiando, ahora eres tú quien necesita tiempo, quien necesita libertad para poder entender qué es lo que necesitas, qué es lo que quieres, qué es lo que de verdad te hará feliz.", "dinero": "Tienes un poder especial esta semana. Sin embargo, ciertos aspectos afectan tu sector del trabajo. Si estás buscando empleo, este es un excelente momento para aplicar y enviar currículums. Si tienes trabajo, es el momento de construir tu caso con puntos para un aumento de sueldo o un ascenso. ¿Podría tu negocio ir bien sin ti? Si no es así, aporta pruebas de las contribuciones esenciales que le haz hecho.", "general": "Y de repente cambias Libra, y nadie lo entiende. Pues sí, de vez en cuando hasta tu cuerpo te pide dar un giro que, aunque no sea del todo radical si te permita cerrar algunos asuntos pendientes que parecía que no iban a llegar nunca. Hay personas que no lo entienden, que piensan cómo es posible que llevaras un camino tan inestable en tu vida y de repente la enderezaras para tomar otro rumbo diferente… Pues sí, no eres imbécil, y sabes que si algo no te conviene, no te conviene, y aunque te des cuenta tarde, lo importante es que sabes corregirlo. La cuestión es que los que estaban a tu alrededor y creían conocerte se echan las manos a la cabeza y piensan cómo puede ser que de repente hagas todo lo contrario a lo que parecía que ibas a hacer. Pues es sencillo, porque todo tiene un límite, y por mucha paciencia que Libra pueda tener, lo siento, también tiene amor propio, que a veces no saca, que a veces parece que está escondido, pero lo tiene, aunque a muchos les joda y les fastidie sus planes. Ya te han hecho daño, y estuviste solo, y te sentiste más inseguro que nunca, y el mundo parecía romperse en dos, y ahí nada importaba pero ahora, ahora es todo diferente. Ahora sólo darás tu mejor cara, la buena, la dialogante, la amable, a quien se lo merece. Porque antes lo entregabas todo aunque nadie te lo pidiese, y te quedaste muchas veces sin nada, pero te daba igual, porque eras leal a tu palabra Libra, pero ahora ya sólo quieres ser leal a ti mismo. Sigue así, de verdad, no hay que cambiar por nadie, sólo hay que cambiar por uno mismo, para ser mejor persona, y lo estás haciendo muy bien…\nPodrías tener tentación a gastar al comienzo de la semana. Cuando el inquisitivo Mercurio se alinea con el afortunado Júpiter en tu sector de dinero el martes, puede que no pienses en el precio cuando se trata de comprar un objeto o una experiencia costosos. Sin embargo, antes de gastar cualquier dinero, lo prudente sería considerar si es una buena inversión. Puede que no lo sea. \nTal vez esta semana también te sientas con ánimos de cuidar y mostrar compasión hacia a los demás. Podrías sacrificar tu tiempo y recursos para ayudar a otra persona. Sin embargo, ten presente dónde debes poner el límite, ya que tu generosidad podría ser demasiado grande para tu propio bien. \nEn lo que respecta a una decisión u oportunidad profesional, que no te desanimen las críticas de un familiar. Si se siente bien, ¡adelante!"}, "tauro": {"frase": "Todo acabará bien, todo acabará como debe, necesitas dejar a tu mente liberada de todo para encontrar la felicidad, en tus aficiones, en tus ambiciones, por ti mismo o con alguien más, donde quieras y como quieras… Que no te hagan olvidarte de ti.", "dinero": "Ahora tienes el apoyo total del Universo para hacer dinero a través de cualquier cosa que implique el amor, las relaciones, la familia, los niños, y actividades divertidas. Son tus relaciones personales o profesionales las que te podrían ofrecer las mejores ideas para productos o servicios que les puedas ofrecer a tus clientes. Tienes más de una oportunidad para hacer que suceda.", "general": "Tienes que enderezar un poco tu vida Tauro, y dejar de lado algunas inseguridades, de hecho, serás más feliz cuando empieces a creerte lo que vales de verdad, lo que puedes llegar a conseguir y sobretodo lo que te mereces. En realidad debes encontrar esa seguridad en tu día a día y no dejar que nadie te la arrebate. Repítete las veces que haga falta que estás aquí para ser feliz, que necesitas a tu lado a personas que te hagan elevarte, a gente que realmente te aporte. No necesitas a nadie para ser feliz pero si están cerca de ti sí que necesitas que cuiden también de tu vida como tu haces con ellos. Últimamente has asumido cosas que no te pertenecen, has perdonado y has tratado de olvidar para mantener un equilibrio pero a veces no se trata de eso, se trata de rebelarte, se trata de dejar las cosas claras a más de uno y sobretodo de estar en paz contigo mismo, de respirar. Aprecias la sencillez y odias pelear, así que, ¿para qué peleas? No te preocupes innecesariamente por nada ni por nadie, y si estás un poco estresado o abrumado tómate unos días, relaja la mente y vuelve para continuar lo que sea que tengas. Es posible que necesites un poco de espacio, y no es malo, simplemente es eso, necesario.\nEquilibrar tu vida laboral con tu rutina diaria podría ser crucial, ya que es posible que estés poniendo demasiado énfasis en una y no el suficiente en la otra. Sólo tú sabes lo que mejor funciona para ti. Si tienes expectativas poco realistas hacia ti, lo único que lograrás será agotarte. Analiza tus planes y metas y elimina las que no sean urgentes o verdaderamente necesarias. Mercurio retrocede en tu sector de romance desde el jueves, así que prepárate para algunos retrasos. ¡Ve con la corriente!"}, "aries": {"frase": "No te canses de intentar todo con esa fuerza, no eres como el resto, pero también necesitas un descanso mental. Ese sentimiento de vacío por dentro que te invade a menudo tiene las horas contadas…", "dinero": "Tienes una situación interesante esta semana. Tu vida puede ser más difícil de lo que es, sobre todo cuando se trata de lo que es tuyo. Definir cómo vas a ganar dinero ahora y en el futuro es mejor que dejarlo todo al azar. Confiar excesivamente en los demás no es la mejor opción ahora.", "general": "Para alcanzar la felicidad, TÚ FELICIDAD, \ny ese es tu trabajo ahora. Dejar de pensar, o al menos, intentar engañar a tu mente y a tu cabeza para que piense lo menos posible…\nPuede que te des cuenta de que eres el centro de atención, por lo que te vendría bien demostrar lo que sabes hacer y que la gente piense lo mejor de ti. Sin embargo, con el eclipse lunar en tu sector de metas y ambiciones, puede que sea más fácil decirlo que hacerlo. Es posible que una oportunidad que dabas por segura no prospere. Si la manejas con calma, las demás personas aprenderán de tu experiencia. No pierdas la calma ni la confianza. Hay cosas mejores en camino."}, "escorpio": {"frase": "No te destruyas Escorpio, no te destruyas por otros, ahora es tiempo de centrarte en ti, y si te centras en otros, que sean los que te hacen feliz de verdad. Esos besos y esos mimos, y esas caricias hay que darlas sí, pero a quien se las merezca.", "dinero": "Los asuntos laborales y las figuras de autoridad se ponen de relieve esta semana. Si deseas el mismo tipo de respeto, dinero en efectivo y disfrutar de la admiración de tus ídolos, tendrás que invertir tiempo y trabajar para llamar su atención con tus ideas. Mientras tanto, cuida tu forma de vestir y expresarte en el mundo. Mientras que ciertas personas te perciben de una manera, sientes tentación a tomar un nuevo camino para mantenerles adivinando.", "general": "Estás alcanzando una madurez Escorpio, y no es que antes fueras inmaduro no, pero ahora estás aprendiendo a alejarte de las personas y situaciones que amenazan tu paz mental, el respeto, los valores, la moral y tu amor propio. Y eso está bien pero aún así, a pesar de que te has alejado de eso, hay momentos en los que, inevitablemente vuelves a caer, aunque no sean las mismas situaciones ni las mismas personas. No puedes presumir de haber superado ciertas cosas para repetir después los mismos errores. Eres fuerte Escorpio y sea cual sea el estrés, el dolor o el odio que puedas sentir esta semana respira profundo y deja que se vaya, y no te enzarces con nadie, no vas a cambiar las cosas. Un pensamiento negativo puede arruinar mil vibraciones positivas. No pierdas más el tiempo. Organiza tu semana y ves paso por paso, organiza tu vida y trátate bien y con respeto. Si te valoras a ti mismo y te cuidas, el resto también lo hará. Y hay algo muy importante que debes saber esta semana, no cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás. Y no detengas ni frenes tu vida ahora.\nLa presencia del Sol en una de las zonas más sensibles de tu carta podría alentarte a resolver esas difíciles cuestiones que pudieran estarte frenando. Con perseverancia, te sería posible transformar una situación incómoda en una que te funcione. La entrada de Marte a Escorpio te estimula a aligerar tu horario y recortar aquellas actividades en las que ya no tengas ningún interés. Si logras hacer esto, te será más fácil crear rutinas que son tanto productivas como divertidas."}, "capricornio": {"frase": "Estás pasando un momento un poco extraño, estás cerrando algunos ciclos y por otro lado estás abriendo otros pero no estás seguro del todo. De nada. El corazón te dice unas cosas, la cabeza otras, y en medio estás tú, dejándote guiar a veces por una cosa pero sin desatender a la otra. ", "dinero": "Te enfrentas a algunas decisiones sobre el dinero esta semana. Aunque por lo general eres bastante inteligente cuando de dinero en efectivo se trata, puede ser que los aspectos te hagan sentir confusión de alguna manera. Comprueba doblemente las cifras antes de invertir tu dinero, al igual que debes revisar tus propias cuentas o la forma en la que lleves las cuentas (sobre todo con el balance de tu chequera). Es posible que algunas cuentas no salgan bien por ahora, sin embargo los aspectos se aseguran de que por lo menos estés bien conectado/a y te mantengas estable.", "general": "Sin querer, y a veces queriendo y siendo consciente te pones ataduras a algunas personas que son dañinas para ti. Y sabiendo que pueden tirar de ti y hacer lo que les de la gana no te sueltas, no utilizas la llave para abrir esos grilletes y ser libre.\nLas palabras tienen poder esta semana, y podrían crear o destrozar una amistad u otro tipo de relación a menos que las elijas con cuidado. Si tú y alguien no pueden ponerse de acuerdo, tal vez sería mejor quedar en desacuerdo si es posible. Cualquiera que sea el tema, dejar de lado los intensos sentimientos que le rodean podría disminuir la carga emocional asociada. Como resultado, es posible que todo el asunto se resuelva por sí solo y el resultado termine siendo muy positivo."}, "acuario": {"frase": "Apréndete a querer un poquito más y sobre todo aprende a valorar que a veces, el sentirse solo, es la única manera para desintoxicarnos, la mejor manera de vernos hacia dentro, de saber que lo estamos haciendo bien aunque nadie más sea capaz de verlo todavía.", "dinero": "Puede que estés pensando en maneras de embellecer tu área de trabajo o conseguir que tus colegas participen en un esfuerzo creativo. También tienes el apoyo total del Universo para hacer algunos movimientos importantes en la parte frontal de la deuda. Pagar las cosas te da una gran sensación en el interior, al igual que hacer un plan de ahorro global y mantenerte al tanto con él.", "general": "Tu mente lo está analizando absolutamente todo Acuario, conversaciones del pasado, cosas que se dijeron, palabras que nunca se debieron decir… Como no dejes a un lado todos esos pensamientos que ya están en el pasado, acabarás viviendo en el pasado, otra vez Acuario… No… Vas a arruinar todo antes de que ocurra, vas a estar en otro lugar cuando debes estar aquí, en el presente, vas a perderte oportunidades esta semana por eso. Cambia como sea. Y agarra todo lo que venga con mucha fuerza. No pienses si lo que estas haciendo está mal o bien, no pienses en el daño que quizás puedas hacer a algunos o en la alegría que les darás a otros. Piensa en ti un poquito. Todo el mundo jamás estará contento con las decisiones que tomes, por eso mismo, deja de pensar un poco en los demás y dirígete hacia donde de verdad te sientas bien. Fuera las expectativas Acuario, fuera el creer que va a ocurrir algo, si tiene que ser será, pero no te comas la cabeza y no le des más vueltas a todo. La ansiedad podrá contigo en algún momento de esta semana Acuario, pero ya has pasado por eso, no dejes que se apodere de tu mente, la ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.\nLa buena noticia de esta semana es que tu regente Mercurio avanza el 3 de febrero en tu sector de comunidad y amistades. Esto podría coincidir con una oportunidad inesperada que tal vez hayas rechazado antes, muy a tu pesar. Parece que puede volver a presentarse, y este es el momento de aprovecharla. Por otro lado, prestarle atención a tu intuición o a tus sueños podría ser un buen punto de referencia en un asunto profesional, en especial si tienes más de una opción."}}