{"libra": {"personal": "People may be a bit critical of you today, libra. You would do well to listen to what they say. Be receptive of feedback so you can establish a healthy ego. Keep your sense of humility. You may feel critical as you see people moving like sloths compared to your lightning quick mind. Be patient with others.", "amor": "A certain very productive conversation today may bring you even closer to someone you deeply admire. You will have a chance to use your powers of persuasion to convince them that you are just the person they have always been looking for, and only just found. After this you can rely on the rest of your charms to really get the ball rolling.", "trabajo": "A fantastic mental shift happens for you today, opening the door to fantastic new opportunities regarding your career. Cycles in your life that seem to have been moving backward are finally moving forward again. Charge ahead with confidence."}, "sagittarius": {"personal": "Large social gatherings, perhaps group events or festivals, could put you in the middle of an agitated crowd, Scorpio. At first it could seem exhilarating, but after a while you could feel stifled. Still, you won't want to miss anything, so you'll be in a quandary. It's OK to leave for a while and come back. The crowd should dissipate somewhat by the time you return.", "amor": "You will do yourself a big favor today if you can just learn for once in your life to take some advice. You are usually so good and so willing to hand it out, but perhaps not always quite so pleased when someone else dares to make a suggestion to you. The celestial energy brings you the chance to eat humble pie. Go onyou might even enjoy the taste.", "trabajo": "Today you could be handling some powerful, assertive personalities in your workplace. You might need to be extra patient with anyone who is trying to push your buttons! A gentle but firm posture will soon encourage them to tone it down, and then you can get things done!"}, "cancer": {"personal": "Knowledge of a specialized nature could come into your possession today. At some point you could be the center of attention. Everyone, including those with influence over your career, wants to know what's going on. You'll tell your story and everyone will be rapt, hanging on your every word, expecting answers without even knowing the questions.", "amor": "Something will make you be your most unconventional yet magnetically attractive self. Whatever cause or ideology gets your heart pounding, you can bet that there will be someone who would also like to share this path with you. Get out and do some campaigning, do what makes your heart sing, and those that matter will be there to join you. This is you at your best.", "trabajo": "Aggressive action regarding your career will pay off today so don't be afraid. Make sure you have passion behind all of your actions. If you don't sincerely care about the job you are doing, than most likely, you will not do it well at all."}, "scorpio": {"personal": "Uptight is the mood for today. You might be the center of attention at some point. While you normally wouldn't mind, scorpio, today it might make you nervous. When everyone looks at you and expects you to say something, say it. Keep it short and then withdraw. You aren't in the mood. Walk to the library and throw yourself into reading about subjects that interest you. This should relieve the stress.", "amor": "You have a strange sense of humor, as you only laugh at your own jokes. Today your loved one may be encouraged to tease you about a subject that is sacrosanct. Perhaps they haven't realized that they are potentially risking their life with this one, but some people just have to learn. You can glare contemptuously, but don't take it too personally. It's not worth it.", "trabajo": "A major shift happens in the sky today that you will benefit from a great deal. You can feel the energy changing. Now is the time to wipe the slate clean so that you can start fresh and new."}, "aquarius": {"personal": "Romantic notions about friends seem to be the energy driving you today. You might see a longtime friend in a new light as a possible romantic partner. A group could seem to be the answer to all your problems. You could suddenly be convinced that you have the most wonderful friends in the world. An outlook like this can be good as long as you don't start thinking everyone's perfect!", "amor": "Life is not all about work, and sometimes it is necessary to regain a sense of balance if you have not been able to spend enough time with your loved one. This is an excellent time to put your duties aside and concentrate on enjoying some space together. Rediscover your childlike ability to wonder at the world, and find magic in the simplest things.", "trabajo": "The last thing you want to do right now is pretend that you have the answer when you don't. Long-term trends are working in a whole new way. Admit that you are unsure of what the future will bring. Doing so will earn you more respect than guessing."}, "taurus": {"personal": "Your intuition and imagination are operating at a very high level today, and you may be inspired to write. However, you aren't likely to have enough ideas or information to actually put pen to paper. There's no rush, though. Take some time to allow the ideas to crystallize and set them down later. Someone in a bad mood may draw you into a quarrel. Brush it off and say you're busy!", "amor": "This is a day where the quest for romance could be a little hard going. Others seem keen enough to talk, and may offer a lot of information, but only up to a point. After this you can sense a barrier beyond which you will not be allowed to journey unless you pass some subtle test, devised by them, to stop certain people from ever hurting them again.", "trabajo": "Instead of guarding and protecting what you have, this is a time for you to go out and find something new. Reach out further. Stretch beyond your normal limits. You will be nurtured and supported along the way. You just need to take the first steps."}, "leo": {"personal": "This is a great day for you, Pisces. There's a terrific feeling of expansion in the air. This is one of those times in which a small germ of an idea can grow into something big right before your eyes. Projects are moving quickly, and information is being rapidly dispersed. Catch the energy and set your dreams in motion. You can accomplish a great deal if you try.", "amor": "You always did adore talking, and you will especially today. Your lover may find it hard to get a word in edgewise, even if you are going blue in the face through lack of breath. But others like to express their feelings, as well. Seriously, if you can keep still, and try ever so hard to listen without fidgeting, you may hear something to your advantage.", "trabajo": "Don't repeat the same mistakes twice. Look deep into your memory and think back to when you fought these similar battles before. You are much wiser now. Adjust your course accordingly, in order to avoid a pitfall that you have seen before."}, "virgo": {"personal": "A forthcoming social event that you're planning to host in your home could inspire some minor redecorating today. You might decide to repaint or add some new plants or pictures. Your aesthetic sense is good, so don't put it off. Do it while your imagination is flowing freely. You'll be very happy with the results, and they won't be lost on your guests!", "amor": "You can achieve miracles today, especially with the current planetary influences. This is partly due to the fact that you feel in such a good mood, but also because a loved one is also in top form. Take this opportunity to expand your minds, and do something fun and educational together, especially if it helps to improve your relationship in any way. Broaden your mutual horizons.", "trabajo": "You are likely to be up against some tough defense today in the workplace. You are shooting for a goal but the referee is calling a foul. Instead of losing fans by creating a scene on the field, calmly review the rules and stick to them."}, "capricorn": {"personal": "Don't overreact today, capricorn. Your biorhythms are low. In fact, you may be feeling a bit under the weather. There's no point in trying to keep up a cheerful front. People will see through your facade. You would be better served by spending time on solo activities. That way you can spend long stretches of time in bed, where you're meant to be today.", "amor": "The current astral environment implies that you may have more of a struggle than usual to get your message across to a loved one, or perhaps a potential partner. It may that a subtle fear of rejection is making it more difficult for you. But if you want them to know how you truly feel, then you will have to take that first step and say something.", "trabajo": "Many pieces are falling into place for you now. Follow the signs that you are getting from the universe. You are being gently coaxed down a certain path. Accept and embrace this path instead of trying to resist it. Going with the flow is your mantra."}, "gemini": {"personal": "Your adaptable nature will be put to the test today, Sagittarius. Try to go with the flow. Remember that you have a rudder with which to steer. You can float down the river freely, but don't think that this means you have to give up all control. You have the power of choice, so use it. Take an active role in events or you might as well stay in bed.", "amor": "If you want to impress the love of your life or get someone to become the love in your life, then you are going to have to buy them a present of some description that will woo them into your domain. It doesn't have to expensive, but it should be ethnic and very original. In fact, the more bizarre, the better.", "trabajo": "One of your virtues is that you can talk people in and out of anything. Your sweet voice and charm certainly do go a long waymost of the time. Today, however, unless you have solid facts to back yourself up, people will turn a deaf ear your way."}, "aries": {"personal": "A short trip might be necessary today, aries. This could be disheartening, as it takes you away from your current love interest, but perhaps it's just as well. A phone call on this emotionally charged day might advance your relationship more than a forced evening together. Acknowledge that you're looking forward to seeing your friend again and then get on with the job!", "amor": "You are always ready to help out those who are less fortunate than yourself. Today, while attending some kind of voluntary program or helping those in need, you may meet the person of your dreams. The cosmos suggests that this may not be the hottest person at the disco, but they will surely have the biggest heart in town. You will be impressed by their genuine kindness.", "trabajo": "Try a new approach instead of relying on the same old course of action. Try stepping outside of yourself and seeing things from a new angle. You may feel like a different person as you go about your day, but this will lead toward greater success."}, "pisces": {"personal": "Take time out to change the things in your life that need restoring, Libra. Explore your emotional needs and find ways to satisfy them. You may need to adopt a radically different approach in order to get where you need to go. Even if things seem unstable at first, they're likely to smooth out and be much more dependable eventually. Be an individual.", "amor": "Sometimes you find frank discussions quite disturbing. They intrude into the banality of everyday living, bringing with them a very distressing atmosphere. However, the current planetary aspect may make you realize that it just has to be done. It is not so bad, and your partner will probably be quite glad to talk about something they also wish to resolve. Allow healing into your relationship.", "trabajo": "Your usual witty, willful, and sometimes harsh and distant approach may not be the most effective method of communication for the next few weeks. Instead, you need to relate to people's emotions. You need to understand where they are coming from."}}