{"libra": {"personal": "Many people may have a great deal to say today, Sagittarius, but you could find that you'd rather sit and listen. Feel free to do so. A lot of what's going around is gossip, so you might not want to get involved at all. This is probably a wise move. Keep your nose clean and simply absorb what you hear. Feel free to filter out anything that doesn't sit right with you.", "amor": "You and a loved one are becoming closer together in a warm and particularly caring way. Perhaps you have both been overworked lately, and have not had an opportunity to relax and allow a sense of calm cheerfulness to humor you. Adopting a positive perspective that allows for a sense of humor will work wonders. Be kind to each other today!", "trabajo": "You are likely to get into an argument today over how a certain operation should be handled. There is no doubt that your pride will be threatened as a result of this quarrel. Be careful here. You are on dangerous turf. Don't make a fool of yourself."}, "sagittarius": {"personal": "Some of the planetary movements are currently helping you understand that the best place to discover treasure isn't always where other people tell you to look. If people are urging you to get interested in activities that don't interest most people, including you, pay them no heed. You'll discover treasure all on your own provided you follow your own calling.", "amor": "You can expect to see some very unusual scenes today. Someone you had down as being the hottest date of the month suddenly develops the characteristics of a deep freezeand you have no idea what has sparked this sudden change. Talking is necessary to get to the bottom of the situation so that ultimately, through understanding, you can come out on top. Give it a go!", "trabajo": "Others around you are validating you for your hard work and conscious, meticulous efforts. This positive feedback sure feels good, and it should. You have earned it. Today you are feeling so good that you are even willing to go a step further."}, "cancer": {"personal": "You should feel happy and enthusiastic today. Whatever you strive for should be successful, whether it's job related or creative inspiration. Your dedication and organizing talent promise advancement. If you aren't presently involved in a relationship, you might be soon. If you have a partner, look forward to an engagement or marriage. If you're married, expect new closeness.", "amor": "Feelings are powerful today. They are optimistic and positively aligned toward creating an ideal future for yourself and your family. You may need to do a U-turn in your thinking, and stop looking at a current relationship problem as an obstacle. Instead, try to see it as an opportunity to make a dream come true. You need to have more faith in your abilities.", "trabajo": "Try not to get into a \"who knows more\" contest with someone today. What may start out as a friendly jest could become rather ugly very quickly. You are better off not starting anything at all. There is no sense in getting all worked up over nothing."}, "scorpio": {"personal": "You may have had a tendency to go about your daily routine lethargically lately, Pisces. But today the alarm clock wakes you up. You may understand that your help is urgently needed and there's no time to waste. You can expect to pour a great deal of energy into a single, well-defined goal. If you usually wander from project to project, this will be a change for you.", "amor": "You love new experiences, but deep down like to be warned in advance if a surprise is on the way. Today will probably bring an unexpected event into your life, and one that you may not have seen coming in your wildest dreams. Be prepared for CHANGE. It is on its way and will transform your circumstances for the better. You can expect to experience a real adventure.", "trabajo": "You are riding high on a very positive track. Looking at the long-term perspective, you are in a very favorable position. Embrace this positive energy and don't let small annoyances and minor battles of the day take away from your overall success."}, "aquarius": {"personal": "You may feel like you're spinning your wheels today, especially as the end of the day draws near. Nothing seems to be going your way. Things aren't really as bad as you think. Most likely, part of your uneasiness has to do with anticipation of upcoming events. Difficult tensions can result when you get irritable for no reason. Don't make the situation any worse than it needs to be.", "amor": "If you are seeking to expand your social circle, and want to explore the possibilities of a new relationship, then this is a day that offers you the chance to mix and mingle with a completely different set of people whose ideas and motives are exciting and far-seeing. This will really suit you, and out of this may come the possibility of meeting that very special person.", "trabajo": "If there are any tasks you have today that require force, concentration, and discipline, make sure you tackle them during the first part of your day. Sporadic, haphazard events of the afternoon are likely to throw you off balance quite a bit."}, "taurus": {"personal": "You may be anxious to say what's on your mind today, Leo. Words are on the tip of your tongue and you aren't afraid to let them spill out. Be careful. There's a danger you will put your foot in your mouth. Your words may come across as harsher than you intended. Be sensitive of other people's emotions. Don't unload your problems on others.", "amor": "It is because of your unique approach that you draw a very broad mix of people to you. Today, however, you have a very good chance of attracting someone as different as yourself. You may find this a little disconcerting, because neither of you will admit to playing the romance game as it is normally playedbut that doesn't mean you won't have fun.", "trabajo": "Engage other people in witty, light-hearted conversation, whether you are at your workplace or not. Your mind is swarming with ideas and witty remarks, so share them with others and you will be the hit of the crowdregardless of where you are."}, "leo": {"personal": "Your life is taking off in many different directions, leo. Everything seems to be expanding at once. It may be difficult to get a solid grip on any one thing. Try not to get overwhelmed. Take it one step at a time and remember to maintain a good sense of humor in every situation. Keep things light and energetic.", "amor": "You have an opportunity to change certain aspects of your relationship today. Although you generally dislike diving straight into the murky areas of any partnership, especially your own, you would be advised to do your best. It may not be pleasant, but a lot of burning issues will be handled by both of youmeaning there is more time for fun later on.", "trabajo": "You may get the feeling that everyone is against you. Your first reaction is to get extremely critical of everyone who disagrees with you. Keep in mind that this is likely to make matters much worse. People will not take this criticism too well."}, "virgo": {"personal": "You can look forward to a bright day. What a relief it will be after the tension of the past several days. This would be a good time to confide in a close friend. It will help relieve some of the pressure you've been feeling inside. Be careful not to relax completely. If you do, you may not be able to get out of bed!", "amor": "You dislike coldness and distance in any form. In fact, your warm sunny personality tends to show that displeasure by a display of even more heat in the form of fiery anger. There is a strong indication that someone special is giving you the cold shoulder, and you haven't a clue why this is. If you can get any sound at all out of them, then the two of you should start talking.", "trabajo": "Relating to others will be difficult. You may have to spell things out letter by letter. Take nothing for granted. Other people will not be able to understand the abstract concepts that you present. Be patient and practical in your communication."}, "capricorn": {"personal": "Feed your mind today, capricorn. While you enjoy being active and social, you do get bored quickly. You'll need to give yourself a constant supply of intriguing, fresh material in order to feel your best. Explore an interesting subject or learn a new hobby. Stimulate your mind and your body will become more energetic. Go online if you can't get away.", "amor": "You feel the urge to take your loved one somewhere totally, utterly, and truly different. They may not realize what you have in store for them, but tell them to be prepared for the unexpected, as it will probably knock their socks off. This will most likely cement the relationship in a new way, as it brings you together in an exciting new situation.", "trabajo": "You have an overlying feeling that everyone else's business is your responsibility. You instinctively want to have your fingers in many different pies. Be careful of crossing the line from helpful advice into hurtful gossip or harsh judgment."}, "gemini": {"personal": "If you're trying to learn a computer program, you might obsess about it. In fact, it might even haunt your dreams. It could be frustrating, dreaming about math and computers when you're more used to vivid images, but look at the dreams anyway. Should your mind be operating in a more scientific manner right now? Does something in your life not \"add up\"?", "amor": "The energy of today makes it a very cerebral occasion in terms of romance. But you will enjoy this immensely. You can get out all your old poetry books, and dramatically enunciate those wonderful lines that speak of true love and happiness ever after. \"Happiness after what?\" you may ask. Happiness after you put the books away and get reallife is for living, not quoting!", "trabajo": "Don't try to pull a fast one over on someonebecause it simply won't work. Others will easily be able to see through your tricks. A fully open and honest approach is best. Don't be afraid to reveal your true feelings instead of just your thoughts."}, "aries": {"personal": "You generally like to think of yourself as a practical and down-to-Earth person, Libra. Today you might depend on intuition more than usual. People around you might seem to be acting peculiarly, and your insight could give you hints as to their true motivations and how to deal with them. Relations with colleagues could especially benefit from this. Follow your heart!", "amor": "The possibilities for meeting up with someone who is a soothing and calming influence on you are high today. The current celestial aspect suggests that this could happen when you are away on a holiday break, where you may be wined and dined and romantically entertained under a starry sky. Other places you may find love are at spiritual gatherings, or at a college or other place of higher education.", "trabajo": "Your drive is strong and you are encouraged by the people around you. You are ready to take the next step and you aren't afraid of showing yourself off to the rest of the world. There is great power in this type of confident attitude. Embrace it."}, "pisces": {"personal": "Business acquaintances could visit you today. They might stay longer than expected, but this is positive. You'll have a lot of interesting discussions that open up doors to more promising enterprises and ways to make a success of them. If you get distracted and talk about other things, what does it matter? Relax and enjoy yourself.", "amor": "The is going to be a day that is great for promoting each other's positive points while graciously accepting the behaviors that indicate that you are, after all, human. This could be a good time for all kinds of outings and socializing in general, as you will both be at your most articulate and expressive. Wherever you go, people will respond to the warmth of your heart, and the smile on your face.", "trabajo": "Assert your independence. You are reaching for an important goal and other people are getting in your way. Don't let them. Act independently from others. Move forward without the hindrance of others. This is no time to be wearing a ball and chain."}}