{"sagitario": {"frase": "Esta semana tienes que sonreír más, tienes que salir y darlo todo, tienes que cambiar el chip, creerte más que nadie en este mundo, desfasar todo lo que el cuerpo te pida, improvisar, saber a qué hora sales pero no a qué hora entras, empezar a pensar un poco en ti y en pasártelo bien.", "dinero": "Hay una sorpresa muy especial para ti ahora. Un aspecto armonioso te ofrece un montón de ideas creativas, por no mencionar el talento para lograrlas. Mientras tanto, también recibes el impulso para tomar medidas sobre todo lo que quieres lograr. Dado que tu sentido de auto-expresión se ve afectado, es un buen momento para vender tus productos o servicios. Formula una lluvia de ideas para lograr llegar a un plan.", "general": "No te conformes con poco Sagitario, no te conformes con cualquier cosa, con cualquier trabajo, con cualquier amor… Estás aquí para hacer las cosas a lo grande, para sentir fuerte, profundo, para lograr esas metas que llevas teniendo en tu mente desde hace tanto… En serio, ponte las pilas, dale caña, echa las horas que tengas que echar pero ve a por todas, en cualquier sentido en tu vida… Nunca hay un momento perfecto para empezar, siempre hay algo que pasa y que descoloca todo, una u otra cosa, pero tienes que aprender a pasar de toda esa basura, tienes que aprender a tener autocontrol y a entender que el mundo sigue girando pase lo que pase y el tiempo también sigue corriendo… Y no hay tiempo que perder. Lo que no puedas retener en tu vida deja que se marche Sagitario, abre las puertas y ciao. No tienes que mantener nada, no tienes que obligar a quien quiere irse. Esta semana vas a tener varios momentos así, varios momentos en los que no sabrás si debes luchar o si debes permanecer quieto… Lucha si merece la pena pero no ruegues, no vayas detrás de nadie, lucha por lo que es tuyo sí, pero no entres en el juego cuando traten de manipularte. Tienes cosas muy importantes por hacer, mucho más importantes que estar esperando a alguien o que estar dándole vueltas a la cabeza a algo que sólo te roba tiempo ahora.\nAsí como puedes estar de acuerdo con amistades cercanas, podría haber otras personas con quien no puedes coincidir en un asunto importante. Aunque puede ser tentador decir exactamente lo que piensas, tal vez sea mejor no hacerlo, ya que la Luna nueva el viernes 9 sólo podría empeorar las cosas. Si puedes evitar tales conflictos esta semana, tal vez seas capaz de llegar a un acuerdo la próxima. Por otro lado, disfrutar de una sesión de spa podría hacerte muy bien."}, "cancer": {"frase": "Es normal que desconfíes, tienes tus razones, pero tampoco puedes vivir así toda la vida, de eso nada Cáncer. ", "dinero": "Esta semana tienes un poco de ventaja. Tu personalidad, nunca conocida por la sutileza, puede ser muy fuerte en este momento y puede que no sea del todo bueno para algunas personas. Si vas a una entrevista o quieres impresionar a un cliente nuevo, el acto irresistible no puede ser tu mejor apuesta. En lugar de eso, envuélvelos en un poco de misterio. El hacer que ellos vengan a ti puede producir mejores resultados financieros.", "general": "Además, que últimamente te han dado muchos chutes de alegría algunas personas alegres y positivas que hacía mucho que no encontrabas en tu vida así que, ¿para qué volver a las que amargan? Por favor… \n y el hecho de que las personas que creías que querías y te querían te den la mitad que otras te decepciona mucho. Y vuelves a la carga.\nEl enfoque de esta semana en tu sector de finanzas personales podría tener algunos cambios en camino ya que la semana anticipa un eclipse solar en este sector el sábado. Puede que te ofrezcan una manera de ganar dinero extra o que la descubras sin ayuda. Y si juegas bien tus cartas, las próximas semanas y meses podrían encontrarte desarrollando esta idea para mejorar aún más tu situación financiera. \nAdemás, debido a que el delicioso Venus ingresa a tu sector de hogar y familia el lunes, las próximas semanas pueden ser excelentes para recibir visitas y pasar tiempo con una agradable compañía en tu casa. Si tienes ganas de embellecer tu hogar, esta es la ocasión perfecta para hacerlo. \nPero para los proyectos domésticos más grandes que incluyan pedir un préstamo, puede que lo mejor sea esperar hasta que Marte en tu sector de activos compartidos se vuelva directo a finales de mes. Hasta entonces, explora las opciones: podrías encontrar una manera mucho más económica de lograr tu objetivo."}, "geminis": {"frase": "No quieres depender de nadie a pesar de que en el fondo sí lo haces y aunque no sea de tu agrado, también te sientes bien dejándote llevar un poco…", "dinero": "A veces puedes tener demasiada timidez para la confrontación. Es posible que esta semana sientas aún más preocupación por llevarte bien con los demás. Tu situación financiera es buena. Con tanta energía concentrada en ese sector, estás haciendo todo tipo de avances en la obtención, el pago de deuda y el ahorro. Te das cuenta de que a veces es más valioso compartir momentos de amor con tus hijos y familiares de lo que es gastar.", "general": "Esfuérzate un poco más de lo que hiciste ayer Géminis, simplemente eso, lo que has aprendido todos estos años se ha instalado ya en tu cabecita. Y bien sabes que cuando quieres cambiar algo y empiezas a presionarte todo sale mal. \n de hecho ahora es ese momento en el que puedes utilizar todo lo que sabes para ser un poco más feliz.\nUna animada influencia puede indicar una alegre etapa en el plano doméstico, donde las celebraciones y reuniones pueden ser muy divertidas. Podrías sentir deseos de darte algunos gustos y cuidarte un poco, lo que puede ser muy bueno para ti. Trata de evitar involucrarte en conflictos sin importancia, ya que no conseguirás nada con ellos. Con respecto a tu carrera y ambiciones clave, una oportunidad inesperada podría abrirle la puerta a una nueva visión desconcertante que podría resultar beneficiosa si la aceptas."}, "piscis": {"frase": "Cuando te busquen, huye, en serio huye, no entres en el trapo, no dejes que te atrapen para tener más de lo mismo.", "dinero": "Hay cierta actividad en tu sector de dinero de otras personas esta semana, lo que indica un tiempo de enfoque en la propiedad compartida, las herencias y las viejas deudas. Puesto que esto afecta a la política, los grupos y afecta la forma en la que te comunicas, tendrás que ser más social cuando se trata de tu vida monetaria. Esto se manifestará en gastar dinero para pasar buenos ratos y cimentar tu unión especial con esta gente.", "general": "Necesitas amor Piscis, necesitas cariño de verdad, sentirte querido al 100% porque en el fondo eso, es lo que te hace más feliz. Y no es solamente amor de pareja no, es el hecho de sentirte valorado por los que te importan, es sentirte cuidado, mimado y protegido. Es normal que hayas tenido altibajos enormes, tienes mucho peso que cargas a tu espalda y por eso lo que menos quieres es que por las inseguridades de otras personas, tu vida se acabe saturando de verdad. Busca ese amor en quien pueda y quiera dártelo, sin complicar más tu existencia. Necesitas tus momentos de desconexión con el mundo pero te arrimas a algunas personas que en vez de darte paz cuando más la necesitas te la siguen quitando. Respira hondo y no hagas un drama por ello, simplemente aléjate un poco, deja que la mierda se quede con la mierda pero sal de ahí cuanto antes. Quien no esté contigo en las malas no estará contigo en las buenas, lo tienes más que claro, pero deja que pase el tiempo, deja que cada cosa se coloque en el lugar que le pertenece. Tarde o temprano sabrán que perder a Piscis es perder algo grande e irremplazable. Y no te enfades ni te piques, todo menos eso, todo menos entrar en juegos de los que al final te cuesta mucho salir.\nPuede que te abstengas de compartir tus sentimientos, en especial si se trata de una cuestión sensible. Si ya has tenido experiencia con este asunto, podrías sentirte incluso con menos ganas de hablar de ello. Sin embargo, podría producir un importante logro. A principios de la semana, puede que descubras que superar una barrera y hablar con la verdad es un gran alivio. El vital Marte ingresa a tu sector espiritual el fin de semana, lo que podría revolucionar tu psiquis. Prepárate para algunos vívidos sueños."}, "leo": {"frase": "Hay cosas que no necesitas, por mucho que se empeñen en estar ahí, por mucho que quieran pegarse a ti y no soltarte. En serio, hay cosas que es mejor que te quites de encima cuanto antes Leo.", "dinero": "El Universo está proporcionando una gran cantidad de energía no conformista a tu área de romance, los niños y la diversión esta semana. Prefieres estar al aire libre, divirtiéndote con la familia y haciendo niñerías, pero esto simplemente no funcionará ahora. Lo que se necesita es un mayor enfoque en cómo vas a proteger el futuro de tu familia y cómo puedes asegurarte de que nunca tendrán que sufrir innecesariamente. Después de eso, eres libre de descansar y relajarte.", "general": "Si aún sientes que hay cosas pendientes lo primero que debes de hacer es solucionarlas, sobre todo para poder empezar cosas nuevas, dejarlas a medias sólo te llevará a acumular y a acumular y eso no te lleva a ningún puerto, solamente a estallar en el momento menos esperado. Por eso, \nDespués podrás abrir nuevas puertas, pero no dejes entre abiertas las demás…\nTu vida social brilla bastante a medida que el encantador Venus y el inquisitivo Mercurio continúan su viaje por este sector. Sin embargo, podrías sentir un poco de nervios con respecto a acercarte a alguien, ya que parece especial. Incluso si sientes que te intimida, presentarte podría causar una reacción sorpresivamente positiva en esta persona. La luna nueva del viernes en tu sector de carrera y metas puede hacer que valga la pena explorar una nueva idea. Al mismo tiempo, el vital Marte sugiere que liberes el pasado con el fin de crear espacio para futuros desarrollos."}, "virgo": {"frase": "Tú perdonas y no te gusta acumular rencor, y amas con locura, incondicionalmente, y si no lo haces así no es lo mismo, no puedes amar a alguien a medias, tu corazón vale oro, y tú también Virgo. Pero sigue protegiéndote a ti mismo…", "dinero": "Hay actividad en el área de tu carta que rige las vidas pasadas, sueños, el karma y las instituciones, por lo que es un momento especialmente fértil en el ámbito de lo inconsciente. Podrías llegar a descubrir que tienes un talento oculto para la planificación financiera (incluso si el dinero no ha llegado a ti todavía), lo cuál puede ser un residuo del pasado. Uno de los aspectos podría probar tu paciencia ahora, pero si puedes mantener tu comunicación tranquila y neutral (no personal), obtendrás lo que necesitas.", "general": "Llega una buenísima semana Virgo pero debes trabajar duro y dejarte de estupideces del resto, de meterte en líos innecesarios y de pensar más de la cuenta en cosas que no te sacan absolutamente de nada. Tienes que trabajar duro ahora, tienes que empezar a sacar cada uno de los proyectos que tienes en tu cabeza, terminarlos de una vez o empezarlos. Pero ya. En serio, tienes un potencial impresionante y con un poco que te pongas las pilas conseguirás lo que de verdad siempre has querido. Todo irá bien Virgo, eres joven, te sientes joven, si en algún momento pareces inseguro o perdido no te preocupes, es parte del camino, pero no tires la toalla por nada del mundo ahora. Tómate un respiro, escápate unos días si puedes, y desconecta para volver con más fuerzas, pero una vez que estás centrado en algo no te salgas del camino por nada del mundo. Cuando le pones todas las fuerzas del mundo siempre lo consigues así que, pónselas a todo. Toma el control de tu destino, cree en ti mismo otra vez, ignora a todos esos que tratan de desalentarte, que te desaniman, que se cruzan en tu vida sólo por el hecho de querer molestar, evita la negatividad a toda costa. Todo llega en el momento adecuado Virgo, y a ti te va tocando ya. Tú y tú y más tú. Pelea por lo que es tuyo Virgo, pelea por lo que te mereces.\nAunque podrías disfrutar la libertad de coquetear con quien quieras, puede que el cosmos tenga otros planes para ti. Con la situación actual revelando un énfasis bien marcado en un sector más intenso de tu carta astral, deberías enfrentarte a los problemas que tengan una gran carga emocional. Y si bien sería más fácil hacer cualquier otra cosa en vez de afrontarlos, una vez que lo hagas, podrías notar que la ansiedad y la tensión reprimida comienzan a distenderse. Pero hazlo con calma.Cáncer"}, "libra": {"frase": "Libra, tienes que cambiar un poco el entorno que te rodea, dar nuevas oportunidades a otras personas, cambiar de lugar por un tiempo, cambiar de hábitos. Procura levantarte cada mañana y trazar un plan de lo que quieres conseguir a lo largo del día.", "dinero": "Recibes ayuda con tu vida emocional ahora. El Universo afecta la manera en la que procesas y expresas emociones, sobre todo cuando se trata de la forma en la que enseñas y aprendes nuevas habilidades. ¡Ahora recibes una gran cantidad de apoyo para el uso de redes sociales para estar en contacto con nuevas formas de compartir tus habilidades y ganar dinero en el proceso!", "general": "Fíate de ti mismo Libra, de ti mismo y de tus acciones. De nadie más. Las expectativas no funcionan siempre, es más cuantas más expectativas tienes de algo más duro es el golpe después si no se cumplen como tu querías que se cumplieran. Por muy desconfiado y duro que parezcas ser, al final acabas confiando Libra y después vienen las caídas. El problema no es que te caigas, el problema es que has cambiado tus principios por tratar de dar oportunidades al resto, has dejado de lado tu personalidad, tu opinión acerca de algo. Eso es lo que duele. Por eso ahora, lo mejor es no dar demasiado. Deja que sea el resto el que te de a ti. Déjate mimar. Deja que los demás te demuestren en vez de ser tú quien siempre demuestre al resto. No siempre tienes que ser tú el que está equivocado, no siempre tienes que ser tu el que vaya detrás del resto, el que tiene que arreglar constantemente todo. Si te sientes más frío ahora no te preocupes, son etapas, también tiene que haber momentos en los que no des todo de ti. Y ese es uno de ellos. Y no es que hayas cambiado, es que has sabido valorarte, has aprendido a no dar el 100% cuando sólo recibes la mitad, o ni siquiera eso. Los demás se hacen fuertes cuando el débil eres tú. Deja de poner en primer lugar los propósitos de los demás y pon los tuyos antes.\nLas influencias actuales podrían empujarte a alcanzar una meta que requiere encanto al igual que persistencia. Ahora el cosmos puede darte ambas cualidades, aunque el apoyo de tus amistades puede ser lo que te motive para seguir. Pero puede haber grandes ganancias si sigues tu plan sin importar qué tan difícil sea. Es posible que tengas plena conciencia del panorama completo, pero los detalles son más importantes en este momento."}, "tauro": {"frase": "Quieres hacer de todo, en realidad no quieres parar de andar, de vivir, de reír y hasta de llorar si eso al final te hace más fuerte después. Estás empezando a comprender que vida no hay más que una…", "dinero": "Gracias a los aspectos armoniosos, sientes especialmente apoyo por parte del Universo. Toda esa energía que golpea ahora tu sector de niños, familia, romance y diversión, le hace un excelente momento para sentarte con tu pareja y planear un futuro compartido. Desde los ahorros que han hecho desde la universidad hasta cuentas de ahorro para la jubilación, cada quién tendrá una idea diferente sobre cómo proceder. Pero hay tanta creatividad y buena voluntad que será difícil tener malas discusiones.", "general": "Eres demasiado válido/a para hacer las cosas por ti mismo/a, así que no caigas en lo que otros digan que es mejor o peor para ti. Mucha gente de tu alrededor no lo hace por tu bien, lo hace por SU bien. \n sin embargo, cuando te centres en las posibilidades, más posibilidades llegarán.\nSea lo que fuere que esperas lograr, esforzarte demasiado no es la respuesta. Esta semana puede que quieras superar obstáculos para cumplir una dieta o cierto objetivo físico cuando quizá haya una mejor manera de llegar a la meta. Es posible que te estés forzando a hacer cosas que no son naturales para ti. Por lo tanto, hacer otro tipo de ejercicio o de dieta podría ser lo ideal para ti y mucho más fácil de integrar en tu vida diaria."}, "aries": {"frase": "La vida es un ciclo Aries, y tienes que estar preparado para lo que venga. Algunas personas se cruzan en tu camino y cambian toda tu dirección, ahora bien, debes valorar si es eso lo que te interesa ahora. No te quedes con lo malo conocido.", "dinero": "Esta semana estás entrando a un torbellino social en grande. Estás saliendo de tu caparazón poco a poco y con cada vez más confianza en la manera de comunicar tus ideas. Esto es bueno para atraer a la gente significativa en tu vida y positivo para la promoción de tus sueños. Asegúrate de estar al corriente con el pago de tu deuda. Podría haber problemas si hay algo que permanece oculto.", "general": "Eres demasiado honesto con el resto Aries y a pesar de que a veces quieras esconder tus sentimientos, no puedes, y en el fondo llevas siempre el corazón en la manga… Es difícil comprenderte Aries, y es difícil porque eres como un lobo solitario, estás acostumbrado a pasar tiempo solo, a no abrirte a los demás, a cerrarte en ti mismo, en tus penas, en tus desilusiones, en tus decepciones… Es complicado para ti encontrar a alguien que de verdad comprenda que sólo es miedo al dolor, que tú lo que quieres es amor, amor de esos de película, romance puro, dulce, fiel y sincero… Que quizás con un abrazo se solucionaría tanto, con una palabra bonita, con un “te quiero” o “estoy aquí”… Pero no lo pides… Ni tampoco quieres. Siempre fuiste de los que prefieren esperar a que al resto les salgan los detalles. Y es complicado, complicado porque has estado más destrozado de lo que has sido querido. No confías fácilmente, siempre estás alerta, esperando esa “puñalada”, esperando esa traición… Tienes que cambiar el chip Aries, tienes que tratar de fiarte en quien de verdad te está demostrando confianza. No renuncies a las cosas bonitas, no renuncies a empezar un nuevo camino, a dejarte querer, no renuncies a ser temerario de vez en cuando, no renuncies a encontrar sensaciones nuevas porque a veces parezca que hay más seguridad en tu soledad. Es complicado encontrar algo cuando no sabes bien qué es lo que buscas… Mira en tu interior y no desesperes, llevará su tiempo, pero lo vas a encontrar. Observa las señales.\nSi tienes honestidad, es posible que tengas que admitir que alguien cercano te está poniendo los nervios de punta, pero con Venus entrando a tu sector de relaciones el martes, puede que no quieras admitirlo. Tal vez sea mejor reconocerlo y tener el tipo de conversación que has tenido la intención de tener desde hace algún tiempo. Aclarar las cosas probablemente te hará sentir mucho mejor como resultado. Finalmente, un optimista encuentro podría iluminar tu fin de semana."}, "escorpio": {"frase": "Cada día que pasa te das más cuenta de que mereces cosas buenas Escorpio, de que puedes conseguirlas, de que debes conseguirlas. Repítetelo cada día, cada momento.", "dinero": "Te diriges a un periodo de gran riqueza en términos de finanzas e información que te ayudará a obtener más seguridad. Tienes un increíble poder psíquico ahora. El Universo está agitando tu sector de karma, vidas pasadas, e instituciones, con el fin de acudir a estas áreas para hacer más dinero, encontrar nuevas ideas para productos y servicios únicos, o localizar lugares para invertir tu dinero para maximizar tus ganancias.", "general": "Parece que no todo va tan mal, no ¿Escorpio? Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. Tu cabeza es sabia, a pesar de que se quiera meter en terrenos oscuros a veces, sigue siendo sabia, quizás no sabe lo que quiere con exactitud, aunque va bien encaminada, pero sí está segura de lo que no quiere. Poco a poco la calma mental irá apoderándose de ti, porque tienes ilusión de nuevo, y mucha. Es normal que de vez en cuando te entre algún que otro bajón, es normal que de vez en cuando quieras mirar un poquito hacia atrás, quizás los pensamientos se intenten colar en tu cabeza, pero todo será momentáneo, tú quieres ser feliz y alejar los dramas que tantos disgustos te han creado. Comienza una nueva etapa porque tú quieres que así sea, dejando atrás el daño, el rencor y la rabia acumulada.\nAunque puede que sientas que salir con una persona determinada es una buena idea, su práctica actitud hacia la situación podría revelar que no lo es. Es incluso posible que pudieran tener una mejor relación si se mantienen como amigos. La alineación de esta semana sugiere que aunque tienes estrellitas en los ojos, podrías bajar rápidamente a la tierra. El movimiento de Saturno a tu sector financiero podría darte una actitud mucho más empresarial en relación a dinero. El deseo de aumentar tus ingresos podría llevarte a formular planes."}, "capricornio": {"frase": "No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo.", "dinero": "Es una semana de subidas y bajadas para ti. Por un lado, gran parte del enfoque de esta semana es sobre el dinero y el estatus. Por otro lado, los aspectos afectarán a tu sector de deuda y el dinero de otras personas. El Universo quiere que resuelvas esto antes de que empeore.", "general": "No sueles dar la llave de tu corazón a nadie Capricornio, pero si hay personas que la tienen, y de hecho esas personas son las únicas que pueden desbloquearlo, que pueden ver el fondo de lo que hay, tu esencia, tu alma. Pero esta semana vas a cambiar la cerradura, porque te apetece, porque ahora quieres estar seguro de a quien se la quieres dar, porque quieres empezar de cero muchas cosas. Y no cambiará tu esencia Capricornio, porque la esencia es la misma, lo que cambiará será el poder que vas a tener, el poder que van a tener otros sobre ti. Esta semana preocúpate de hacer las cosas bien. Hay mucha responsabilidad y mucho en juego. Vas a sentirte bien por las decisiones que vas a tomar, vas a sentir que vuelves a tomar el timón de tu vida como antes. No te preocupes porque algo no salga, te esperan cosas mejores. No te pongas nervioso cuando te digan que no puedes, que no tienes el valor suficiente o la capacidad para hacerlo. Puedes con todo, y a aunque tengas que ir en contra de todo, si has tomado la decisión, que sea hasta el final. Vas a tener que volverte invisible para algunas personas si de verdad quieres ir hacia delante. Feliz semana Capricornio.\nLa presencia de Venus en tu sector de recreación puede brindarte oportunidades para disfrutar de exhibiciones, conciertos, películas o cualquier cosa que te inspire y emocione. Este también es un momento ideal para darte el gusto con tus pasatiempos favoritos o con salidas en familia. Cuanto más tiempo dediques a que tu niño interior se divierta, más feliz serás. \n  Es importante que te relaciones con personas que te brinden energía positiva y alegría. Esto se debe a los cambios que se están produciendo dentro de ti. Estás ocupando tu tiempo en liberarte de viejas historias y actitudes, y adoptando nuevas creencias y patrones. Si bien todo esto está en su etapa inicial, asegúrate de que tu compañía sea buena, positiva e inspiradora. La presencia del sol en tu sector hogareño te anima a hacer algunas tareas hogareñas, así como a dedicarte más tiempo. Si lo haces, en verdad sentirás los beneficios."}, "acuario": {"frase": "Muchos podrán tratarte de orgulloso (como siempre hacen), es su arma más fácil de atacarte cuando no haces lo que dicen, pero ya no es orgullo Acuario, se llama dignidad. ", "dinero": "Aspectos en tu sector de política, grupos sociales, esperanzas y sueños exigen que asumas responsabilidad por lo que quieres lograr en tu vida personal y profesional. El ser invisible ya no te va a funcionar más. Con quien te juntas te va a definir en el mundo del trabajo. Asegúrate de no sólo comunicar lo que eres ahora, profesionalmente y financieramente, sino también quién quieres ser en el futuro.", "general": "No tengas la menor duda de que la vida hará pagar por todas las malas acciones a quien las cometa, por eso tú preocúpate por hacer el bien a los demás y recibirás una gran recompensa. Párate a pensar si ahora eres feliz, mírate hacia dentro y piensa si para cerrar el ciclo que a veces te atormenta necesitas hablar con alguien, con alguna persona especial… Nada volverá a ser lo mismo Acuario, pero a veces, para que nuestra mente descanse en paz de verdad lo mejor es sacar lo que quizás tenemos dentro y nos costó tanto tiempo decir. Es probable que no sea el momento, eres Acuario y muy a menudo, cuando tienes que decir algo en el instante que deberías no lo dices, por miedo, por vergüenza, por lo que sea, y otras veces, cuando lo mejor es estar callado, sueltas cualquier burrada que hace que al final te acabes por sentir mal. Las cosas por ahora no van a cambiar mucho, pero tu estado de ánimo sí, y ya no tu estado, si no esa inseguridad que se ha ido forjando en ti este tiempo atrás, esa sensación a veces, como de pérdida… Ahora necesitas centrarte en cosas que te mantengan ocupada la mente, aunque suene un poco mal decirlo, no pensar demasiado en nada, ni en todo, simplemente fluir con lo que venga, con lo que pase, sin buscar, sin forzar. Será una racha, un tiempo en el que quizás te sientas como vacío, a veces incluso un poco fuera de lugar, como si los sentimientos de repente se hubieran entrelazado y lo mismo amas que odias, lo mismo quieres ser el más feliz del mundo que quieres echarte a llorar como un niño. Viene una época en que lo mejor es dejar las cosas como están y dejar quererte por los demás… Los necesitarás, por muy fuerte que creas que puedes llegar a ser…\nDespués de un mes un poco intenso, las cosas podrían ponerse un poco más livianas y luminosas. Un enfoque renovado en tu sector de viajes y exploración podría poner el enfoque en nuevos caminos e interesantes oportunidades. Podrías descubrir que el regreso de Mercurio a tu sector de recursos compartidos te anima a trabajar más duro para resolver cualquier problema financiero. Marte ingresa a tu sector de metas y ambiciones el viernes, lo que podría impulsarte a lograr grandes cosas."}}