{"libra": {"personal": "Possible ideas for artistic projects could come to you, libra, though some of them may be vague and not yet ready to manifest. You may seek to express your spiritual side through artistic activity, but might not quite have a handle on how to do it. Don't force it. Find something else to do and let it sit for a while. You might be surprised by the final results.", "amor": "The energy of the day creates a very definite boundary regarding your date this evening. You both know you have potentially deep feelings for one another, but are not sure whether to give in to these, or to allow a little more time to pass before allowing them full rein. You will both be very sorely tempted, and may not be able to resist the passion you feel for one another.", "trabajo": "You are willing to commit to a certain extent, but yet you are hesitant to commit all the way. Don't be. Now is the time to do something with great confidence. Either pursue this idea with everything you've got, or don't pursue it at all."}, "sagittarius": {"personal": "You have a generous spirit, sagittarius. And today you're feeling particularly altruistic. Finally, you have a chance to help your fellow man in a very real, direct way. Forget about big goals and lofty visions. Don't try to set out to eradicate world hunger. You can go down to a local shelter and help cook a meal for a few dozen people. The personal contact will do you good.", "amor": "You have absolutely no reason to withdraw and hide, other than you fear the worst when it comes to an important relationship. The current planetary configuration is encouraging in that it implies that if you are prepared to face up to the thing that is giving you such problems, you will discover that a lot of it was in your imagination. Be bold!", "trabajo": "Your efforts in the career world will be met with great resistance today unless you are fully prepared and you have all your facts straight. Other people will want solid answers. A hurried, cursory presentation is not going to sell your idea."}, "cancer": {"personal": "Your thinking is clear today, cancer, but it might be hard to take action on your thoughts. A restrictive force may seem to be holding you back. A sense of discipline is welling up within you, reminding you to add a touch of conservatism to whatever it is that you have in mind. Take the opportunity to pursue tasks that require you to be reserved and collected.", "amor": "There is a more serious outlook today concerning romance. Perhaps you both have some decisions that need attending to and that cannot be put off any longer. Or the other alternative could even be that you are considering making your bond together even stronger. It is a great day for bringing the focus of your relationship onto firmer ground, or perhaps laying down certain ground rules.", "trabajo": "Your job may take you on several errands today and this is fine. Take advantage of tasks that get you out of your normal routine and into neighboring towns. Short-distance travel will bring new ideas to the issues that you are currently working on."}, "scorpio": {"personal": "Whether your realize it or not, you'll have the upper hand today, scorpio, so take advantage of this opportunity. Things may be going so well that you might not even notice what a fantastic time you're having. Sit back and take a moment to appreciate your good fortune. Others will gravitate to you naturally, and you'll   always seem to have the right answers to the questions.", "amor": "What usually happens when you reach an impasse in your relationship? You tend to become a little distant, just a touch offish, and possibly even superior. Today, you do need to spend some time talking, and if that is impossible, then at least open yourself up to this possibility. How long can you keep your loved one at bay, just because you are frightened of the truth?", "trabajo": "Unexpected opposition will come your way. Don't let this throw you off balance. Most likely, you can integrate this new information very effectively into your current routine. Work to collaborate instead of automatically disregarding or dismissing."}, "aquarius": {"personal": "There may be a bit of tension and conflict in your world today, Libra. Be prepared for mild contention that could turn into an all-out war if you aren't careful. Don't take things too personally. Think of these disputes as challenges that will only make you stronger when you overcome them. Don't get disgruntled or evasive. Running away won't do any good.", "amor": "You are capable at this time of feigning ignorance and pretending you know nothing about what is swiftly becoming a challenge in your love life. Current astral energies indicate that by burying your head in the sand you are actually cheating yourself of a golden opportunity to recreate your relationship along new and more positive lines. It is worth a little turmoil for the good that will result.", "trabajo": "Your memory will be extra sharp today. If you need to do any studying for a work-related test of any kind, now is the time to put your nose to the books and study. Your absorption and retention of facts will be much stronger than usual."}, "taurus": {"personal": "Don't waste time today, Pisces. Act with courage. Tap your primal nature and throw caution to the wind. Your wit and keen mind provide you with opportunities that you should jump on. Link with groups and contribute to projects. Nothing will escape your attention. Enjoy games of wit and puzzles that exercise your brain.", "amor": "It is not the material goods you have, or even the commonsense you display that will bring the person you are interested in into your life. It is your spiritual qualities, and your understanding of those facets and philosophies of life that lie beyond the obvious world of the senses. You need to communicate from a different plane.", "trabajo": "If you are looking for a new job, today is a good day for you to get out there. Go door to door. Present yourself in person. Meet with friends for lunch. Overall, you need to go out and network. Interacting with others will bring opportunities."}, "leo": {"personal": "Today you will tend to analyze your life. You will think about your lifestyle and the food you eat. Are you eating foods that are good for your body? Are you exercising enough? The stars will help you focus on your health. Health-promoting activities are recommended today, Aries. Try to relax and find a sport you enjoy.", "amor": "There is a harmonious atmosphere in the air, with today's alignment of the planets. If you are in a permanent relationship, then any difficulties or problems will be ironed out with a minimum of fuss, as you are both in the mood to compromise. If you are looking for love, then you may meet someone of interest if you are involved in a creative enterprise, or through children.", "trabajo": "Your good nature and honest approach will win you big points in the workplace today. Be sure to be extra courteous to others. A positive attitudemore than knowledge or skillswill be what gives you the leg-up you are hoping for in your career."}, "virgo": {"personal": "Latch on to what your mind has to say today, Leo. More than likely, your rational brain knows the right way to go. Your mood may dictate the action, but let your brain handle the steering. Don't get overly worked up over nothing. Tempers may rise in heated debates over what is and isn't fair. Be part of the solution, not the problem.", "amor": "Don't even think about making any of those jokes that just roll off your tongue so easily. The current astral energy indicates that it will be far too easy to irritate someone whom you are in the process of getting closer to. As the relationship is at such a delicate stage, it would be wise to hold back. Laugh with them rather than at them.", "trabajo": "Today is a good day for you to accomplish any sort of research that you need to do with regard to your job. If you are in search of new employment, this is a fantastic day to weed through print ads and on-line classifieds to find the job you want."}, "capricorn": {"personal": "Today is your day to shine, Gemini, so give it your all. Be sure that you get the credit you deserve for all you do. Try not to fall into self-pity. Be yourself and people will naturally follow your lead. Now is an excellent time to make plans for the future. Stay grounded and on target with your goals. Make sure you aren't thrown off course by other people's whims and motivations.", "amor": "You'll love the mysterious atmosphere that comes with today's planetary alignment. Sometimes the ravages of time may create holes or scars in our best and most promising relationships, but under this influence you will find that past problems melt away and somehow seem less important. This is a great time to go out dinner and recreate the magic that you know is really there. It is worth it.", "trabajo": "Turn your focus toward daily chores and the mundane activities that you weren't able to get to during the week. Household chores are especially glaring. Take care of these things first before you turn your attention toward others issues."}, "gemini": {"personal": "Your self-esteem is apt to be quite high today, Virgo, and you may feel an extra bit of fire helping you throughout the day. Take the lead on projects that seem to be going nowhere. If you want the job done right, you may have to do it yourself. Don't be shy. This is the time to stand up and make use of your talent and skills.", "amor": "What you tend to fear most is any deviation from the norm, or any slight delay or hitch in your schedule - in fact, the unknown in general. However, the planetary configuration is asking you to make a tough decision. You must either move into the unknown concerning a certain relationship, which will bring many changes, or stay put in your dry and dusty little corner.", "trabajo": "Everyone has their two cents. Who are you going to listen to? Today's energy is intensifying the atmosphere and as a result, everyone is speaking with great conviction. Don't feel pressured to make a decision now. You are better off waiting."}, "aries": {"personal": "You've been on a wild ride for several months, aries - all that excitement in your personal life and career! If major changes for the better haven't yet occurred, know that they will. A promotion is in order, most likely accompanied by a raise. Don't act so surprised - you've had this coming for a long time. Celebrate tonight with someone dear to your heart.", "amor": "Relationships may seem to be on hold with today's astral climate, making you feel as though you have somehow been cut off from the one closest to you. The problem is most likely due to an attitude or stiff mind-set, which needs talking through to help it clear. You need to see where you are not being true to yourself, and do what it takes to remedy this.", "trabajo": "Don't spend so much time getting ready this morning that you make yourself late for work. A slightly disheveled appearance is better than no appearance at all. Swallow your pride. Besides, you already look better than most everyone else."}, "pisces": {"personal": "Today you may be influenced by a person (probably a man) who exudes the kind of determination that is produced by a combination of spiritual and intellectual strength and faith. This is what they're talking about when people speak of a leader of great integrity. The encounter with this person is likely to inspire you to commit to some good work, perhaps a charity.", "amor": "The quality of optimism pervades the day. You have a wonderful opportunity to meet with others who share your interests in the fields of art and creativity. Attending an exhibition, or perhaps socializing with a pre-dinner drink are possible activities where you may encounter that special person. There is a lot of laughter in the air, so have a good time!", "trabajo": "Fantastic opportunities will present themselves today. Think big. You will do much better than you could possibly imagine. If you are interviewing for a job, ask for a higher salary than you might have done originally. Lucky stars are with you."}}