{"libra": {"personal": "There could be some verbal sparring as you tackle the challenges this new day brings, libra. Love is on your side. You'll find that as long as you stay true to your inner strength, you'll come through with shining colors regardless of the events that transpire. Engage in activities and situations that promote your strengths instead of your weaknesses.", "amor": "Love and romance are very much associated with your beliefs about relationships, especially with today's celestial configuration. You may have a certain code that you adhere to when choosing a potential partner of which you may not be consciously aware. Your beliefs have been busy creating the kinds of relationships in which you have been involved, and one conversation may make this very clear today.", "trabajo": "The brilliant ideas that you had yesterday don't seem so brilliant anymore. A dark cloud moves in, and suddenly the negative side of your mind takes overtelling you why your ideas are misguided. Listen to this voice, but don't be overwhelmed by it.\n \n \n \n "}, "sagittarius": {"personal": "Have been letting yourself go lately, sagittarius? Now it's time to take better care of your body. This new initiative will make you feel happier and more ready to tackle life again. You may hesitate over whether or not you should try some of the alternative medicines that you hear about. This is only a small dilemma. Be glad you've finally decided to live a healthier lifestyle.", "amor": "The current planetary alignment could create a degree of tension between you and a loved one. You have managed to come to some kind of agreement about how you would like to proceed in the future, but over the course of the day discover that you don't hold the same idea about the method by which you hope to achieve your goal. Perhaps the end result needs redefinition.", "trabajo": "An extremely favorable trend starts for you today, in which you have the ability to make a significant amount of money. Ask for a raise in the next three weeks. Seek employment that offers a higher salary. You deserve more - so go for it."}, "cancer": {"personal": "Your expansive, outwardly directed plans are moving at full force, but once in a while self-doubt slows things down, cancer. Today is one of those days in which insecurity may hamper your progress. The secret to success is to consider all the options and trust your instincts. Use your keen powers of observation to collect data and arrange facts in an orderly fashion.", "amor": "The celestial alignment today makes for some interesting experiences in the love and romance department. You have the chance to take one particular person to the heights of passion or the depths of feeling, or both, if you can cope with so much fire all in one day. If you can't, and wish to be a little detached, you can certainly do so, but may miss out on a great opportunity.", "trabajo": "Don't be afraid to let your sensitive side shine through- even in the workplace. It is good to let people know that you are human and that you have feelings too. You can't play the part of the warrior all the time. Relax and slow down."}, "scorpio": {"personal": "Today is your day to shine, scorpio, so give it your all. Be sure that you get the credit you deserve for all you do. Try not to fall into self-pity. Be yourself and people will naturally follow your lead. Now is an excellent time to make plans for the future. Stay grounded and on target with your goals. Make sure you aren't thrown off course by other people's whims and motivations.", "amor": "Friends may come to your aid in a time of romantic distress today. You probably had almost given up hope of ever getting a date with that special person. Out of the blue and unknown to you, this is arranged for you by well-meaning pals. After your initial shock you will settle down and have a really amazing time.", "trabajo": "You feel trapped with regard to your current career situation. You long for freedom, but this concept seems like a far off dream that may never come true. Hang in there, and don't worry. The work you're doing now will soon lead to the freedom you seek."}, "aquarius": {"personal": "Today you might find it necessary to turn down an invitation to a social event, aquarius, and the host might for some reason seem offended. Your friend is probably overworked and stressed and apt to overreact to just about any situation. Relax a little. Explain things to your friend and then propose that you get together at another time. That's all you can do now.", "amor": "You may feel far more courageous and confident than you have for some time, with today's celestial energy. If you have wanted to get into conversation with someone, but never yet had the courage, you may find things have changed by the end of the day. Whatever motivates you to make that first move, you will feel really pleased with yourself for taking the plunge.", "trabajo": "Your emotions may be a bit deceiving, so make sure you have your head screwed on tightly before making any big moves. Your mood may end up dictating all your actions today and this is likely to turn you away from your true career path. Be careful."}, "taurus": {"personal": "Sometimes a little indulgence has value far beyond its price, taurus. A bubble bath in the middle of the day, a luxurious hour spent browsing in a bookstore, a special outfit you've wanted for a long time - these are a few of the ways you could perk up your spirits. Why not? You could use a boost.", "amor": "The current aspect gives you all the confidence you need to express your feelings to someone whom you admire intensely. You may have wondered if it would be better to let them have the first word, but time is passing and you may be impatient to start the ball rolling. A conversation you have with them today could be very significant. You will feel jubilant!", "trabajo": "Your mind will deceive you today. Most likely, your thoughts are centered more in fantasy than in reality. Bounce ideas off others before moving forward with something you have just conjured up out of the blue. Others will help set you straight."}, "leo": {"personal": "Concerns about your home or mother may mean you have to deal with some rather unpleasant or untrustworthy people. Lack of knowledge could have you in a quandary about how to address the situation. It would be a good idea to prepare by gathering all the facts you might need. Stay centered and focused, leo, and use your inner strength to hold out for the best for all concerned.", "amor": "A particular conversation may come up concerning details of an event that happened a long time ago. However, it seems that you do need to discuss this now, as it could have a direct impact on something you and your loved one wish to do together. Although there is the potential for conflict, everything will turn out better than expected.", "trabajo": "The brave and somewhat reckless tactic you may have taken with a project lately is starting to backfire. Now you are seeing the results of your immature approach. Compensate by taking some time to deal with the cold hard reality of the situation."}, "virgo": {"personal": "Obsessive thinking may be something you need to look at today, virgo. Common areas for such behaviors are in the pursuit of money, power, success, and romance. There's a fine line between determination and obsession. If you fixate on the same thing day after day, it may be time to talk with someone about it. An expert can help you see what you don't want to see.", "amor": "The current planetary aspect is trying to tell you to be happy, as things are not as bad as they seem. For some reason you appear to have gotten yourself entangled in a scenario with someone that is causing you to lose faith and confidence in yourself as you are. This is largely because you do not know where you stand. But fear not, the dawn is fast approaching!\n \n \n \n ", "trabajo": "Even if you are not working today, work is still on your mind. Your brain is in high gear, and this is fine. An idea you have today is worth pursuing. You have reached a new starting point; so feel free to plant some new seeds at this time."}, "capricorn": {"personal": "You may be thinking about everything you need to do to improve your work situation. You've made your demands clear, but no one seems to be paying attention. Maybe you've approached the wrong people. This could be just the excuse you've always needed to become your own boss. You have creativity and sound business ideas, capricorn. Why not see if you can combine the two?", "amor": "Your partner is demonstrating a particularly passionate streak, and seems to be full of fun and the joy of life. The day's planetary configuration indicates that you have a chance to be honest with each other, and to talk in a positive way about your future, and any changes you would like to make. It is also time for you both to go out and have a marvelous time.", "trabajo": "Be gentle with your co-workers, and especially with yourself. You will have a tendency to be too critical of your own work today, something that is very self-defeating. Give yourself a break and realize that it is always okay to make mistakes."}, "gemini": {"personal": "The fast-paced frenzy of the day is just what you need to jump-start your brain and get it moving in the right direction, Cancer. Take control of the fire within and keep it strong all day. You'll find that there's a more personal aspect to your thoughts, and you can think more rationally about your emotions. Your heart and your head are working well together.", "amor": "Today's astral energy brings with it a chance to cheer up your sweetheart, especially if they have been feeling rather down lately. There is no need to go over the top, but try to arrange an outing to a lighthearted show, or a meal with friends in which they can relax and be able to laugh. They will feel much better and restored to their normal good-natured selves.", "trabajo": "Any tricks that you have been playing lately in order to fool the boss are likely to backfire today. The truth is coming out, so you might as well brace yourself for it. The iron hand is coming down a bit harder than you thought it might. Be ready."}, "aries": {"personal": "You might consider entering a business partnership of some kind with friends. This is a good time because your communication is especially good. Details of each person's role can be worked out clearly. Though it's admittedly going to take some effort, success is indicated for just about any goal.", "amor": "Sometimes we can just be together with our loved ones in silence, but today it is necessary to talk. This may be difficult, as you know you are on very rough ground over a certain issue. You need to make that first step to bridge the gulf that feels as though it is getting wider and wider. Use your innate courage and just jump. It won't be as bad as you fear, and will provide much needed relief for both of you.", "trabajo": "For the next four weeks, you are likely to feel a lull in your energy. Don't pressure yourself too much to accomplish anything significant. This will be more of a month for you to have fun than to worry about your career or work situation."}, "pisces": {"personal": "If you've been thinking about investing, Virgo, this isn't the day to start. Not only would there be delays in processing your investment but it also probably won't pay off the way you hope. Read about the options open to you and then consult with someone knowledgeable in a few days. Think about it and then if you're so inclined, go ahead. Don't do it now!", "amor": "The present planetary alignment encourages you to take a deeper look at why a certain relationship may recently have appeared to fail. You need to stop beating yourself up about this one, and feeling that you were the one to blame for all that went wrong, which is not your usual style at all. It would help to learn any essential lessons, and then move on.", "trabajo": "Your productivity is high, and your relations with people in the workplace are phenomenal. Anything you want to accomplish today is within your reach - mostly thanks to the help, support, and advice of those around you. These relationships are gold."}}