{"libra": {"personal": "If you're presently romantically involved, Aries, you could find that one of you feels very passionate while the other doesn't. Compromise! If you're currently unattached, someone for whom you feel nothing could express an interest in you that's more than friendly. This is a difficult situation, but you have to sidestep this person's attentions without hurting any feelings.", "amor": "Mixing with your own crowd of very adventurous friends could be where you will encounter romance today. It is not a good day to stay inside, and you probably feel so enthusiastic about everything that you wouldn't want to, anyway. Being with the \"in\" crowd gets you the chance to meet someone unique and crazy just like yourself. Enjoy the occasion.", "trabajo": "Opposition is likely to come your way today. Don't think for a minute that you will be able to avoid it. You might as well just stand up and face the situation head on instead of trying to hide away and pretend that you had nothing to do with it."}, "sagittarius": {"personal": "You may have sniffles or a sore throat, possibly necessitating taking time off from work. This could be unwelcome, as it keeps you from going out on a date as well. Try to keep your mind occupied with activities that don't tire you physically. And take some vitamin C!", "amor": "The aspect at play makes romance a fairly lighthearted affair, but this may be just a pleasant interlude after a time of passion and intensity. Sometimes it is nice just to be able to talk about anything and everything without feeling that you are working on issues that you HAVE to get to the bottom of, or feeling the need to try and transform your relationship within a few hours.", "trabajo": "The day starts off on a very positive note for you. You have more control than you think. You have more power than you think. Other people are happy to be working with you, and overall, the environment around you is healthy for everyone."}, "cancer": {"personal": " \nThis will be a great day for you! Your children, grandchildren, or siblings may have a lot of excess energy. It's up to you to take care of them, Virgo. It's your turn to plan things in the family. You won't have any trouble with this task. Have you ever thought about being a planner or organizer for a living?", "amor": "Don't worry if you don't feel up to that date this evening. Make the effort to go anyway, as it will certainly be well worth it. The current planetary alignment implies that you will have a wonderful time, and find that you have so much more in common than you originally imagined. But you will also find a powerful chemistry present as well - an added bonus!", "trabajo": "You have so much going through your mind right now that it is hard to make heads or tails out of any of it. The important thing for you is to share your ideas with others. Talking things out is the key. Others will give you sound and useful advice."}, "scorpio": {"personal": "Take an adventurous approach, Aries, especially when it comes to love and romance. Don't get moody or down in the dumps when things don't seem to be going your way. It's up to you to change your attitude. Trust that things will improve when you turn the corners of your mouth up instead of down. Stop worrying about every little issue that comes up. Take it all in stride.", "amor": "The relationship you are involved in may not be so exciting right now. Yet there is something very steady and comforting about it. Whatever you do together, there is an opportunity to share something profound. A powerful blend of energies makes you realize just how lucky you are. The practical and the mystical create a sense of harmony that you appreciate deeply.", "trabajo": "The atmosphere of the day is certainly one that you flourish in and can take advantage of. Meetings with others will go surprisingly well. If you need to make a positive impression on someone, today is the day to do it. You naturally feel \"on\"."}, "aquarius": {"personal": "A close loved one may express displeasure with the way things are, Leo. Maybe there's some tension in the air. Things could get rather explosive. There's a feeling urging others to act, a certain restlessness that demands that you take action. Unfortunately, this action is likely to meet with opposition if you aren't careful.", "amor": "You shouldn't think about your current plan too much. The more you think, the more you tend to confuse the issue, and the more you run around in circles. Stop for a while and just relax. Take time to become calm and peaceful. Listen to your feelings, which are quite different, but which will guide you in the right direction.", "trabajo": "You know that you are right, but even so, opposition seems to be coming in from all angles. Don't let outside pressure turn you away from your own views of the truth. As long as you are being true to yourself, everything will work out for the best."}, "taurus": {"personal": "Your mind gives you a great deal of security, taurus, which allows you to explore other worlds. You have your satellite outpost operating smoothly, and you can now take trips into the frontier knowing that you have a secure facility to fall back on. Find new ways to bring love into your life.", "amor": "Although you may find the today's energy a little too emotional, it won't hurt to talk over certain issues with your special friend. Conversation at the deepest levels is likely today, and it would a good idea to take advantage of this to clear the air concerning lingering problems; you will feel so much clearer and lighter if you can learn to share from the heart.", "trabajo": "When relations and situations get difficult, you are likely to enter \"panic mode\" and start making rash and hasty decisions. Be careful because this sort of reckless action will only get you into deeper trouble. Consult others before taking action."}, "leo": {"personal": "You love to meet new people and talk to them, but you rarely get personally involved. You keep a certain distance between you and the person you're talking to. Today you'll wonder if you're missing out on interesting experiences by controlling your emotions so tightly, or if your defenses are high for a good reason.", "amor": "A great day is ahead because you have much to offer others. You love to reach out and help, especially when you see that people are going through a difficult time. By sympathizing with another, you may meet someone who becomes very special to you. In reaching out to you for understanding, they also reveal a tenderness that you had forgotten existed.", "trabajo": "Difficult confrontation based on lies and misconceptions that got started yesterday are only going to worsen today. The lies you have told have led to bigger lies and now you are finding yourself in deepway over your head at the current time."}, "virgo": {"personal": "Today you may be confronted with one of the harsher aspects of your personality, Aquarius. It can be a bit of a shock when such a thing happens. It may be that your temper flares or you wrestle with feelings of jealousy. You're normally on top of your emotions, and losing control in any way is upsetting. Don't fret. You're human like everyone else. Learn what you can from the experience and move on.", "amor": "You'll be able to muster up the courage to go and speak to the person who has captured your heart. You may be feeling nervous as you begin the conversation, but this is only because you know deep inside just what a profound effect they are going to have on you and your life. Yet you also know that you have to tread this path.", "trabajo": "You can breathe a big sigh of relief today. The planets have been making it difficult for you over the past three or four weeks by creating confusion in your relations and communications with others. No more!"}, "capricorn": {"personal": "Today you should take action in areas where you usually keep quiet, capricorn. The more you explore your mind, the safer you'll feel in your external reality. Be confident of your dreams. This is a day to connect with others about the things that feel most pleasurable. Indulge and enjoy. Take action. You have everything you need to make it all start working for you.", "amor": "There is a certain sizzle in the air today concerning the promise of romance. Romance is perhaps not the word; seduction by electrocution is more accurate. What supplies the energy is the high-powered charge from the planetary configuration, which makes conversations crackle with energy. There is no excuse for not having a fabulous evening, but it will take an interesting kind of vocabulary to make it more passionate.", "trabajo": "Your overall mood is quite good, giving you the ability to come out of difficult situations with flying colors. Feel free to go up against the \"tough guys\". There is no reason to fear any work-related situations. You have what it takes to succeed."}, "gemini": {"personal": "You should be feeling especially passionate at this time, gemini, especially regarding partnerships. Romantic partnerships definitely call for an evening together! Professional and creative partnerships call for a new project that you believe in strongly. Look to events in other states or foreign countries for inspiration. Something begun in places far away could capture your imagination.", "amor": "More than a few ego problems are likely to be part of today's bargain if you are don't pay attention to how you phrase certain requests. You could come across to your partner (current or prospective) as being much more tyrannical then you ever intended to be. Perhaps a breakdown in communication lies behind the mistake, but authentic heart-to-heart sharing will quickly bring a resolution.", "trabajo": "Home issues are at the forefront of your mind and right now these things hold much more importance to you than work issues. Whether you are at work today or not, take care of these domestic questions and worries first so you can focus on work later."}, "aries": {"personal": "The day will be fairly eventful, aries. There's some likelihood that you will feel compelled to finally settle some tedious matter, either the details of a project or a problem concerning your domestic life. You won't rest until it's finished, and you won't be distracted, no matter how you're cajoled to join the others. The only thing that will matter to you will be solving this problem.", "amor": "Although you generally understand that all life is one, you may feel that the planetary energy is somehow encouraging you to take this much further. While your latest sweetheart may wish for nothing more than to take a walk with you somewhere peaceful and tranquil, you prefer today to sit in on the latest metaphysical discussion about soul mates and the mystical aspects of true love.", "trabajo": "You may still be operating under an older objective or pact you made to yourself a while ago. You must realize that what was true then may not be true anymore. This is a time for you to evaluate your situation and make a new pact with yourself."}, "pisces": {"personal": "Although some people may think of you as a space cadet when it comes to decisions and commitments, they may see a different side of you today. Don't be surprised if others come around to your camp once they hear your side of the story. Somehow all the pieces are fitting into place just like you knew they would. Those who doubted you will be pleasantly surprised.", "amor": "A certain relationship may be brought to a deadlock today. However, this is not really anything to worry about, as long as you take care to communicate any concerns or issues to your partner (current or prospective) in such a way that bridges are created between you, rather than trust being destroyed. In a few days this rough patch will have cleared, and things will look rosy once more.", "trabajo": "Rewards will pour in today in response to the hard work that you have been doing. Financial benefits are at hand so don't be afraid to step up and claim what you know you have rightly earned. More than you may think is coming your way."}}