{"libra": {"personal": "Your emotions may surprise you today as unexpected issues crop up out of nowhere, Pisces. Take time to smooth the wrinkles in your current plan of attack regarding your involvement with the world. A self-centered approach will create barriers between you and those you wish get near. Consider how your actions affect those you love, and make any necessary adjustments in your approach.", "amor": "The energy of the day means you have plenty of opportunity to talk to the one you have been in \"lerv\" with for so long. But talking is about as far as it gets today. Sorry, not even a little kiss on the cheek. So you will have to be extra creative with your words, and really make them sound the way you would like them to feel.", "trabajo": "Your plan is good, but you can't get the electronic gadgets and computers to cooperate. You feel as if all forms of technology are against you. Don't get frustrated. Take a methodical, step-by-step approach. Know that you are smarter than your computer."}, "sagittarius": {"personal": "Be bold and aggressive today, Sagittarius. Even if this isn't in your nature, dynamic action can be rewarding on a day like this. People will be delighted to hear from you. Your opinion is precious. You have many insights to offer the group. Your adaptable nature will be tested. You may need to make adjustments in order to match other people's way of thinking.", "amor": "You may wonder what hit you today, as the cosmos seems to have a plan in store for you, but first something needs to be removed in order to leave a space for what is to come. The present astral configuration means that you have been in the throes of making some major changes in a current relationship; perhaps they will happen more quickly than you had bargained on.", "trabajo": "Confusion will arise around mid-day and will most likely set you back if you are not prepared to deal with it. Set your plan during the beginning of the day and then use the afternoon to follow through. Plans initiated mid-day will most likely flop."}, "cancer": {"personal": "You tend to keep to yourself, cancer, but today you could be inspired to join a group activity. Perhaps some friends have invited you to come out for drinks. Or maybe a neighbor asked you to consider joining a neighborhood organization. Whatever the scenario, all signs indicate that any group activity you join will be worthwhile. You will do some good and likely make new friends, too.", "amor": "The day's energy may create the kind of mood in which you find yourself hypnotized. You may feel like throwing caution to the wind, and just letting go for once, allowing the mood of the moment to carry you forward into the loving arms of your newly chosen sweetheart. But perhaps it's a good idea to keep a little piece of yourself backjust in case!", "trabajo": "You have been riding a wave of good luck and now it is time to pay the piper. Give credit to those who have helped you along the way. Make sure you recognize others for their hard work and solid advice, which has helped you get where you are today."}, "scorpio": {"personal": "Your strong business head and practical skills couple with imagination and innovation to bring advancement your way. Information received from far away could prove especially valuable now. Relationships with friends and neighbors should be warm, cordial, and cooperative. Love relationships also prove rewarding. This evening blow off a little steam by going out.", "amor": "You will probably spend most of the day laughing. Whether or not you are already in a permanent relationship, the celestial lineup makes for a time when everything seems sunny, no matter what the weather. You may well meet someone very interesting, but the key factor will be their sense of humor, and also their ability to talk about philosophical matters with a smile on their face.", "trabajo": "Sometimes you may feel like a spider dangling by a thread. The only thinking holding you up is a thin and fragile strand. There is no reason why you have to keep on in this manner. Now is the time to become more stable and secure in your career."}, "aquarius": {"personal": "Things may get a bit confusing today, aquarius. Don't feel like you need to make sense of it all. In fact, that may be impossible. Whatever you do, make sure you're being yourself. Let your creative nature shine through. Other people are quite malleable, so you should   take the lead in just about any situation. Make sure that you're considerate of other people's needs.", "amor": "Romance today has a touch of the unpredictable about it. You will both want to cooperate on doing something a little out of the ordinary. This may involve taking a journey, although it may not be to a foreign country. It could equally be a journey of real understanding, which will help you both to learn how to truly relate to each other.", "trabajo": "Organize the data you have instead of actively trying to collect more. Sort, label, arrange, and classify instead of accumulating more atop the mounting pile on your desk. Doing so will make you much more prepared for events and opportunities ahead."}, "taurus": {"personal": "You're ready to soar like a bird, Scorpio. When the next gust of wind comes up, you'll take flight and send your beautiful presence all over the world. Try not to spread yourself too thin, but feel free to soar to every corner of the field. There's an expansive feeling in the air today that gives a boost to your emotions.", "amor": "If your new love does not initially seem to have enough high-class connections, or to be acquainted with the people who really matter, then what do you propose to do about it? You may feel encouraged to run, but hold your horses. They may have some very sterling qualities that just need to be noticed. Give it a chance.", "trabajo": "You are driven to accomplish a tremendous amount of work today. Your endurance is strong and you are feeling more motivated than usual. You have the ability to achieve a high status and you will be recognized for your accomplishments."}, "leo": {"personal": "There's tension all around you, so you'll be happiest spending as much time by yourself as possible, Scorpio. If you must interact with people, keep your communication clear and concise. There's room for misunderstanding, which could result in a major blowup over a minor event. It simply isn't worth the trouble being with people today. Seclusion is the only place where you'll find peace.", "amor": "You may find that one conversation in particular leads to a romantic liaison that is very promising. The astral energy may bring about the chance to talk in more depth with someone whom you sense you would really get on with very well. It may be rather unusual in its subject matter, but you will realize that you are on the same wavelength.", "trabajo": "Your ability to get to the core of the matter will be key to the success of the day. In order to solve the problem at hand, you will need to break larger pieces down into segments and examine the situation by looking at its individual parts."}, "virgo": {"personal": "This is an excellent day to tell people exactly how you feel, virgo. Your emotions are more stable than usual, so open up and speak from the heart. Listen. What you learn will be valuable for the future, so pay attention. Keep an eye on what is real, but let your heart explore all the possibilities. Follow your emotions and trust your instincts. You stand to gain a great deal.", "amor": "The alignment of the planets may mean you feel much more enthusiastic about a relationship that you have been complacent about recently. There is a lot of extra energy around that makes you more forthright and outspoken than usual, and also more insistent on getting your own needs met. This will enable you to play a more active role in the futurewhich makes life much more fun.", "trabajo": "You are in a very vulnerable position right now and someone is likely to take advantage of you if you let them. Since you are so good at going with the flow, others have a way of turning you into their puppet if you are not mindful of the circumstances."}, "capricorn": {"personal": "Make practical use of the thoughts you've synthesized in the last few days, capricorn. Stretch your boundaries and extend your wisdom to the people around you. This is a day to take action. Connect with your heart and move forward with your plans. We normally think of our hearts as soft, tender, and vulnerable. Think of your heart today as tough, strong, and adventurous.", "amor": "Today you may have to make some effort to patch up your relationship. You may not even remember what you and your loved one fell out about, but you need to start talking again. Even if it is hard to make the first move, it is well worth the effort to do so. You both have enough interest to want to be together again.", "trabajo": "Good luck continues to follow you. The contacts you make now will be of great importance later on. Make sure you hold on to business cards and phone numbers that you receive. Put them in a safe place instead of letting them get lost in the wash."}, "gemini": {"personal": "Come out of serious mode for a day and let yourself laugh, Cancer. Hold a game night at your home and invite some good friends over to play cards and nibble on snacks until all hours. This is a day to have fun, so let loose and freely express yourself in the best way you see fit. Realize how much power you have in your jovial nature. Spread it generously.", "amor": "The influence of the planets is making you one tricky person to get along with today. One minute you are criticizing your loved one for their disgusting habits and wishing they would clean themselves up a bit, and the next moment you are adoring the very ground they tread upon. It may be best if you give each other a little space for at least a short while.", "trabajo": "You are feeling outside pressure that tells you should conform to a certain way of thinking or method of working. Perhaps you are starting to lose confidence in yourself because of this outside pressure. Don't. Instead, flaunt your unique style."}, "aries": {"personal": "Bring things down to Earth today, Capricorn. Get yourself grounded and enjoy the day. The more you slow down and adopt a caring, sensitive, receptive attitude, the more things will naturally flow your way. This isn't a day to fight. It's a time to connect with others on a symbiotic level. Nurture yourself and others. Get a massage and snuggle up close to those you love.", "amor": "Today you feel good within yourself, look great, and are so popular! The day's planetary constellation is bringing out your most attractive features. But if you are single and looking for a romantic liaison, you will have to find a way to make your intentions clear. You seem to be a little intense, and may need to cool off a bit so as not to frighten anyone away.", "trabajo": "The planetary environment today is creating an overall atmosphere that is more lighthearted, easygoing, and flexible. For the next four weeks, this will be the overlying tone, thereby establishing a much more favorable atmosphere for you to operate in."}, "pisces": {"personal": "Have you been putting off some work? It may be weighing on your mind. You could work extra hard today to get it out of the way. Afterward you'll feel relieved, but don't push yourself too hard or you won't have any energy left for tomorrow. If some of the tasks don't get done, that's OK. They've waited this long, so another day won't hurt.", "amor": "A subject in which you are both interested may inspire a romantic liaison. Although spending a night indoors with a pile of books may not sound like the ideal way to get further acquainted, you would be surprised at just how much you will uncover. Don't let anyone tell you that reading is boring, as you will find out tonight.", "trabajo": "You don't like criticism, and usually when someone is being critical, you shut yourself off. You get angry with him or her because that person is hurting your feelings. Turn your perspective around and realize that this person is doing you a favor."}}