{"libra": {"personal": "You may find it hard to admit that you can't do everything, libra. There are some jobs that you aren't cut out to do. Why pretend when a better option would be to delegate the task to someone else? If you don't feel a strong connection with something or someone, don't force it. Pretending that you're capable of something will only cause frustration for you and everyone else.", "amor": "The planets are working together to create a deep sense of passion, and an urge to own or possess a loved one. Your partner (current or prospective) may find this objectionable, which could create a block in communication. If you want to improve matters, then make an effort to let go. As long as you hang on so tightly they will resist your advances.", "trabajo": "There is a small idea or problem that is rattling around in your head that you just can't seem to shake. The more you focus on it, the more it drives you crazy. Try to keep it in perspective. This is a pattern that will reoccur for the next two weeks."}, "sagittarius": {"personal": "Things will be moving more in your favor as the day wears on. An easygoing, sensitive energy dominates the atmosphere. It will be easier for you to be yourself. Your loving, nurturing qualities are accentuated. You may have the urge to buy groceries and cook a wonderful meal for yourself and others. You're happy to open up your home and offer your hospitality.", "amor": "The planetary energy brings you a feeling of real security with regard to one relationship. Even though you may have only known each other for a very short time, which could even be just a day or two, it seems as though you have known each other for the whole of eternity. You feel at home with each other and at rest in each other's armsjust perfect!", "trabajo": "Your planning will be met with opportunity, creating the recipe for what some people would call \"luck.\" This is much more than just luck, however. You have earned the tremendous rewards that will to come to you thanks to your courageous spirit."}, "cancer": {"personal": "It's time to be more aggressive regarding your needs, Aquarius. Think of your heart as a powerful muscle that needs a tough workout. You'll want to surround yourself with positive people who believe in you and support your efforts. Pump yourself up with vitality and self-confidence. Make time for exercise and meditation. Bring more balance and harmony to your life.", "amor": "Love is about considering some new options today. Life is a process of constant change; nothing can remain the same. And so with love, which needs room to expand and allow each person to grow and develop into the being they truly are. Take time to consider whether you and a loved one are enjoying such a process of continuous and positive development.", "trabajo": "Your head is spinning and it is hard for you to get control of your mind. Slow down and take a few deep breaths. Try not to get frustrated. Good communication with others will be the key to sorting out your wild ideas and sporadic thoughts."}, "scorpio": {"personal": "Are you planning to hear a sermon, lecture, or speech of some kind today? Don't be surprised if what the speaker says turns out to be more hot air than useful information. He or she is probably more interested in venting feelings than presenting the facts. Opinions can be valuable, too, so listen. Take it all with a grain of salt until you've checked out the facts.", "amor": "You will find love both deeply intense and wonderfully romantic today. You will enjoy being wined and dined and taken out to all the best places, but may not be so interested when you realize that all of this does not come for freethere is a price! Perhaps it would help to inquire at the outset just what the deal is.", "trabajo": "The confidence you have during the beginning of the day may not last as long as you would like it to. Don't worry about it. You don't always have to be \"on\" 100% of the time. Don't be afraid to go backstage for a while and recharge your battery."}, "aquarius": {"personal": "Don't take anything too seriously today. People may be careless with their words and end up hurting feelings or even breaking hearts. Don't read too deeply into what's said. Your overanalyzing of the situation could lead you to suspect scenarios that have no basis in reality.", "amor": "You dislike messy situations, preferring to know exactly where you stand in any given situation. But today's celestial lineup means that you have every chance of beginning to understand the reason why your sugar honey hasn't been quite straight with you. Rather than feel hurt, feel grateful that they have now had the courage to express the truthwhich isn't so bad after all.", "trabajo": "A great fire is brewing, and your energy is helping to fuel it, for better or for worse. Be sure you believe in what you are doing, because you are only going to get yourself in deeper as time passes. Above all, stay true to yourself."}, "taurus": {"personal": "Try to control your aggression, Capricorn. People are likely to be a bit more sensitive than usual. You can use your powerful nature in positive ways by turning your energy inward and conquering the demons within. It may feel like others are trying to put a monkey wrench in your gears, so be careful.", "amor": "Partners are exceptionally warm and attentive today, and so are you for that matter. With the current celestial configuration, there is very little you need to do to be \"favorite of the month.\" You simply have to be yourself, and decide not to criticize others, but flatter instead. There is a great deal of warmth and genuine openness today, which really cements any developing relationship.", "trabajo": "You will be extremely productive. Your work ethic will be strong and you will have no trouble creating a list and sticking to it. You have everything you need to make this an extremely successful day in the workplace or wherever you happen to be."}, "leo": {"personal": "Overspending on luxury items might have you feeling the need to tighten your belt a little. This could make you feel downhearted. Don't blame yourself too much. We all do this from time to time. Get out of the dumps by getting together with a close friend or lover. Go to a play, concert, or movie. Make time for any projects you have in the works.", "amor": "You know the power of words, and you also understand in greater depth the awesome power of feelings. You'll have the opportunity to marry these two forces. If you have something to say to a loved one, then choose your words wisely, but also use the power of your feelings to convey your special messagein this way your partner (current or prospective) cannot fail to understand you.", "trabajo": "Delegate duties instead of taking on everything yourself. You are in a key position. You have a good vantage point of everything around you. Give people tasks that will help the goal come to fruition. Make sure everyone is on the same page."}, "virgo": {"personal": "Some wonderful news may come to you today, Scorpio, and this could send you into such excitement that it's difficult to concentrate on the situation at hand. This is OK for a while. Your friends and loved ones will probably understand. But at some point you need to come down to Earth! Take a walk and work off the excitement. That might be just what you need.", "amor": "The planets are aligning to encourage you to lighten up and get out for some fun, after a time of much hard work. If you are in a permanent partnership, then this will help you both relax and enable you to spend some time together. If you are hoping to meet someone who is upwardly mobile, then this could be just the opportunity you have been waiting for.", "trabajo": "You are having a difficult time working together with a partner since you have your eye on tightening the budget, while he or she has his or her eyes on expanding it. Do your best to find a workable compromise to this difficult problem."}, "capricorn": {"personal": "Something unusual could put a smile on your face today, Libra. Look for beauty and love in the simplest things. If you can't see it, then work on adjusting your attitude. Your inner state is likely what needs to be fixed, not the world around you. If you can shift to a light, understanding mood, you'll receive the laughter and romance that are sure to brighten your day.", "amor": "A lot of new ideas will flow today. You may feel more of an urge to get out and socialize. And will be more inspired to be doing something practical. Working as part of a team will be good for you, and may also enable you to meet up with someone who would like to team up with you. Give it your best shot!", "trabajo": "This is your day to get organized. Gather up all the scattered pieces of your life and put them in proper order. Develop systems to make your job more efficient. The days to follow will go much more smoothly if you take the time now to consolidate."}, "gemini": {"personal": "It's going to be a great day to get things done. Cosmic conditions will have you feeling energetic and raring to go. If there's a list of things to do waiting for you, grab it and get going. You might need to resist the temptation to spend time socializing. If you focus on your priorities, you'll be finished before you know it and there will still be plenty of time left for play.", "amor": "Excitement, unpredictability, uncertainty are all words that spring to mind concerning today's planetary energy. You may not know where a certain relationship is going, but whilst you're getting there, you won't be bored. Between the walls of the office environment and at home, you begin a conversation that has no appearance of ending in any sort of hurry - and could indeed continue for quite some time.", "trabajo": "A major planetary shift happens today that will set the tone for the next four weeks. You can be quite confident that this shift will be for the better. Your vitality is strong and your confidence is up. You will make great strides in your career."}, "aries": {"personal": "A long-awaited romantic encounter may be canceled or prove less rewarding than you'd hoped. Doubts about the future of this relationship could come up. This isn't the day to make any final decisions about serious matters like this. Wait a few days until you feel a little more confident and then make up your mind.", "amor": "It is all very well thinking you have a certain relationship under control, and that all you have to do is snap your fingers. However, today's going to be a day where you'll be forced yourself into a situation in which you will have to readjust your expectations. Your partner (current or prospective) may be tired of having to live up to impossible expectations, and begin to show their true colors. How will you cope?", "trabajo": "You know that you are fully qualified for the job. Perhaps you are actually over-qualified for that type of work. Are you really working up to your true potential? If not, make sure you take some steps to find a new job or continue your education."}, "pisces": {"personal": "Now is the perfect time to say something you've been meaning to say for quite a while, pisces. Get it out in the open. Keeping it inside is only eating away at your internal mechanisms. Stop worrying about the consequences and make the move. Today is a day to be bold and aggressive. Other people might respond similarly, so if you dish it out, be sure you can take it.", "amor": "If you feel clumsier and generally uncoordinated in the area of your personal relationships today, don't worry too much. It is bringing certain patterns of behavior up to the surface so that you can become more aware of how you unconsciously sabotage some of your relationships. Don't be too disheartenedthis is a big step forward.", "trabajo": "Don't worry about staying grounded or being practical at work today. Even if you try, you will not be very successful. You are better off focusing your energy on your wild, brilliant, and unique ideas. They will get you far today."}}