{"libra": {"personal": "You should feel optimistic today, libra, with confidence in your ability to accomplish anything you set your mind to. If you're working toward a specific goal (and you should be), something is likely to happen today that propels you that much closer to realizing your goal. What's the next step?", "amor": "The planetary alignment enlivens your outlook, and brings a feeling of optimism regarding your latest romantic endeavors. There is certainly nothing ordinary about the events of today, or the people you are likely to meet. You may find one person in particular not only devastatingly attractive, but also of a sound, original, and witty mind, which for you, is like a red cloak to a bull.\n \n \n \n "}, "sagittarius": {"personal": "The energy you put out today will most definitely fuel the fire, Scorpio, so make sure you have an extinguisher within reach. There's a spark of excitement in the air indicating that something new and different is coming around the bend. You may feel anxiety building up. Be patient and you will find that good things naturally come your way.", "amor": "Today you will feel a sense of strength and solidarity in your relationship with your partner. Whatever has happened between you in the past, you now feel that you have developed a very close and secure bond that very little can shatter. Perhaps it is a good time to go and celebrate this by going out for a candlelit dinner."}, "cancer": {"personal": "A phone call from another state or country could bring some astounding information your way today, cancer, awakening you to events and ideas you've never considered before. You might be in a daze for a while. You may want to run this by friends to see what they think. Some interesting discussions could result. By day's end, you won't be thinking the same way!", "amor": "You may have a unique love experience, with a today's intense astral energies. If you are going out to a party, or even better, if you are throwing one, then make sure to invite all those whom you find fascinating and would like to get to know more intimately. One person in particular may prove too fascinating to pass by. You will certainly want to discover some of their secrets."}, "scorpio": {"personal": "This is just the kind of day you like, scorpio - intense and supercharged, just like you! It seems there's a deadline coming up, or a time-sensitive project. You'll have a lot to do and not a lot of time in which to do it. This is when you're at your most productive. Just remember to drink plenty of water and eat. Even superheroes need fuel in order to accomplish their heroics.", "amor": "Today emotions may seem to be a little frozen, or perhaps for some reason you are cut off from your deeper feelings. The planetary alignment reveals that you just cannot quite reach out to others. You may have a lot on your mind, or need to talk, but could be feeling a little fearful about something. You will have to make an effort."}, "aquarius": {"personal": "There may be some tension in the air for you, aquarius. Large forces are moving through your life that are suddenly coming into conflict. People who have been on a certain path for a long time now have to face the music. How well have you physically and mentally prepared? The strength of your framework is now being tested against the prevailing winds.", "amor": "Even you, the most solid and dependable person in the zodiac, occasionally have your off days. Today's planetary configuration indicates that you have the chance to change something that has needed some attention. If this concerns your partner, then you have to be careful how you tread. The floor is slippery and you don't want any accidents. How you say what you have to say is vital."}, "taurus": {"personal": "If you're in a debate, don't back down, taurus. The major advantage you have over your opponents is your keen power of observation. It enables you to pick up on the energy around you. You know exactly what other people are thinking and where their arguments are going. You'll be able to keep explosive issues from getting out of hand. Be aggressive if you feel it's needed to control the situation.", "amor": "You may find today enlivening, if you can find the right person to be with. Socially, this is a great opportunity, but your loved one may not be the best person to share this with. The configuration of the heavens creates an opportunity to discuss some meaty topics. If you love art galleries or exhibitions, then it is a great time to go and see some of the more noteworthy ones. Consider it fuel for the next dinner party - and - you may enjoy it."}, "leo": {"personal": "You may have some issues with food, leo. Maybe your sense of self-worth isn't at its highest, and you're trying to make up for this by sabotaging your relationship with your body. Food is healthy nourishment that you need in order to survive. Your body deserves respect, and you need to give it the proper fuel it needs to be healthy.", "amor": "There are certain days when life falls into place in the meticulously organized way you expect. Today's planetary configuration may bring a touch of chaos to your love life. You may not be sure where either of you stand on an issue that is particularly important. Thinking about it won't help, either. You will have to learn from similar instances in the past, and use your intuition."}, "virgo": {"personal": "Feed your mind today, virgo. While you enjoy being active and social, you do get bored quickly. You'll need to give yourself a constant supply of intriguing, fresh material in order to feel your best. Explore an interesting subject or learn a new hobby. Stimulate your mind and your body will become more energetic. Go online if you can't get away.", "amor": "This day could become very interesting romantically. The alignment of the planets means that there is a way out of all the other tensions and diversions that you experience today. This is, to be honest, a day when passion and deep feelings expressed openly and honestly have a way of relaxing you all over, thus making you feel good about a whole host of other things."}, "capricorn": {"personal": "Some strange communications could come your way today, capricorn. Hang-ups or blank emails could have you wondering who the person is and what they want from you. This is probably due more to problems with phone lines or Internet connections than to anything else, so don't waste time worrying. If you think you know who's trying to reach you, wait until tomorrow and contact him or her.", "amor": "Today's planetary alignment brings with it a grand chance to make some radical discoveries about life, love, and romance. Your method of making an impression invariably includes plenty of flirting and many ingenious word games, all designed to tease your intended one into advancing more surely in your direction. Today, though, you require action and immediate satisfaction, whether it is appropriate or not!"}, "gemini": {"personal": "New ideas for increasing your income, particularly if they involve extra work, could suddenly seem vague and uncertain today, gemini. Doubts and insecurities could sabotage the plans you were so ready for yesterday. Don't let this happen. Talk to others and judge what is and isn't workable, then concentrate on the former and move ahead. You don't want to miss some good opportunities.", "amor": "The cosmos provides enough passion to keep you smiling for some weeks to come. The astral configuration means that the meeting that occurs is one of a kind. It is all a question of chemistry, and you will both certainly find that you have the right reaction to each other. As soon as your eyes meet, there is a definite attraction between you that you find powerfully irresistible.\n \n \n \n "}, "aries": {"personal": "Are you preoccupied today, aries? Something that means a lot to you could require some careful consideration so you might be quieter than usual. Loved ones may think that you're ill, upset, or even angry. Talk to them about what's on your mind. Let them know why you're quiet. That should relieve their fears and they might even be able to help.", "amor": "You may find it difficult to concentrate today, as there is something about the atmosphere that keeps sweeping your mind away into a world of fantasy. No matter how hard you try to focus, that special person keeps coming back into your mind. There is a lot more romantic potential in the air, so perhaps you should stop thinking about them, and go be with them somewhere special."}, "pisces": {"personal": "Situations and people with strong opinions about how things are done may impede your trajectory today, pisces. Issues of love and romance may be the most affected by this tense energy. The key is to remember that everyone isn't your enemy. Try not to get paranoid about this. Do your best to take a relaxed approach and have confidence that things will work out fine.", "amor": "There is a certain satisfaction about days like today. Although you may be moving through difficult territory in a relationship, you know exactly how to move through the problem. Your innate sense of fairness will help to keep both sides of the argument in balance, and your ability to smooth over any rough patches will help tremendously as well. Now you just have to dare to approach the subject."}}