{"sagitario": {"frase": "La ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.", "dinero": "Puede que te encuentres en plena acción, llamando a compañías de tarjetas de crédito, pagando saldos y destruyendo viejas tarjetas de crédito. ¡Buen trabajo! Esta misma ráfaga de energía te ayudará a establecer un curso financiero nuevo en este momento de tu vida. Sin embargo, tu lugar de trabajo podría necesitar un cambio. Sin embargo, es demasiado pronto para renunciar, así que trata de verle la mejor cara.", "general": "Ya tienes demasiados quebraderos de cabeza como para encima entrar en una etapa de poco orgullo. Nada de eso. \n La gente cree que estarás siempre ahí, y es que eres muy leal a los tuyos, y es que has dejado pasar errores grandes que te han costado muchos disgustos, errores que en otros momentos los hubieras hecho pagar caros. ¿Qué te pasa Sagitario? \n todo lo que desea.\nTu sector social todavía está en el foco de atención, pero de manera mucho más tranquila que la semana pasada. Puede que las cosas hayan cambiado gracias al eclipse solar del pasado jueves en este sector. Durante los próximos días podrías tener la chance de reflexionar sobre qué puede ser lo mejor para ti de cara al futuro. Júpiter, tu planeta regente, sigue su viaje a través de tu sector espiritual y puede ponerte más en sintonía con tus sentimientos. Este puede ser un buen momento para hablar sobre cualquier problema y tal vez resolverlo definitivamente. \nVenus en tu signo se alinea con el expansivo Júpiter en tu sector de habla y pensamiento el fin de semana, por lo que tal vez sientas el impulso de organizar una reunión u otro evento social. Independientemente de lo que hagas, puede ser muy divertido. Y a medida que el sol ingresa en tu sector espiritual el domingo, las próximas cuatro semanas pueden ser el momento para la reflexión y meditación."}, "cancer": {"frase": "Tienes que ser fuerte para evitar tentaciones que sólo te traerán más problemas. Sabes cuando debes decir “NO” pero parece que te cuesta. En serio Cáncer, más de lo mismo no, si tienes que equivocarte que sea con algo nuevo… ", "dinero": "Le estás dando nueva vida a algo por lo que perdiste interés hace mucho tiempo, gran parte de tu energía se está moviendo en esta dirección. De hecho, puedes hasta disfrutar de un golpe de suerte que lo haga suceder esta vez y de verdad. Asegúrate de que tu flujo de efectivo se mantenga estable al gastarlo proporcionalmente. Podrías estar viendo tu situación financiera a través de lentes de color de rosa.", "general": "Tienes que plantarte Cáncer, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad. Y ahora es lo que más necesitas, y sobretodo estabilidad emocional. Asegúrate de que todo está bien cerrado, asegúrate de no tener deudas con nadie, de terminar con los capítulos de tu vida que están abiertos y que ya no sirven para nada, y cuando lo hayas hecho encontrarás esa paz que a veces tanto necesitas. No te comprometas con nada a largo plazo, disfruta un poco más del momento, organiza tu vida y no te estreses porque no te salgan todas las cosas que quieres hacer en el momento. Tienes que utilizar tu tiempo en lo que más te ayude, en lo que te haga mejor persona. Este es el comienzo de una nueva semana, puedes desperdiciarla o usarla para hacer cosas buenas. Lo que hagas hoy será muy importante, estás gastando un día de tu vida en ello. Cuando llegue mañana, ese día se habrá ido para siempre, lo habrás dejado atrás así que, haz que sea un buen día. Olvídate de tratar de buscar siempre algo que todavía no existe y céntrate en el mismísimo momento. Vas a ver como la ansiedad desaparece. Feliz semana Cáncer.\nLa luna llena del sábado en tu sector de recreación y romance puede ser una oportunidad para relajarte y disfrutar mucho. Durante los últimos meses, debido al enfoque a largo plazo en tu sector de trabajo y servicio, es posible que hayas estado bajo mucha presión. Esta luna llena puede ser la válvula de escape que te permita relajarte. Si puedes planificar una emocionante actividad, mucho mejor. Utiliza todas tus armas y haz que valga la pena. \nEl conversador Mercurio se une al sol en Géminis en tu sector social el martes. Esto agrega una chispa adicional a todo tipo de eventos y reuniones sociales.\nLos aspectos más silenciosos del fin de semana podrían encontrarte disfrutando de pasar tiempo en casa. Tal vez te resulte muy satisfactorio mirar una inspiradora película o leer una buena novela. En este momento, te agradará quedarte en casa y hacer lo que te gusta."}, "geminis": {"frase": "Deja que duela Géminis, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo…", "dinero": "Tienes el beneficio de la duda esta semana gracias a las influencias en tu área de política y los grupos. Un sueño que has mantenido cerca de tu corazón tiene oportunidad de desarrollarse conforme tus redes sociales te conectan a las personas a las que necesitas conocer. Puede que tengas que prestar más atención a tu sector de la diversión, el romance y los niños. Lleva esta alegre energía hacia tu trabajo.", "general": "La meta es dura Géminis, pero lo conseguirás. Estás en un proceso de adaptación, estás peleando fuertemente para que las cosas salgan como tú quieres. No hay Géminis que no lo de todo cuando realmente desea algo… y así estás tú ahora, peleando como el que más. Pero a veces también sientes que nadas a contracorriente, y al final, te acaba arrastrando. Los mejores comienzos, normalmente, vienen después que los peores finales así que piensa que el estrés que has podido pasar últimamente no será en vano… Si las cosas cuestan, es por algo, pero tú lo tienes claro, vas a por todo a muerte, a fuego, y ya no te importará quien se cruce en tu camino o quien quiera estar a tu lado, porque los de verdad están estarán…No hay más… Tu carácter será más poderoso que nunca pero debes creértelo, ahora mucho más. Rodéate de personas que te hagan crecer, no de personas que te estanquen o intenten hundirte, es obvio que sabes de sobra quienes son pero a veces, el problema es que intentas cambiar a los demás, aunque sólo sea por orgullo, pero no, debes aprender simplemente a alejarte, a veces, sin ni siquiera despedirte Géminis. Porque un mínimo acercamiento a lo que te hace mal puede suponer muchos pasos atrás… Cuesta dejar a un lado cosas en las que tenías mucha fé, pero a veces, si no las dejas jamás verás los miles de caminos que se te abrirán a los lados. No hace falta que digas todo lo que piensas o que hagas todo lo que crees que debes hacer, en ocasiones, dar media vuelta y dejar todo es lo mejor… Te va a costar la salud si no lo haces, y tu propia vida Géminis… No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes…\nAunque la Luna Llena en tu signo de esta semana podría ser la mejor del año para ti, tendrás que considerar tus prioridades antes de tomar cualquier decisión. La elección entre avanzar con planes profesionales o metas personales altamente significativas es una decisión importante que podría impactar tu futuro. No te apresures. En vez, tómate el tiempo necesario para considerar todas tus opciones. El fin de semana se vislumbra fascinante, aunque puede que llegues a comunicar más sentimientos de lo que te gustaría."}, "piscis": {"frase": "Crece Piscis, tienes que crecer, que elevarte, que volar hacia el destino que deseas, y si hay que dejar cosas atrás se dejan, al fin y al cabo todo son experiencias, y en tu caso, si no vas hacia lo que de verdad deseas, dejas de ser feliz… ¡Vuela!", "dinero": "Puede que tenga que haber algunos gastos relacionados con tu hogar esta semana. Podrías necesitar hacer algunos ajustes a tu presupuesto a medida que descubres que las reparaciones cuestan más o que alguien ha hecho una oferta más alta en una propiedad de inversión que la que tú hiciste. En lugar de abrumarte o enojarte, recuerda que un aspecto armonioso te ayudará a pagar las deudas existentes, aclarar cualquier cabo suelto en tu vida financiera y a sentirte más a gusto.", "general": "Está bien que la gente que te acompaña en la vida, comparta tus metas, tus logros, y también tus decepciones y bajones. Está bien que estén a tu lado en las buenas y en las malas. Pero ellos NO son tu felicidad Piscis, y no debes depender de nadie porque, si algún días te abandonan, te quedarás vacía/o por dentro.\nEl actual enfoque en tu sector de ejercicios y salud durante la semana podría dirigir tu atención hacia el gimnasio. De hecho, puede que una persona en la que quizá ya te hayas fijado te corresponda justo a tiempo para un espectacular Fin de Semana. Si ya estás en pareja, los próximos días pueden incluir mucho ejercicio, el cual podría tener lugar en la privacidad de tu alcoba. El tema romántico continúa este fin de semana, lo que trae aun más opciones de diversión."}, "leo": {"frase": "Tómate tu tiempo y cuando decidas dar un paso, hazlo con seguridad plena, como casi siempre lo has hecho. Y tranquilo, que todo llega a su tiempo…", "dinero": "Con tanta actividad en tu sector de dinero y valores, puede que estés revisando tus finanzas con un peine muy fino. El gasto está bajo control, excepto cuando se trata de embellecer tu entorno. Puede que exijas el tener interesantes colores, texturas y olores en tu hogar y en tu cuerpo. Tienes un intercambio armonioso de energía entre tu carrera y vida monetaria, pero asegúrate de que de verdad amas ese objeto antes de comprarlo y salir de la tienda.", "general": "No te bajonees porque un día no hayas conseguido todo lo que te habías propuesto, al día siguiente podrás crear otro tipo de oportunidades que te lleven a donde quieres. \nRoma no se hizo en un día. Y sal un poco más, que hay gente que te echa de menos, que echa de menos tu positividad, tus risas, tu ingenio, tus ganas…\nLa manera en que manejas tu tiempo ha sido problemática últimamente. Esta semana, sin embargo, la entrada del Sol a este sector hace que veas las posibilidades y soluciones que antes no veías. Si has estado pensando en lo mismo en los últimos tiempos, cambiar tu forma de pensar puede ser algo brusco pero, de esta manera, podrás considerar opciones que pueden funcionar a largo plazo. Por último, participar en un proyecto colaborativo puede ser muy gratificante."}, "virgo": {"frase": "No más paciencia Virgo. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso.", "dinero": "Puede que tu progreso financiero haya disminuido, pero las cosas están definitivamente mejorando. Se te pide que investigues tus gastos en cuestiones relacionadas con la familia, los niños, romance y diversión. Puede que te des cuenta de que había más de los que pensabas. El recortar algunos de estos -aunque sea un poco- podría significar más diversión a largo plazo, junto con menos preocupación. Te mereces un futuro libre de estrés.", "general": "No más paciencia Virgo. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso. Has llegado a un límite y se acabó lo que se daba, al menos hasta que de verdad encuentres una razón para darlo de nuevo. No es justo que tengas que aceptar daños, que tengas que aceptar desprecios o que tengas que seguir como si nada. ¡Venga ya! En la vida hacemos cosas, y sí, ojalá que algunas de ellas no hubieran sucedido nunca, sobretodo esas que retumban en tu cabeza una y otra vez. Pero todas ellas te hacen ser quien eres Virgo, y al final el conjunto es tu forma de ser. Si pudieras regresar para cambiar algo ya no serías tu, así que, vive, comete errores, ten recuerdos inolvidables, pero nunca dudes de quien eres, de donde estás y lo más importante, hacia donde vas. Nunca es tarde para empezar de cero, nunca es tarde para dejar de aguantar lo que sabes que no te hace bien. Así que, a partir de ahora deja de tener paciencia con lo que no te suma y empieza a respetarte un poco y a tener amor propio. Lo primero es eso. Feliz semana Virgo.\nA medida que Venus entra a tu sector de valores y autoestima, considera darte un gusto de la manera que más te parezca. Quizá te sientas en todo tu esplendor con nueva ropa o un nuevo corte de pelo. Lo que sea que hagas por ti puede ayudarte a tener más confianza, especialmente cuando sientes el cansancio generado por todo el arduo trabajo que has hecho. Y si sientes que los demás no agradecen todo lo que das, es tiempo de que te enfoques en ti."}, "libra": {"frase": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. ", "dinero": "Puede que estés pensando en cómo nivelar tus lados masculino y femenino esta semana. Uno quiere que avances en tus habilidades de comunicación para que puedas codearte con los grandes. No tienes que dejar que los demás verbalmente caminen sobre ti, ni tu tienes que dominar. Tu lugar de trabajo es donde puedes mostrar de lo que estás hecho/a para usar tu creatividad y habilidad para tratar con la gente.", "general": "No pelees Libra, no discutas, no pierdas el tiempo con nada ni con nadie. Esta semana estás apático por momentos, como si hubieras tirado la toalla en muchos aspectos de tu vida, como si ya no te importara pelear por algo que ves que no merece la pena. Pero el problema no es que digas “hasta aquí”, el problema es que sigues ahí, sin fuerzas, mostrándote casi indiferente hacia todo lo que gira en torno a ti, como si ya nada importara. Pero el caso es que sí que importan muchas cosas, muchísimas, pero debes dejar de lado de verdad las que ya no tienen cabida. Haz algo diferente Libra, tienes que curarte aún de algunos palos, tienes que darte un chute de fuerza y de energía y remontar como sea… Vete a una cafetería, solo, y piensa en todo lo que ha pasado, escríbelo, acuérdate de cuanto tiempo has estado dando todo de ti, plantéate si merece la pena seguir haciéndolo… A veces, para curarte de todo ese estrés emocional hay que descansar, y a veces descansar es ocultarse del mundo por un tiempo, es tener todo lo que necesitas dentro de ti. Quizás sea bueno que te alejes de lo que te daña y lo veas desde fuera, como un espectador Libra, vas a ver muchas más cosas de las que creías ver, vas a sentir que es cierto que mereces un cambio.\nCon Marte ahora entrando a tu sector de rutina y estilo de vida, puede que tengas ganas de hacer algunos cambios radicales. De hecho, esta podría ser tu oportunidad para recortar tu lista de actividades y formular un horario que te convenga más. Sin embargo, con Mercurio, tu planeta Venus, retrógrado en este momento, la semana por delante parece estar llena de encuentros y debates sobre asuntos financieros y cuestiones personales. No huyas de estas conversaciones. Lograr un cambio positivo depende de ellas."}, "tauro": {"frase": "Esta semana viene un poco movidita, es cierto. Es una semana de transición y de cambios. Acabas de soltar una cosa y vas a tomar otra con rapidez y algo muy importante se avecina. ", "dinero": "Es necesario que esta semana recuerdes lo que aportas a la mesa. Tu panorama de deuda está a punto de ponerse de color de rosa, porque es posible establecer con cuidado y de manera realista los planes de pago con los bancos y los acreedores. Pero puede que no puedas conseguir todo el apoyo que requieres de tus redes sociales. En lugar de venderte a un precio muy caro, recuerda lo que tienes que dar. Es mejor el saber lo que vales, aunque no sea evidente ahora.", "general": "Sí, la vida te ha dado muchos palos pero quieres seguir adelante, quieres probar cosas diferentes, quieres disfrutar sin tener que pensar si lo que haces está bien o mal para el resto, si es políticamente correcto…\nCon el Sol en la parte superior de tu carta, te prepararás para brillar. Sin embargo, es posible que debas tomar en cuenta tus prioridades antes de intentar pedir un ascenso o lograr una meta. Ciertos asuntos en tu hogar podrían restarle valor a tus planes, y es posible que tengas que esforzarte para lograr que ciertos asuntos se solucionen. Cuidar de tu salud también podría valer la pena esta semana con Saturno entrando a su fase retrógrada. Tómate tu tiempo y disponte a asumir plena responsabilidad por tu bienestar."}, "aries": {"frase": "Te has llevado tantas decepciones este tiempo atrás por creer a todas horas que las cosas saldrían como tú querías que te has propuesto directamente no planear, dejar que la gente que se quiera acercar a ti se acerque, no presionar, ya vendrán solitos, no preparar con demasiado tiempo los planes, hacer lo que te apetezca hacer en cada momento.", "dinero": "Es una semana un poco difícil. Probablemente quieres tomar medidas, sobre todo cuando se trata de gastar en tu casa. Sin embargo, los aspectos restringen tal para tu disgusto. El hacer las cosas de la manera más tradicional o conservadora trae los mejores resultados cuando se trata de la línea de fondo. Es probable que el presionar demasiado fuerte para lo que quieres sea rechazado por las energías más fuertes.", "general": "A veces te preguntas por qué la vida es tan difícil, por qué se te hace cuesta arriba todo a veces… Es necesario Aries, porque los conflictos, te empujan a ver más de lo que realmente verías si no hubiera pasado nada.\nEl sol viaja a través de la última parte de tu sector espiritual esta semana y luego ingresa a tu signo el domingo para una estadía de cuatro semanas. Como resultado de esto, puedes comenzar a sentir más energía y dinamismo en general. Antes de esto, que no te sorprenda sentir intranquilidad; aunque todavía no sea el momento de lanzar tu último proyecto o idea. Puede que deban acomodarse algunas cosas antes de hacerlo. Sin embargo, durante los próximos días, todo comenzará a fluir. \nLa luna Llena del sábado puede ser una oportunidad para escuchar a tus instintos, que pueden guiarte de la mejor manera posible para progresar. El fin de semana trae consigo un aspecto muy inspirador entre el delicioso Venus y el generoso Júpiter, que podría inspirarte a comprar algo lindo para tu hogar o tal vez organizar una reunión social."}, "escorpio": {"frase": "Tu mente últimamente se pone siempre en lo peor, y todo debido a tus experiencias pasadas, pero no Escorpio, no imagines cosas que aún no han pasado y que probablemente no vayan a pasar. Disfruta más lo que tienes en tus manos ahora. Viene algo muy bonito, después de todo…", "dinero": "Tu vida financiera está activa esta semana. Se te está pidiendo que cambies tu forma de ver el dinero en tu vida. Esto podría abrir un nuevo canal para manifestar nuevas fuentes de ingresos si mantienes tus ojos bien abiertos. Utiliza tus puntos fuertes para trabajar en pagar tu deuda. Tienes todo lo necesario para disminuir considerablemente esas facturas. Sólo destina de tus ingresos lo más que puedas y ve los números disminuir exorbitantemente.", "general": "Te estás dando cuenta de quien sí y quien no Escorpio. Y además bien rapidito. Ya no te apetece pasar ni una más por alto, ya no te apetece tener que sonreír si no te apetece sonreír. Es cierto que te adaptas a todo Escorpio pero ahora sí te vas a alejar de lo que no te hace ni put* gracia y aquí se incluyen momentos, personas y situaciones. Esta semana estás a tope Escorpio, no te apetece anclarte en ningún sitio, no te apetece sentarte a ver la vida pasar. Nada de eso, quieres sol, quieres que el aire te de en la cara y salir a pasar el rato con amigos, socializarte y divertirte sin tener que pensar en nada más. Amplía tu mente Escorpio, amplía tu mente y tómate una temporada sabática, aunque sean unos días o unas semanas. Haz lo que tengas que hacer pero hazlo con calma, y apaga el teléfono por favor. Si en realidad quieres tomarte un tiempo por y para ti no puedes estar ahí todo el día enganchado a todo. Esta semana tienes que cargar pilas, y debes cargarlas pasando tiempo con las personas que quieres y dejando un poco a un lado algunas obligaciones y responsabilidades. No está mal de vez en cuando descansar del mundo que te rodea, aunque sea un poquito. Desaparece y resístete a la tentación de atacar Escorpio, da igual tener la última palabra en algunos casos. A veces es mejor tener paz.\nCon el actual enfoque en tu sector de estilo de vida, podrías sentir motivación a ajustar tu rutina de salud. Venus entra a este sector el martes, por lo que puede que tengas que empujarte a hacer ejercicio todos los días o apegarte a una dieta. Lo que realmente necesitas es confianza y tener fe en ti, incluso si tal ha sido sacudida últimamente. Júpiter está ahora avanzando, por lo que poco a poco te percatarás de que sientes más seguridad y tienes más capacidad para lidiar con los problemas y asumir retos."}, "capricornio": {"frase": "Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos…", "dinero": "Tienes una energía increíblemente psíquica ahora. Podrías darte cuenta de que podrías hacer algo de dinero a través de la intuición pura. El estar en el lugar correcto en el momento adecuado para obtener información sobre una oportunidad nueva y excitante, el tener cierto latido sobre lo que pasará en la bolsa, o soñar con una nueva idea de negocio; todos califican. Tu creatividad se encuentra a gran altura. Sólo asegúrate de que las deudas que tienes pendientes sean atendidas primero.", "general": "Deja de esperar al futuro Capricornio, deja de esperar lo que viene. Empieza a gastar menos tiempo pensando y pensando, planificando qué harás, qué vendrá, qué lograrás o qué perderás. Haz Capricornio, haz y siente, deja de dudar de ti mismo, a veces sólo se trata de actuar en el momento sin plantearte cuestiones todo el tiempo. Arriésgate si es necesario pero no te quedes con la duda de qué hubiera pasado si… No te compares con los demás, no trates de buscar respuestas a todo. La vida llega como llega y tienes que saber afrontar lo que viene. Sé fiel a tus experiencias pasadas. Si ya has pasado por algo no repitas los mismos errores de nuevo. No te ajustes a los pensamientos de los demás, no vayas detrás como perro, en serio Capricornio, vive un poco joder, pero vive aquí y ahora, el presente. Acepta que no puedes controlarlo todo, sacrifica lo que puedes dejar ir Capricornio, y sólo así podrás lograr lo que realmente quieres. Tienes el poder de deshacerte de lo que ya no marcha, de lo que no funciona, tienes el poder de destruir muchas cosas y de reconstruir otra vez lo que mereces la pena. Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor Capricornio, sin remordimientos.\nCon la entrada de Venus a tu sector espiritual, aprovechas para tomarte un tiempo extra y ayudar a aquellos que realmente lo necesitan. Participar en un evento caritativo o visitar un asilo de ancianos o a personas enfermas puede resultarte gratificante. Aun así, otra parte de ti siente ganas de seguir adelante y este es el momento perfecto para hacerlo. Cualquiera que sea tu plan, no esperes hasta el año próximo para ponerte en marcha. ¡Este es el momento adecuado!"}, "acuario": {"frase": "Vas a atraerlo todo… Todo lo que desees. Así que, ten cuidado con lo que quieres, piénsalo bien porque ahora tu vida está en tus manos y en tu mente…", "dinero": "Es importante que comuniques tus ideas con la mayor claridad posible esta semana. Di las cosas difíciles en las juntas de escuela o de negocios que tengas. Cuanto más puedas hacer esto, más pronto podrás volver a la normalidad. Mientras tanto, tus esperanzas y sueños podrían ser un poco borrosos en cuanto a detalles. Tómate tu tiempo para enfocarte en los objetivos personales y financieros.", "general": "Tienes que ser tu prioridad ahora, tienes que cuidar de tus necesidades antes que de las demás Acuario. Has perdido mucho por tomar decisiones que no eran las correctas, por intentar dar oportunidades en balde… Tienes que ser un poco egoísta Acuario, ahora más que nunca. Tu tiempo vale oro pero últimamente parece que no lo valorabas como tal, dedícate a las cosas importantes, las que te van a dar frutos, las que te van a hacer sentir bien contigo mismo/a. Muévete del sitio en el que estás si eso no lo encuentras, cambia de país, de ciudad, de barrio, de entorno. Lo que sea Acuario, cambia lo que sea para alcanzar lo que crees que puedes. Piérdete las veces que haga falta, prueba aunque no estés seguro de si las cosas saldrán bien o mal, si tu corazón y tu instinto te llaman, ves. Cuida de tus emociones Acuario, cuídalas bien y que ahora sean lo más importante de todo. Tienes derecho a elegir qué tipo de gente quieres en tu vida, puedes alejarte de las amistades tóxicas Acuario, debes olvidarte de las conexiones que sabes que no van a ningún lugar. Esta semana tienes que planificarlo todo, tienes que comprender que si no das el paso tú nadie lo hará, es sólo un empujón hacia tus sueños y tus metas. No te estanques, y vuelve a ponerte el primero en todo.\nEsta puede ser una oportunidad para investigar a profundidad. Si estás pensando en comenzar un negocio o ramificar uno que ya tienes, el trabajo que hagas ahora puede pagar grandes dividendos en el futuro. También podrías formular ideas que podrían ganarte mucho y que ahora podrían estar en condiciones de ser puestas en práctica. En casa, comprometerte a decorar, tener una gran celebración o trabajar en otros proyectos hogareños podría verte dando pasos positivos. Por último, ¡una sorprendente noticia podría llegarte!"}}