{"libra": {"personal": "You might put a lot of effort into the appearance of your house. Some people you'd like to impress could visit your home tonight, libra. You should be especially intuitive now, so don't be surprised if you anticipate what they'll say before they say it. Make it work for you! Success through entertaining and the astute use of intuition are highly indicated.", "amor": "The day's planetary configuration indicates that you may experience a strong intuitive feeling about someone you know. The realization may come that you are bonded to this person in a particularly close way, and that you know them at a very deep level. This may affect your attitude, which, if previously distant, may now become much closer. You will feel a warmth that you never noticed before.", "trabajo": "You will take a giant step up today. Don't be afraid to do so. The ground you are on is solid and trustworthy. You will be recognized and rewarded for your incredibly reliable nature and fabulous memory. Don't hesitate to flaunt these qualities."}, "sagittarius": {"personal": "You're at a dramatic climax in your monthly emotional cycle today, sagittarius. It's quite possible that you will erupt like a volcano. Don't be ashamed about releasing these emotions. Your feminine and masculine natures are connected, and they're working harmoniously to express themselves to the fullest. Open up the gates of communication and let the stampede charge through.", "amor": "There is a lot to be said for a burst of passion. Today you have a chance to get all hot under the collar about someone whom you may have only considered in passing. Whether it develops into true love remains to be seen, but you have to start somewhere. So put on your most seductive eveningwear and say it like it is.", "trabajo": "Feel free to break from your normal routine today. This is a good time to experiment. You may discover that a new procedure is actually more effective than your usual one. Be patient with others who may not catch on as quickly as you do."}, "cancer": {"personal": "You may have spent the past few weeks exploring other horizons, Aries, meeting new people, going out more frequently, or taking short trips. But there's a significant change of rhythm in the air. You will settle down and bask in the comfort of your home. You will find that you have just the incentive you need to stabilize yourself for a while. Expect some pleasurable moments in the domestic realm.", "amor": "The astral configuration means that you will have an interesting day in terms of love and romance. It may not be you who does all the wooing, which is unusual, but rather the person that you are attracted to. You generally adore the thrill of the chase, but once you know you have their undivided attention, you tend to lose interest. Perhaps this time it will be different.", "trabajo": "Take a look at the people around you and ask yourself how they are influencing you and your choices. Your tendency is to fall into a rhythm that other people have established. Ask yourself if you want to end up like those you associate with."}, "scorpio": {"personal": "Keeping things in balance may be more trouble than it's worth, scorpio, so don't force the issue. Sometimes it's necessary for our personal growth to let the pendulum swing all the way to one side. The more you can let go and accept that everything isn't going to always be peaceful and harmonious, the better able you will be to deal with the sudden emotional turmoil that is bound to arise.", "amor": "The funniest things can happen whilst at work. With today's planetary energy making a very favorable impression on your day, you can expect some fast action in the office, or rather a conversation that very rapidly leads you to make the kind of arrangement you have been secretly hoping for. You can look forward to a great evening with someone whom you can share your thoughts and heart with.", "trabajo": "Move beyond petty squabbles today so that you can see the bigger picture. There is opportunity in conflict, whether you realize it or not. The object of the game is not who is right and who is wrong. The object is improving your business."}, "aquarius": {"personal": "There's nothing worse than last-minute details, Capricorn. Concentrate on an important upcoming event. Make sure you have everything in line now so you don't get caught dealing with that one thing that ends up putting a monkey wrench in your plans later. Anticipate the problems that you're likely to encounter and take actions now that will nip these situations in the bud.", "amor": "The energy of the day may make you extremely aware of how fortunate you are. You have a wonderful, caring, nurturing partner who only wants the best for you. And perhaps that's just the problem. You can have too much of a good thing. So, out of the blue comes someone else, who only wants to very wicked and naughty. The choice is yours - and yes you are definitely lucky!", "trabajo": "                \nToday is an \"off\" day for you with regard to your career. Don't sweat it. It is simply one of those days. Nothing seems to be going right, but this doesn't mean that you are doomed forever. Go easy on yourself and be patient. Things will improve.\n                \n                "}, "taurus": {"personal": "Stand back and let someone else take the reins today, Gemini. Trust in others. There are many helpful hands out there to guide you. The most important thing is to let go and have confidence that others will direct you. They will if you let them. Your brain may buzz to the point that you feel you've lost control. Relax your mind and calm your nerves.", "amor": "Socially this is a wonderful day, as you may get to meet a whole new crowd of people who are exciting, fascinating, and certainly worth getting to know. The planetary alignment encourages you to share your feelings where appropriate, but not to get too carried away by ardent promises, as things may appear slightly different tomorrow. Not much, but possibly just a littleso be sensible!", "trabajo": "What others see as wrong or undesirable may be exactly the career opportunity that you have been looking for. You are likely to spot tremendous potential in something that others discard without a second glance. Embrace your strength today."}, "leo": {"personal": "You're at an emotionally climactic point now, Aquarius, and you might find that harsh opposition is coming at you for no clear reason. There's a stubborn, strong force surrounding you, and you should be aware that the more rigid your viewpoint, the harder it will be for any resolution. Compromise is an essential element of the day.", "amor": "Today contains the potential for a lot of drama and emotion, leaving you feeling completely drained. It's not that you want to be at the center of a major confrontation, but because you have a previous track record for breaking down problems into their respective issues. If you or your loved one are to have a chance at working this out, you must try be sensitive where possible.", "trabajo": "Today marks the start of a four-week period that asks you to put more fun and creativity into your career. Let your work be an extension of your creative self-expression. Use this time to let your artistic spirit shine. Put yourself out in the world."}, "virgo": {"personal": "People may want to talk a great deal, but they're avoiding their feelings today, virgo. Put your emotions on the back burner and let your mind take over. Deal with the facts and make sure your emotions don't interfere with the information you receive. Things can get clouded if you don't stay true to the communication that's taking place. Be conscious of the impact of your words.", "amor": "Today may be a time to remember for a variety of reasons. You could find that a particular conversation associated with the past brings to light the memory of someone who could become connected with your present. You may feel the urge to contact them again after a very long time, and could well be pleasantly surprised by the outcome of this occasion.", "trabajo": "Overall, your thinking is quite clear and grounded, but someone else is planting seeds of doubt in your head. Someone with a rather inflated view of himself is blatantly against your current mode of thought. Align with your truth, not someone else's."}, "capricorn": {"personal": "Excitement mounts in your household when some new equipment comes into your possession. This could involve a computer, phone, or some other device. This could make a big different to everyone, but make sure you don't treat it like a toy. You'll want it to last a while!", "amor": "Today's planetary influences could well make you sit up and take notice, especially as it could spark off an exciting conversation with someone whom you have been dying to get to know much better. One thing you will quickly realize is that they share your quirky sense of humor, and enjoy talking about the same kinds of things. You will want to get in touch again.", "trabajo": "Continue the good work that you started yesterday. The momentum is building so don't slow down now. If anything, you have more energy today than you did yesterday, so channel this into your work instead of letting it to go waste."}, "gemini": {"personal": "Some strange news concerning friends who live far away could come to you secondhand today, Sagittarius. Attempts to reach the people in question may prove fruitless, at least now. Withhold judgment about what you hear until you talk to your friends, as much of what is passed on to you is likely to be misinformation. Tomorrow you should have better luck reaching them.", "amor": "Today your partner may have a desire to take you somewhere completely different. You both want to experiment with new ideas. This will do you a lot of good, especially if you have been going out to the same old haunts. You may find that it brings out a whole new aspect of your relationship and brings you closer together.", "trabajo": "Your aggressive drive has a hint of fantasy to it, creating the perfect recipe for success. Don't be afraid to let yourself dream, while also keeping your feet firmly planted on the ground. This is a winning combination that will serve you well."}, "aries": {"personal": "A possible change in direction might arise today. You could meet someone new or run into someone you haven't seen in a while who offers you a chance to change careers. Or it could become clear that you need to pursue your art or hobby full time. Whichever it is, Pisces, this is a great day to pursue it, even if you have doubts. Your past accomplishments afford you an advantage.", "amor": "Your partner may have had enough of your royal nature, and feel like being alone today. You have a chance to show how much you care by allowing them time to themselves. If you complain and whine, you are bound to get on their nerves, affecting their opinion of you. You could do with a little space, as well.", "trabajo": "The week is off to a slow start for you and you are likely to be bogged down with emotional issues left over from the weekend. Do your best to focus on the present, instead of getting caught up in the past or in fantasies about the future."}, "pisces": {"personal": "You're at an emotional climax now, pisces. Things are coming to a critical point. Little issues in your relationships that you've ignored are coming back to haunt you. Someone could be trying to cross you at this time, or maybe it just feels that way. Don't get overly paranoid. The whole world isn't out to get you.", "amor": "A sunny atmosphere will pervade the air today, especially given the current planetary configuration. There is a feeling of optimism all around. You and your loved one could take advantage of this to just enjoy being together, and also to enjoy the presence of treasured friends. It's a great time to hold a party to celebrate the good things in life and the wonderful company around you.", "trabajo": "You sense that you are destined for a higher purpose. Don't disregard this voice inside that insists that you are bound for greatness. Nurture this idea and actively cultivate these important goals instead of letting them get lost in the mundane."}}