{"sagitario": {"dinero": "Es posible que no tengas total equilibrio ahora. El hogar y las emociones internas se destacan, por lo que es posible que te falte confianza o una base firme desde la cual operar. Debido a que las cosas están  cambiando allí, tus sueños están en vivo con todo tipo de imágenes y extrañas señales. Practica la paciencia con tu mente inconsciente, está tratando de decirte algo que te traerá abundancia con el tiempo.", "general": "Deja de creer que sabes lo que necesitan. En serio, a veces tener tanta empatía puede ser un problema. Siempre estás haciendo un esfuerzo por adaptarte a lo que los demás necesitan y como siempre también, te acabas olvidando de ti misma/o. \n No lo has pasado del todo bien pero empiezas a renacer sagitario. No quieres mal rollo ni tampoco a personas que te causan una ansiedad ni un estrés terrible a tu lado. Aunque tengas responsabilidades, el enfoque en diversión y ocio continúa, lo que podría ser una pequeña distracción. Quizás aún no puedas comprometerte con tu rutina y con hacer más cosas, pero durante las próximas semanas entrarás en ritmo. La inquietud puede hacerte buscar otras opciones y que te cueste decidirte, pero un descubrimiento se hace posible gracias a esto. Además, los servicios de un instructor o profesor podrían ser invaluables para alcanzar tu máximo potencial."}, "cancer": {"dinero": "Con el Universo afectando tu sector profesional, puede que se trate sobre el pasado, trabajos anteriores, las elecciones pasadas de carrera, o incluso empleadores anteriores. Sin embargo, un aspecto armonioso afecta a tu sector de vidas pasadas, karma, e instituciones, por lo que puede que no sea una mala idea prestarle atención a los aspectos más esotéricos de tu vida. Lo que haces para ganarte la vida afecta a los demás, no importa cuánto dinero ganes. Asegúrate de que es algo que no te genere consecuencias kármicas más tarde.", "general": "Si te retienen o si no te animan a hacer lo que de verdad quieres hay algo que falla. Sea quien sea cancer. \n Y quizás también deberías meditar acerca de qué es lo que más te conviene. El tiempo es el único que al final te regenera y te vuelve a dar esa vida y esa luz que siempre cargas. La semana por delante podría tener un par de exigencias para ti a pesar de que ya quieres progresar. Algunas ideas sobre la temporada de festividades que se aproxima podrían coincidir con la decisión de organizarte y quizás hacer tus regalos. En el trabajo, tal vez sea necesario renovar tu situación actual, en especial si los métodos viejos ya no están a la altura. Un par de cambios podrían transformar las cosas para bien. Por último, el romance parece bastante prometedor, ya sea que estés con alguien o te hayas enamorado recientemente."}, "geminis": {"dinero": "Es posible que tengas arrinconado al mercado de la hospitalidad y las industrias de planificación de eventos, pero esta semana el Universo te está pidiendo que ramifiques y utilices tus habilidades de una nueva manera. Hay tensión entre tu familia, tu vida romántica y el sector de deuda. El gasto puede haberse vuelto mayor recientemente a lo que tu presupuesto puede manejar. Esto está causando estragos en tus planes a largo plazo. Reduce gastos en consecuencia.", "general": "Está bien que la gente que te acompaña en la vida, comparta tus metas, tus logros, y también tus decepciones y bajones. Está bien que estén a tu lado en las buenas y en las malas. Pero ellos NO son tu felicidad geminis, y no debes depender de nadie porque, si algún días te abandonan, te quedarás vacía/o por dentro.  Podrías estar con poco dinero al comienzo de la semana, pero es una fase temporal. Si haces planes para este período, puede que te evites muchas dificultades. A medida que avanza la semana, Venus ingresa a tu sector monetario. Esto podría encontrarte gastando de más en lugar de ahorrar; en especial con respecto a los pequeños lujos. El fin de semana podría ser bastante especial y muy romántico a medida que el extravagante Júpiter se alinea con el soñador Neptuno. Si tienes una cita especial planeada, debería ser una cita para recordar."}, "piscis": {"dinero": "Eres como una pantalla en la que otros pueden proyectar sus esperanzas, temores, logros y mucho más. Esto te permite el tener muchas caras. Así que si quieres un mejor trabajo o una mejor posición en la cadena alimenticia, actúa como si ya estuvieras en esa posición. Los aspectos te ayudarán a manifestar los cambios financieros que quieres ver en tu vida y a ahorrar para el futuro.", "general": "Tienes una sensación algo extraña, como si entendieras, por fin, que estás fuera de onda, que no te encuentras en el lugar donde de verdad quieres o mereces estar. Pero esto es solamente una elección piscis, y ahora puedes elegir lo que quieras. Con un enfoque en tu sector de horizontes lejanos, puede que disfrutes mucho esta y las próximas semanas. El contexto estelar te anima a darte gustos al máximo con tu amor por los viajes y las nuevas experiencias. Si no has viajado en algún tiempo, los próximos días podrían encontrarte organizando unas vacaciones, preparándote para un viaje o tal vez disfrutando de una caminata por un sendero de excursionismo. Este es el momento para recibir las nuevas oportunidades y aventuras, ya que te beneficiarás ampliamente al hacerlo."}, "leo": {"dinero": "Esta semana recibirás un mensaje diciéndote que es tiempo de darle seriedad a tu carrera y a algunas figuras importantes en tu vida. Si estás tratando de salir adelante, puede que sea mejor que tomes una pausa de unos meses, prepararte para asumir una nueva posición, y así lograr un cambio. Aunque usualmente estás listo/a para la acción, tendrás que esperar un poco ésta vez.", "general": "Llevabas un ritmo un poco alocado leo, todo mezclado con dudas existenciales, un futuro incierto y si, altibajos constantes. Te encuentras un poco agotado por todo, sin tener aún muy claro por dónde tirar y qué camino elegir. Vives al día, el instante, el momento, mañana ya veremos y eso está muy bien pero cuando te da un momento de bajón, te hundes, y mucho. En realidad ¿es lo que quieres? Te das cuenta de que no puedes seguir así, que necesitas asentarte, “centrar” la cabeza, pero en un momento determinado todo lo que piensas se va de tu cabeza. “¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate leo, que no te entre la locura. Ni todo es tan malo ni todo es tan bueno. Eres demasiado nervioso y te estresas rápidamente pero eso no tiene que llevarte a hacer ninguna locura. Al revés, siéntate y, por unos minutos, aunque sean sólo 5, piensa en lo bueno que tienes, aunque lo malo pueda ser muy muy malo, y dedícate de pleno a cuidarlo. Y si tienes que relajarte más, hazlo, y si tienes que buscar alternativas a esos bucles mentales que parecen no tener fin, pues hazlo también. Con la mente despejada y, sobretodo haciendo una lista de lo que te conviene y no te conviene, tomarás el rumbo de tu vida. Y ahora cuídate más que nunca y sobretodo pon mil ojos a tu alrededor porque sabes que hay envidiosos que tienen asuntos pendientes contigo y aprovecharán cualquier momento para hacer daño, de una forma o de otra, y sobretodo, aprovecharán los momentos en los que estés bajo de ánimos para atacar y debilitarte aún más. Cuídate un poquito más leo, quiérete un poquito más, y pon la mente en blanco todo lo que puedas… Las opciones de ocio pueden ofrecer algunos encuentros interesantes y nuevas experiencias que podrían darle optimismo a los próximos días. Sin embargo, tal vez también necesites un momento de tranquilidad para tomar una decisión clave. Esto puede permitirte apreciar los pros y contras, y averiguar qué es lo mejor para ti y tu familia. Tus instintos también pueden ser una guía útil en esta situación. Mientras tanto, una conversación muy interesante podría ser el comienzo de una nueva amistad que te brinda apoyo."}, "virgo": {"dinero": "Esta semana hay ciertos aspectos afectando tu expresión personal. Es posible que sientas inspiración por los estilos del pasado o simplemente una forma relacionada con la forma en la que solías pensar en ti y cómo cambiar tu enfoque. El cosmos te ayuda a atraer más a corto plazo y considerar cómo podrías añadir más fuentes de ingresos.", "general": "Tienes la necesidad de tener tu mente en paz, ponerla en blanco, no pensar NADA, pero como eso es casi imposible, y más para ti, lo que debes hacer es elegir el camino que quieres tomar, enfrentarte a ello y tomar una decisión. Esta semana tiene un brillo especial con el Sol aún viajando a lo largo de tu sector social. Además, la entrada de Mercurio a esta misma zona podría llevarte a buscar grupos de interés o conectarte con personas que piensan como tú. También puedes obtener muchos beneficios al fomentar contactos asociados con tu vida profesional o en el mundo de los negocios, porque puede que tengan buenos consejos y oportunidades para ofrecerte. A partir del viernes, todo el esfuerzo que le dedicaste a un plan puede rendir frutos."}, "libra": {"dinero": "Cierta actividad en tu sector de dinero y de valores hace que sea prácticamente imposible evitar todas las ofertas y las oportunidades de ganar más a corto plazo. Haz heno mientras el Sol brilla. Esto es especialmente cierto ya que algunos de los aspectos son desafiantes. Puede ser que tu vida en el hogar sea un poco caótica ahora. No gastes más de lo que deberías.", "general": "La gente no hará siempre lo que tu quieres, la gente no agradecerá ni te dará lo mismo a ti, pero no, no te decepciones, es tiempo de dar un giro a todo. Sinceramente ¿de qué te saca dar más vueltas de lo debido a cosas que realmente no te hacen bien? Entrena tu mente, entrénala para ver las cosas buenas hasta en lo peor. Lo que parecía que no tenía solución, de repente lo tiene, las excusas que a veces ponías sólo por el miedo a que algo peor pasara ya no están. La felicidad se puede hallar hasta en los momentos más oscuros si somos capaces de usar bien la luz, y de eso, estás más seguro que nunca. Pues adelante libra, la luz está en tus manos, solamente tienes que alumbrar lo que de verdad te conviene, ya basta de ir detrás de cosas o personas que lo que intentan hacer es apagarte, eres fuerte, y estás conociendo gente nueva que puede apoyarte en todo. Era lo que necesitabas, dar un pequeño cambio a tu vida, poner importancia a lo que la tiene, quitarle importancia a lo que ya no la tiene. No revuelvas una herida que está cicatrizada. ¿Para qué? Para nada… Probablemente ya seas el centro de atención, con el animado Júpiter y el alegre sol en tu sector de metas y ambición. Sin embargo, el encantador Venus también ingresa a ese mismo sector el martes. Esto te ayuda a progresar si tienes un poco de encanto y tacto. Incluso los acuerdos más difíciles pueden ser más llevaderos y sencillos si tienes esto en cuenta. Por otro lado, una poderosa conexión entre el prudente Saturno y el incansable Urano podría dar como resultado el buen progreso de una colaboración. Puede que la conclusión no esté demasiado lejos."}, "tauro": {"dinero": "La actividad en tu sector de grupos y política te insta a dejar de esconderte detrás de e-mails y textos para hacer negocios. El teléfono está bien a veces, pero si quieres que te recuerden, lo mejor es presentarte en persona. Los encuentros con nuevos clientes en un entorno social pueden conducir a rápidas ventas, mientras que con colegas existentes pueden cimentar el trabajo en equipo. Puedes sentir que estás detrás de la curva de alguna manera, pero estás exactamente donde tienes que estar.", "general": "A veces te preguntas por qué la vida es tan difícil, por qué se te hace cuesta arriba todo a veces… Es necesario Capri, porque los conflictos, te empujan a ver más de lo que realmente verías si no hubiera pasado nada.  Con el comunicativo Mercurio en tu sector social conectando con el suertudo Júpiter en tu signo, puede que sea el momento de moverte hacia nuevos círculos y explorar actividades nuevas para ti. Si bien a veces no estás de acuerdo con las ideas de los demás, esto puede ser una curva de aprendizaje positiva que te anime a reconsiderar tus planes y, tal vez, a aceptar desafíos incluso más grandes. Enfocarte en tus metas y ambiciones puede impulsar tu determinación para dar lo mejor de ti."}, "aries": {"dinero": "Este período se trata de encontrar ese perfecto equilibrio entre trabajo y vida personal. El amor y la creatividad se unen a la acción para afectar tu empleo y asuntos de salud. Esto puede significar que por primera vez estás dando en el tino – ni te estás cansando demasiado ni tampoco vagando. Es probable que recibas elogios por el trabajo que has terminado y se te encarguen tareas aún más difíciles en el futuro.", "general": "Sólo hace falta que tu mente haga click aries, y que te des cuenta de lo que es importante y de lo que no. Aprende a dejar pasar, aprende a dejar que lo malo se acabe yendo solo… Sin necesidad de forzar, sin necesidad de pensar demasiado en ello. Igual que llegó, se irá. Acuérdate de otras veces, de cuando pensabas que las cosas eran un desastre, de cuando creías que no podrían ser peor. Y pasaron, y todo volvió a mejorar… El enfoque en tu sector de estilo de vida y bienestar es particularmente fuerte esta semana y esto podría darte la oportunidad de explorar nuevas maneras de sentirte en buen estado e increíblemente. Sin embargo, si estás buscando información para hacerlo, asegúrate de que las fuentes sean confiables. Por más que quieras hacerlo por tu cuenta, puede que descubras que la ayuda de un experto o un entrenador profesional te ayude a dar un buen primer paso."}, "escorpio": {"dinero": "Puede que esta semana sea necesario protegerte contra el engaño, incluso si se hace en nombre de la protección de los sentimientos de alguien. Algunos aspectos de tu sector de relaciones demuestra que tú o alguien más podría tener la tentación de torcer la verdad en cierta correspondencia. Pon más atención y responsabilidad en tus comunicaciones. Las mentiras, no importa cuán pequeñas o bien intencionadas sean, pueden ser contraproducentes ahora y corres el riesgo de arruinar lo que podría ser una sociedad financiera importante.", "general": "Ha llegado el momento en el que debes preocuparte exclusivamente de ti mismo, es más, nadie te hará más feliz que tú. Tienes que cumplir metas escorpio. No tengas miedo de expresar lo que sientes ni tampoco intentes tapar lo que sabes que no debes. No te calles, no dejes que haya malos entendidos por esto. Dentro de poco organizarás un viaje, y será lejos. Eso es lo que más necesitas ahora, motivarte, sentirte vivo otra vez, sentir que todo merece la pena, que empezar de cero no es ir hacia atrás si no tener una nueva oportunidad para hacer las cosas bien. Recuérdate de qué pasta estás hecha y haz lo que tienes en tu mente, competa tus sueños, muévete hacia lo que de verdad te motiva escorpio. Hay personas que están cerca de ti que merecen mucho la pena, y tú lo sabes, y tratas de hacer que se queden a toda costa. Está bien escorpio, siempre hay que hacer todo lo posible para que salga bien, y gracias a ti, el amor crecerá mucho, pero recuerda que es cosa de dos. Que no está bien que una persona lo tenga que dar todo siempre. Si no hay interés por la otra parte lo mejor será cambiar los planes. No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo. ¿Podría el año que viene ser aquél en el que hagas tu gran despliegue? Con el sociable Júpiter ingresando a tu sector de carrera y ambición el jueves, todo es posible. Esta semana marca el inicio de una fase muy positiva en la que el cielo es el límite. Durante los próximos días, sin embargo, tal vez tengas que lidiar con algunas personas obstinadas, y la forma en que lo manejas puede impresionar a los demás o no. Tener tacto podría ser clave cuando se trata de expresarte."}, "capricornio": {"dinero": "El Universo está indicando la necesidad de abordar tu aspecto personal. Tus relaciones personales y profesionales son las más afectadas. Toma medidas concretas para volver a conectar con viejos conocidos o profundizar las amistades profesionales existentes. El dinero es lo que le sigue.", "general": "Es algo muchas veces inconsciente. Es algo que quizás tu cuerpo quiere esconder porque en el fondo, te encanta parecer que eres una persona fuerte y sí, incluso poco demostrativa, pero sabes que en realidad no es tan así. \n que quizás te hagan tener un futuro mucho mejor y más satisfactorio. Los asuntos de hogar y familia cobran importancia cuando el sol en Escorpión te lleva a mirar más en profundidad problemas asociados. De hecho, la luna llena del viernes podría poner en el centro de atención el motivo exacto por el cual estás teniendo dificultades y lo que puedes hacer al respecto. El truco está en no exagerar sino mantener la calma. También aparece una temática espiritual para animarte a buscar bajo la superficie. Si haces esto puedes llegar a una valiosa reflexión. Por último, el actual enfoque en tu sector de intimidad podría llevarte a tener una conversación de corazón a corazón."}, "acuario": {"dinero": "Este período se trata de tus relaciones. Puede que un montón de gente nueva entre a tu vida, lo que podría ser ideal para socializar y conocer a otras personas en tu campo. Las relaciones viejas y rancias que parecen no traerte nada pueden estar desapareciendo, cambiando dramáticamente, o desapareciendo por completo. No te aferres a lo que ya no te sirve más.", "general": "Sí, es cierto que muchos se los merecen, es cierto que a veces te entran ganas de dejarles en su sitio, con tres palabras podrías hacer que cerraran sus bocas para siempre pero, ese no es el caso ahora. Si ya has salido de lo más hondo no vuelvas al agujero otra vez por favor. \n No tengas odio o rabia por dentro, no dejes que la ira te controle porque mantener cualquier tipo de enfado o de resentimiento sólo te mantiene en un estado tóxico que de verdad no te hace bien.  Tal vez te estás presionando demasiado, lo que podría ser un obstáculo para conseguir algo que debería ser fácil. Date un par de días de gracia y puede que descubras que no es tan complicado como pensabas. La noticia clave de esta semana es que el afortunado Júpiter ingresa a Escorpión, y a tu sector de salud y bienestar; donde se queda aproximadamente un año. Durante este periodo de tiempo, tu energía podría ser más alta que de costumbre. También puedes tener más oportunidades para progresar en el trabajo. "}}