{
    "general": "El Año Nuevo chino comienza el 1 de febrero de 2022 con una Luna Nueva que da paso al Año del Tigre.\nEl Año Nuevo también trae consigo imágenes de fuegos artificiales, celebraciones, abrazos, regalos y un cambio en el calendario. Occidente celebra su Año Nuevo justo después de que la Tierra complete un círculo completo alrededor del Sol.\nEsto también cambia nuestra relación con otros cuerpos planetarios y estrellas. Sin embargo, no todos los calendarios siguen el movimiento del Sol. Algunos son calendarios lunares, como el chino, que mide el tiempo según la relación de la Tierra con el Sol y la Luna. Por eso el Año Nuevo chino es diferente al occidental.\nLos chinos celebran su año nuevo intercambiando sobres rojos que contienen dinero en función de los retos a los que se ha enfrentado la persona en el año anterior. Los chinos mayores ofrecen sobres rojos a los solteros o a los niños.\nLos doce animales que representan cada ciclo durante su coincidencia con Buda crean un aspecto importante del Año Nuevo chino. Los horóscopos chinos dicen que cada persona y los 12 animales, incluidos el cerdo, el perro, el gallo, el mono, la cabra, el caballo, la serpiente, el dragón, el conejo, el tigre, el buey y la rata, están controlados por los signos del zodiaco.\nEl Tigre de Agua es el animal del Año Nuevo chino 2022. Creen que cada signo conecta el alma humana con su animal regente y tiene una influencia en su experiencia espiritual a lo largo del año.\nEl año 2022 estará regido por el Tigre, a partir del 1 de febrero. Conocido como el rey de todas las bestias en China, el Tigre es un símbolo de fuerza, exorcismo de los males y valentía. Un año del Tigre se considera un buen año.\nLas personas nacidas en 1950, 1962, 1974, 1986, 1998, 2010, 2022 tienen las cualidades de Tigre.\n2022 es el Año del Tigre de Agua, que indica un año próspero debido a los signos auspiciosos del Tigre (fuerza, exorcismo de los males y valentía).\nLos chinos creen que lo que hagas al principio del año nuevo afectará a tu suerte en el año siguiente. Permanecer despierto en la víspera del Año Nuevo chino (31 de enero de 2022) y decir buenas palabras a tu familia/amigos como Feliz Año Nuevo después de que el reloj marque las 12, sin duda traerá buena suerte. \nAdemás, decorar la casa con árboles de kumquat (que simbolizan la riqueza y la buena suerte), vestirse con el color de la suerte y comer alimentos de la suerte como bolas de arroz (unión familiar), cacahuetes fritos recubiertos de harina (vitalidad), galletas de nuez (felicidad), son formas populares de tener suerte.\n",
    "buey": {
        "general": "Después de pasar por su \"año del signo de nacimiento\" (2021), las personas nacidas en el año del Buey encontrarán un mejor momento en 2022, con buena salud, una vida amorosa agradable y una trayectoria profesional sin problemas.\nLos Bueyes solteros tendrán una gran oportunidad de encontrar novia / novio o casarse.\nLos Bueyes pueden esperar una buena ayuda de otras personas en 2022, pero el esfuerzo personal sigue siendo lo más importante. La suerte en la carrera profesional será buena y habrá muchas posibilidades de ascenso.\nLa suerte de los Bueyes con el dinero fluctuará. Podría haber un problema o un accidente que cause pérdidas económicas. Los Bueyes deberán tener cuidado al entablar relaciones monetarias con otras personas en 2022.",
        "amor": "Este año, gente del año del Buey, tendréis más posibilidades de salir de la soltería. Cuando conozcas a alguien que te guste, tendrás que dar un paso adelante con valentía. No te reprimas, pero no te pongas demasiado ansioso. Los sentimientos crecen lentamente, y necesitas tiempo para congeniar y entender la personalidad de la otra persona. Este tiempo también será muy beneficioso para tu futuro desarrollo relacional.\nEn cuanto a los Bueyes casados, este año estarás rodeado de mala suerte en el amor. Ante las malas tentaciones, debéis ser firmes en vuestros corazones y no debéis hacer cosas impulsivas por las que debéis pedir perdón a vuestro cónyuge.",
        "trabajo": "Este año, Buey, tus jefes y superiores te mostrarán un gran amor.\nCuando te encuentres con grandes proyectos, gente de Buey, deberás esforzarte activamente por conseguir el éxito para aportar beneficios a tu empresa, de forma que puedas ser apreciado por tus jefes.\nAunque este año es de gran avance en tu carrera, no te precipites hacia el éxito. Debes tener los pies en la tierra y ser diligente. No pienses en cambiar de trabajo. Es recomendable que te quedes en tu empresa actual y allí te desarrollarás mejor. Si estás cansado del ambiente de trabajo actual, puedes solicitar un traslado a otro departamento.",
        "salud": "Este año, los bueyes de un año, no tendrán ningún problema físico grave. Sin embargo, ante un trabajo cada vez más intenso, a menudo gritarás y te sentirás impotente.\nEl insomnio nocturno también será habitual. Deberías probar a escuchar música ligera antes de irte a la cama para relajarte.\nEn su tiempo libre, debería organizar un viaje con amigos para relajarse y liberar su depresión interior."
    },
    "caballo": {
        "general": "Se te predice una vida tranquila y buena suerte con el dinero en 2022. Tu carrera profesional irá viento en popa y tus jefes te recompensarán si te esfuerzas al máximo para conseguir tus objetivos.\nEn 2022, también disfrutarás de buenas relaciones. La paciencia y la buena comunicación te permitirán alcanzar la armonía con tus compañeros, amigos y familia.",
        "amor": "Tu suerte en el amor es más bien media este año, y no habrá ninguna mejora.\nCaballos solteros, seguirán solteros, sus mentes estarán en el trabajo, y no les interesará en absoluto tener citas.\nLos caballos casados, también estarán muy ocupados en el trabajo, por lo que corren el riesgo de descuidar la preocupación por su familia. En su tiempo libre, deben sacar tiempo para salir a ver una película con su pareja, o cenar juntos, y disfrutar del mundo de los dos juntos, lo que favorece una relación más armoniosa.",
        "trabajo": "Este año verás un aumento constante de tu suerte profesional, y tus proyectos seguirán avanzando sin problemas, generando grandes beneficios para la empresa, grandes elogios de tu jefe, y esto hará que pronto recibas un ascenso y un aumento de sueldo.\nSi quiere enfrentarse a nuevos retos, debería optar por cambiar de trabajo, siempre que el salario del nuevo empleo sea mejor. De lo contrario, no es aconsejable cambiar de trabajo.",
        "salud": "En general, tendrás buena salud y suerte en 2022, y no tendrás ningún problema importante, pero debes prestar más atención a las cuestiones de salud mental. Bajo la presión del trabajo a largo plazo, tu mente puede deprimirse mucho y te sentirás abrumado durante un tiempo.\nPara alejar la energía negativa, se recomienda salir más con los amigos y la familia, y entonces su estado de ánimo se volverá muy alegre. Debido a su estrés y a la mala calidad del sueño este año, se recomienda que escuche algo de música ligera antes de acostarse para ayudarle a conciliar el sueño."
    },
    "cabra": {
        "general": "En el año del Tigre 2022, tienes uno de los signos del zodiaco más afortunados. Este año, tendrás un crecimiento profesional y grandes relaciones. Las cabras solteras tendrán mucha suerte de encontrar pareja. Cuando la encuentres, aprovecha el día, busca la felicidad y expresa tu amor.",
        "amor": "Las personas del signo de la Cabra que se casaron el año pasado, es probable que tengan una nueva vida este año.\nLos casados del signo de la Cabra, mantened las distancias con el sexo opuesto, para no provocar malentendidos por parte de vuestra otra mitad que afecten al ámbito familiar.\nLos solteros pertenecientes a la familia de la Cabra, tendrán la oportunidad de conocer a nuevas personas del sexo opuesto. Deben empezar como amigos y tomarse las cosas con calma. Cuando conozcan al objeto del deseo de su corazón, deben expresar sus esperanzas en el momento adecuado. Las posibilidades de éxito para casarse son altas.",
        "trabajo": "En el horóscopo laboral de este año, los del signo de la Cabra, demostraréis vuestro talento en los proyectos que emprendáis.\nDa rienda suelta a tu capacidad de liderazgo y conduce a tu equipo a conseguir buenos resultados para la empresa, y tendrás una importante mejora en las relaciones interpersonales. Tanto los líderes como los colegas del signo de la Cabra, se darán cuenta de que reciben elogios.\nAunque su carrera mejorará, el aumento salarial no será grande, y aún tendrá que trabajar duro para avanzar.\nAunque su empresa se desarrolle de forma ideal, seguirá teniendo la idea de abandonar. Este año no es adecuado para tomar la decisión de cambiar de trabajo. Aunque el salario actual no satisfaga sus expectativas, siempre que dé un paso a la vez, su jefe acabará reconociendo su talento.",
        "salud": "Cabras, su horóscopo de salud es relativamente estable, y no habrá enfermedades inesperadas.\nDebes prestar más atención a la salud de los mayores de tu familia, y buscar atención médica si te sientes mal.\nLas personas del año de la Cabra que conduzcan deberán hacerlo con precaución este año y respetar las normas de tráfico."
    },
    "cerdo": {
        "general": "En general, 2022 (año del Tigre) será un año inestable para las personas nacidas en un año del Cerdo. Los Cerdos podrían encontrarse con muchos accidentes o problemas inesperados. Hacer grandes cambios, como comprar una casa, casarse o tener un bebé, traerá buena suerte a los Cerdos. Además, llevar alguna joya con forma de conejo o cabra también ayudará.\nAfortunadamente, al igual que en 2021, los Cerdos seguirán recibiendo el apoyo de los demás. Si has nacido en un año Cerdo, por muy graves que sean los problemas que encuentres, puedes esperar buenos resultados finalmente.\nLos Cerdos se sentirán felices la mayor parte del tiempo en 2022. Hay muchas posibilidades de conseguir un ascenso.\nLos cerdos tendrán buena suerte para ganar dinero en 2022. Si estás planeando iniciar tu propio negocio, 2022 será un buen momento para hacerlo.",
        "amor": "Cerdos casados, este año discutirás a menudo con tu pareja y tendrás una actitud muy fría. Te pondrás en una situación de peligro en las relaciones durante mucho tiempo. Ante las tentaciones, es probable que hagas cosas que hieran a tu cónyuge. Se recomienda que los dos se sienten y se comuniquen francamente cara a cara. Las discusiones ambiguas y las \"guerras frías\" no pueden resolver sus problemas.\nPara los Cerdos enamorados, este año será adecuado para que entren en el terreno del matrimonio. Si no hacen planes para casarse, este año será más probable que los dos se separen.\nCerdos solteros, es posible que este año conozcan al amor de su vida, que será muy compatible con ustedes en cuanto a personalidad, carrera, etc.Si tienen una buena impresión de él/ella, deben expresar sus intenciones a tiempo, y no vean cómo se les escapa la felicidad.",
        "trabajo": "Bajo la estrella de la suerte Wenchang, las personas del Cerdo que se dedican a trabajos administrativos y creativos, tendrán un fuerte potencial académico este año, lo que marcará el inicio de un periodo de promoción en su carrera, y esto hará que tengan más posibilidades de ser promovidos por sus jefes. Después del trabajo, deberá estudiar para obtener una certificación pertinente, que será muy beneficiosa para su futuro desarrollo profesional.\nLos trabajadores a tiempo parcial a menudo tendrán la idea de cambiar de trabajo este año, o querrán convertirse en empresarios. Independientemente de la decisión que tomes, debes considerar todas las posibilidades antes de hacerlo.\nEste año habrá muchas situaciones inesperadas, así que procure estar bien preparado. Si decides cambiar de empresa, deberás investigar los detalles relevantes de la nueva compañía, y luego firmar el acuerdo de entrada, antes de presentar tu renuncia a tu empresa original.",
        "salud": "Este año, cerdos, tendréis una agenda muy apretada y tendréis muchas relaciones sociales. Deberás prestar atención a los problemas gastrointestinales y a las enfermedades respiratorias, y ajustar tu dieta y tu descanso para mejorar tu salud.\nEn general, su salud general será media y no habrá problemas importantes, pero debe preocuparse por la salud de los mayores de su familia. Si se sienten mal, busque tratamiento médico inmediatamente para no perder la mejor oportunidad de tratamiento."
    },
    "dragon": {
        "general": "Los dragones tendrán mucha más suerte en 2022 que en 2021. El optimismo superará a la mala suerte y aumentará su riqueza. Tu progreso en 2022 no te decepcionará siempre que trabajes duro y seas circunspecto.",
        "amor": "La suerte amorosa del Dragón este año será mediana, y no habrá fluctuaciones.\nCuando conozcas a una persona que te gusta, tendrás que ser valiente y generoso para expresar tu amor, de lo contrario sólo perderás la oportunidad y te arrepentirás mucho. Deberá buscar la ayuda de amigos y crear más oportunidades para que dos personas estén a solas, lo que aumentará el porcentaje de éxito de sus propuestas.\nPara los casados del signo del zodiaco Dragón, aunque lleven muchos años de matrimonio, este año siempre discutirán por cosas triviales, incluso después de un periodo de enfriamiento. Se recomienda que se calmen cuando tengan problemas, que se preocupen más por su pareja en general y que miren cada problema más desde la perspectiva de la otra persona, evitando así muchas peleas.",
        "trabajo": "Para los Dragones a tiempo parcial, este año tienes un buen horóscopo profesional. Podrás \"sacar músculo\" en tu empresa y serás apreciado por tus jefes.\nVerás un ascenso y un aumento de sueldo. Sin embargo, debes prestar atención a los villanos que te rodean. Si haces demasiado públicos tus éxitos en la empresa, serás calumniado por los villanos. Después de un ascenso y un aumento, debes prestar atención a tus palabras y acciones, y mantener una buena relación con tus compañeros para evitar problemas innecesarios.\nLas personas del signo del Dragón pueden ser perseguidas por los competidores de su empresa este próximo año. Se sugiere a los Dragones que no olviden sus intenciones originales y que probablemente sigan desarrollándose en su empresa actual. Su futuro también debe ser muy brillante allí.",
        "salud": "Las mujeres que pertenecéis al signo del Dragón, podéis sufrir enfermedades ginecológicas este año. Si lo consideráis necesario, debéis acudir a un hospital para someteros a exámenes especializados, y buscar tratamiento médico a tiempo si os sentís mal.\nAdemás, este año, Dragones, deberían cuidar más la salud de los mayores de su familia. Si se sienten mal, deben ir al hospital para recibir tratamiento a tiempo."
    },
    "gallo": {
        "general": "Gente del Gallo, se te predice suerte en la vida y en las finanzas en 2022. Es probable que recibas ayuda de tus superiores, un ascenso y un aumento de sueldo. El trabajo diligente y el estudio deberían producir buenos resultados este año.",
        "amor": "Gallos, este año tenéis un panorama de relaciones estables, y no habrá muchos altibajos.\nGallos enamorados, este año estarán ocupados con el trabajo y no deberían hacer planes para casarse todavía.\nLos gallos solteros, no deberían tener ningún deseo de salir de la soltería. Es poco probable que conozcas a la pareja adecuada en 2022, y probablemente seguirás soltero. Sin embargo, podrías aprovechar tus momentos de buena fortuna romántica este año y buscar la ayuda de los mayores para encontrar una cita a ciegas adecuada.",
        "trabajo": "Gallos, tu suerte profesional este año es muy propicia, y debes aprovechar esta rara oportunidad.\nEn el trabajo, debes aprender a esforzarte por alcanzar el éxito en tus proyectos, tratar de aprovechar al máximo tus talentos y crear beneficios para tu empresa, para que puedas ser apreciado por tu jefe. Con la ayuda de los ricos benefactores, este año la suerte profesional irá en aumento, y se vislumbra un ascenso y un aumento de sueldo.\nSi no estás satisfecho con tu empresa actual o te sientes un poco limitado, puedes cambiar al azar a un trabajo que te convenga, y seguirás rindiendo muy bien en 2022.",
        "salud": "Gallos, tendrás tendencia a lesionarte accidentalmente en 2022, así que sé precavido cuando salgas. No elijas deportes de alto riesgo cuando viajes, como el puenting y el paracaidismo.\nCuando tome trenes de alta velocidad, vuelos y otros medios de transporte, preste atención a los cambios de tiempo y no elija salir con clima extremo, de lo contrario correrá especial riesgo de lesionarse."
    },
    "liebre": {
        "general": "En comparación con 2021, 2022 (año del Tigre) será un año mejor para el Conejo. El Conejo seguirá encontrando algunos problemas, pero no son graves y se resolverán rápidamente. Se espera una vida más tranquila.\n2022 es un buen año para que el Conejo se case, compre una casa o dé a luz a un bebé. Hacer algunos cambios en la vida traerá suerte a la familia y a los negocios.",
        "amor": "Después de experimentar relaciones infructuosas en la etapa anterior, los Conejos tendrán suerte en el amor en 2022, y sus posibilidades de casarse serán muy altas. Conocerá a una pareja cuya educación, personalidad y otros atributos le resulten muy adecuados.\nConejos, si su estado de soltería no ha cambiado durante mucho tiempo, puede pedir a sus mayores que le ayuden a presentar a un miembro del sexo opuesto. Las posibilidades de éxito de una cita a ciegas serán muy altas.\nLos Conejos solteros tendrán una relación breve.\nLos Conejos casados, ante la tentación del sexo opuesto, deben ser firmes en su corazón y no ser infieles a su otra mitad.",
        "trabajo": "Gente de conejo, la suerte de su carrera será bastante buena este año, y su estatus acabará por subir, pero debe ceñirse a su papel y hacer bien sus propias tareas en previsión.\nSi quiere cambiar de trabajo este año, se recomienda encontrar su próximo hogar antes de dejar su trabajo. La inestabilidad de la suerte puede interferir en sus planes, por lo que debe reflexionar cuidadosamente antes de tomar cualquier decisión.",
        "salud": "Conejos, este año su socialización será constante. Además del trabajo y la socialización, los buenos amigos se reunirán durante tres días, comiendo, bebiendo y divirtiéndose, cada uno hablando libremente y revelando a sus amigos su infelicidad en la vida y el trabajo. Un tiempo de descanso insuficiente afectará a su eficacia laboral. Es necesario ajustar adecuadamente el tiempo que dedica a comer y descansar y mantener la energía para completar mejor las tareas que le asignen sus dirigentes.\nEs posible que este año tenga una operación menor, pero no tendrá mucha repercusión. Mientras cuide su cuerpo y se tome las cosas con calma, se recuperará poco a poco.\nConejos conductores, este año deben conducir con precaución y respetar las normas de tráfico. No debe saltarse un semáforo en rojo cuando tenga prisa para evitar el riesgo de detracción de puntos y multas."
    },
    "mono": {
        "general": "Monos, no esperéis demasiado de 2022. Necesitarás más trabajo para conseguir algo. Para aliviar la mala suerte, podrías hacer algo auspicioso este año, como casarte, tener un bebé o mudarte.",
        "amor": "Monos, vuestra suerte en las relaciones no ha sido estable en el último año, y seguirá igual en 2022. De nuevo, tendréis a menudo diferencias por cosas triviales y caeréis en peleas y guerras frías. Cuando las opiniones sean opuestas, cálmense y comuníquense lentamente para evitar muchos conflictos innecesarios, ya que esto podría ser grave e incluso llevar a la ruptura de la relación.\nMonos solteros, en 2022 conoceréis a vuestra pareja más importante. Tendrás que prestar más atención a las personas que te rodean cuando estés de viaje o por negocios. Puede que conozcas a la persona adecuada para ti en el momento más inesperado.",
        "trabajo": "Personas del mono, este año tendrás buena suerte en tu carrera. Con la ayuda de personas con altos cargos, el desarrollo de tu empresa irá viento en popa. Monos, este año podrán utilizar sus talentos con buenos resultados en los proyectos, y serán apreciados por sus superiores.\nMonos, aunque trabajen muy duro este año, existe la posibilidad de que se queden cortos en sus objetivos empresariales. Por lo tanto, deberá prestar más atención a los detalles y buscar la perfección en su trabajo.\nSi su trabajo actual está estancado, puede considerar la posibilidad de cambiar de empleo este año, buscar un espacio mayor para desarrollarse y aclarar la dirección de su futuro desarrollo profesional.",
        "salud": "A la hora de conducir en 2022, Monos, deben prestar especial atención a la seguridad vial y no deben conducir bebiendo para evitar accidentes de tráfico. Cuando salgan a realizar actividades de ocio, deben contratar un seguro adecuado y tener cuidado para evitar accidentes.\nMonos, este año correrán el riesgo de ahogarse, así que presten especial atención a la seguridad en la playa. Monos mayores, tengan cuidado para evitar lesiones por golpes."
    },
    "perro": {
        "general": "Tras un ondulante 2021, los nacidos en el año del Perro disfrutarán de una suerte mucho mejor en 2022: su carrera florecerá y sus logros serán reconocidos por sus jefes. Si persigues áreas de crecimiento, viajas y mantienes la armonía e interactúas bien con quienes te rodean, tendrás buenas perspectivas en 2022.",
        "amor": "Las personas perro, tendrán más estabilidad en las relaciones este año. Los perros solteros, es probable que sigan solteros y se espera que tengan pocas posibilidades de conocer a un miembro del sexo opuesto apropiado. Además, se predice que serán más introvertidos, lo que contribuirá a su soledad.\nLas personas que tienen pareja, la mayor parte de su tiempo este año estarán ocupados por el trabajo. Es inevitable que su otra mitad se sienta decepcionada. Las relaciones entre ustedes no serán tan dulces como antes. Por lo tanto, se recomienda que tenga en cuenta las necesidades de su otra mitad aunque esté ocupado en el trabajo... No las ignore, ni las discuta, ni tenga una \"guerra fría\", de lo contrario afectará a la dirección de la relación.",
        "trabajo": "Para las personas Perro, sus perspectivas profesionales este año dependen del trabajo que realicen.\nLas personas Perro que se dedican a un trabajo creativo, estarán a la altura de sus ambiciones este año. Serán apreciadas por sus superiores e inversores, y también recibirán un ascenso y un aumento de sueldo.\nEn cambio, los Perros que se dedican a los negocios, sus perspectivas de desarrollo profesional este año no son buenas. Bajo la influencia del entorno actual, se habrán perdido muchos clientes originales, por lo que tendrán que buscar nuevos objetivos. Al mismo tiempo, los perros que se dedican a los negocios, es posible que se depriman mucho, lo que les causará muchos problemas a la hora de comunicarse con los demás. Esto es lo que más afectará a su desarrollo profesional.",
        "salud": "Perros, este año es probable que sean mordidos por pequeños animales. Cuando estés fuera o en casa, procura no provocar a los perros o gatos domésticos para evitar ataques accidentales. Tampoco es recomendable que elijas actividades de aventura cuando viajes, como el buceo, la escalada, etc., que pueden causarte lesiones accidentales.\nAdemás, las personas con perros, están destinadas a estar deprimidas y solas durante todo el año. También pueden sentirse a menudo ansiosos, tener insomnio por la noche, e incluso experimentar debilidad o enfermedad mental.\nPerros, se recomienda ajustar activamente su mentalidad, salir del estado de ánimo pesimista, salir a relajarse con su familia en su tiempo libre, o cultivar aficiones como el arreglo floral, que puede relajar su mente."
    },
    "rata": {
        "general": "Te afectaron varios cambios adversos debido a una coincidencia (parcial) con Tai Sui el año pasado. Al entrar en el año del Tigre 2022, su fortuna será más estable que el año pasado. Aunque no habrá mucho desarrollo, el año transcurrirá sin problemas en general.",
        "amor": "Las Ratas que se encuentren solteras este próximo año, no tendrán suerte y seguirán solteras.\nLas Ratas casadas, su entorno familiar no pinta bien en 2022, y habrá muchos conflictos entre los cónyuges. Bajo la presión del trabajo, las personas Rata, a menudo ignorarán los sentimientos de su otra mitad. Si hay muy poca comunicación durante mucho tiempo, afectará a su relación matrimonial.\nSe recomienda elegir un viaje durante un descanso para aliviar el conflicto marital. Lo mejor será mirar sus problemas desde la perspectiva de su otra mitad, para que pueda hacer los ajustes necesarios y su vida hogareña vuelva a ser armoniosa.",
        "trabajo": "Se espera que el desarrollo de la carrera de 2022 sea relativamente plano, pero si estás dispuesto a trabajar duro, podrías iniciar un período de auge en tu carrera.\nEste año, las Ratas tendrán una suerte financiera inestable. Podrían considerar este año como un período de preparación. Establezca una base sólida este año y mantenga buenas relaciones interpersonales. Luego, cuando llegue un año de buena suerte, seguramente podrá cosechar éxitos.\nRatas, este año estarán bajo más presión y tendrán que controlar sus emociones.\nEn años como el 2022, cuando no hay ayuda de personas superiores en las cartas, no es aconsejable tomar la decisión de cambiar de trabajo. Un nuevo trabajo, en general, no será tan fiable como el actual, y después de entrar en un entorno desconocido, te llevará algún tiempo adaptarte.",
        "salud": "Ratas, cuidado con los accidentes este año. Cuando viajes, debes cuidar tus pertenencias, evitar salir solo de noche y tomar precauciones para que no te roben.\nEn su tiempo libre, debería salir de excursión o a caminar con su pareja, liberar su estrés, respirar el aire fresco de la naturaleza y mejorar su estado físico.\nLos conductores deben hacerlo con precaución este año y respetar las normas de tráfico."
    },
    "serpiente": {
        "general": "Para las personas regidas por la Serpiente, su suerte en 2022 será moderada, con molestias inesperadas, pero sobre todo con buenos resultados. Debes tratar de mantener la calma cuando te sientas molesto. Se le sugiere viajar para relajarse.\nAsistir a una boda o a una fiesta de cumpleaños disipará la mala suerte. 2022 es un momento de suerte para casarse o mudarse.",
        "amor": "Hombres serpiente solteros, se espera que este año dejes la soltería y conozcas a tu amor. Después de un tiempo de citas y amistad, descubrirán que sus personalidades y condiciones de fondo son muy similares.\nPara las mujeres del año de la Serpiente, la fortuna romántica estará en un nivel normal. Sin embargo, las mujeres Serpiente que tienen pareja, tendrán a menudo disputas con su pareja. Se recomienda que ambos se calmen y miren el problema desde el punto de vista de la otra persona, para que los conflictos entre ustedes se alivien.",
        "trabajo": "Gente de la serpiente, tienes buenas perspectivas profesionales para el año 2022. Después de recibir la ayuda de personas femeninas distinguidas, serás elogiado por tus superiores en tu empresa, y un ascenso y aumento de sueldo estarán a la vista.\nAl relacionarse con los compañeros de su empresa, deberá tratarlos con sinceridad y no hablar mal de los demás a sus espaldas, ya que a su vez puede ser calumniado y objeto de represalias por parte de los villanos.\nAunque la idea de cambiar de trabajo siempre te ronda, no es recomendable que lo intentes. Una nueva empresa no es lo que realmente deseas, aunque puede haber tensiones relacionales en el lugar donde te encuentras. Serpiente, es recomendable que te quedes en tu empresa actual y sigas desarrollándote en ella. Mientras trabajes duro en la base, acabarás viendo un aumento de sueldo.",
        "salud": "Este año, los Serpiente deben prestar más atención a su salud, sobre todo tener cuidado para evitar accidentes como las fracturas.\nLas personas de Serpiente con problemas de vértebras cervicales y lumbares no deben realizar ejercicios extenuantes ni cargar objetos pesados para evitar que se repitan viejas lesiones.\nLos automovilistas Serpiente, deben tener cuidado de no beber alcohol mientras conducen, de lo contrario hay una alta probabilidad de accidentes.\nAdemás, las personas Serpiente, su estado de ánimo será incierto este año, y a menudo caerán en el abismo de la desesperación por asuntos triviales. Cuando estén de mal humor, lo mejor sería que salgan de excursión con su pareja, respiren el aire fresco de la naturaleza y liberen sus emociones interiores reprimidas."
    },
    "tigre":{
        "general": "Los Tigres encontrarán su \"año de nacimiento\" en 2022. Se espera que los Tigres se enfrenten a muchos retos cuando su año de nacimiento se repita cada doce años. Llevar el color rojo traerá buena suerte en el año de su signo de nacimiento.",
        "amor": "Tigres, su pronóstico de relación es bueno este año, y puede discutir asuntos de matrimonio con esa persona de la que ha estado enamorado durante muchos años. Este año es un buen año para celebrar una boda.\nLos tigres solteros, también tendrán mejor suerte este año, y podrán conocer a una pareja para toda la vida, por lo que se sugiere que aprovechen la oportunidad.",
        "trabajo": "Las personas tigres tendrán la oportunidad de conseguir un ascenso y un aumento de sueldo este año. Tras muchos años de duro trabajo, por fin se ganará el aprecio de su jefe. Sin embargo, después de haber sido promovido, deberá manejar bien sus relaciones interpersonales para evitar ofender a los demás, de lo contrario será fácilmente calumniado a sus espaldas.\nTigre, este año no debe ser demasiado pretencioso a la hora de hacer las cosas, de lo contrario es probable que sea objeto de celos, y que sea calumniado por los que le rodean.",
        "salud": "Los Tigres tienen una previsión de salud relativamente estable para 2022. Aunque habrá algunos problemas menores, como resfriados y fiebres, no te preocupes demasiado.\nDespués del trabajo, debería dedicar tiempo a hacer ejercicio. Ir al parque o escalar es una buena opción. Respirar aire fresco también favorece la mejora de la forma física."
    }
}










