{"libra": {"personal": "Your new approach to things might get some flack from superiors today, libra, but don't let that stop you. Realize that your independent and somewhat rebellious nature helps to keep the world in balance. Don't give up the fight when authorities insist that their way of doing things is best when in fact it's simply old. Use your will and determination to combat the forces from above.", "amor": "It's altogether possible that the two of you won't be able to see eye-to-eye today. One of you knows what you want, and how to get it both within the relationship and life in general; the other tends to give in and just go with whatever is taking place, whether they feel this is right for them or not. A balance needs to be struck.", "trabajo": "You feel trapped with regard to your current career situation. You long for freedom, but this concept seems like a far off dream that may never come true. Hang in there, and don't worry. The work you're doing now will soon lead to the freedom you seek."}, "sagittarius": {"personal": "Embrace your loved ones, sagittarius. Let your heart lead the way. Things will flow your way if you let them. Don't try to fight the good fortune that comes. If you try to force the door open, it won't budge. Knock gently and it will open by itself. You mind is quick today. Get things moving in a positive direction. Jump on the uphill spiral to success.", "amor": "Today's planetary energy may mean that someone feels a real attraction to you, but doesn't want to appear too pushy in case you are not ready to get involved in a relationship at this point. They are really keen to know you better, but are not sure how to begin to tell you. If you feel the same about them, then you could help by taking the initiative and telling them so.", "trabajo": "There seems to be tension everywhere you turn. Other peoples' rigid ideas are standing in the way of your progress. This is not the best time for you to pressure people, or convince them of something they don't believe in. Hang back in the wings."}, "cancer": {"personal": "Your level of concentration generally tends to be strong, cancer, but    today you could be temporarily at a disadvantage. Your thoughts seem vague and disjointed and you're less able to express yourself clearly and precisely. Make sure the people around you know that. At the same time put in extra effort to make yourself understood or you could cause confusion.", "amor": "Change for you is something of a sudden affair, quite often happening very fast. Today's astral energy helps you to realize the need for slow and steady progress in the area of your relationships. You know that you need to apply yourself to becoming more open and more expressive, so allow this to happen. Just start acting, and you will be astonished at what happens next.", "trabajo": "You are likely to be quite frustrated with events in your workplace. Nothing you are doing seems to remedy the situation, making you even more annoyed with the people and circumstances around you. Relax and don't worry. The situation will improve."}, "scorpio": {"personal": "You generally tend to be intuitive, scorpio, but today your sensitivity might approach the level of an oracle - or seem to! You might have some good luck picking up the thoughts and feelings of others, but your premonitions, while plentiful, are off track. Write them down and check them out later, but don't put any stock in them, at least not now.", "amor": "You could be disturbed by a powerful current that you sense is present between you and another person with whom you have already decided it may be best to keep at a distance. The current astral environment may mean that fate intervenes, and as much as you would prefer not to lose control and fall in love - you may not be able to help it.", "trabajo": "Work with what resonates with you instead of letting someone else talk you into a situation that is not healthy for you to be in. Listen to your instincts instead of getting pushed around by people who claim that they know what is best for you."}, "aquarius": {"personal": "Inside information may come your way today that starts you thinking about improving your financial standing, Virgo. You might hear of career and investment opportunities that you've never considered before. You're an adventurous soul. You might consider jobs that would have your grandmother reeling! The coming months show promise for you. Good fortune lies over the horizon. Go for it!", "amor": "This is a great time to try a more experimental approach to your love life. The current planetary position indicates that if you have been working with the traditional way of dating, and have discovered this to be sadly lacking, you will need to come up with something completely new and untested. The more original, radical, and enthusiastic you are about your plan, the better chance it has of succeeding.\n \n \n \n ", "trabajo": "Ease into the week slowly. Now is not the time to make any sudden moves or major decisions. You may still be in a rather languid and lazy mood thanks to the weekend. Pace yourself instead of breaking your back as soon as you've begun."}, "taurus": {"personal": "Your thoughts may be strained, Aries, and you could find it difficult to process things that are normally no problem. Try not to force answers that don't seem to want to come. If the information flows easily and smoothly, you will know that it's meant for you. If you have to pull teeth in order to get at the truth, you may need to back off.", "amor": "Today's interplay of celestial energies could cause you to question your feelings about someone close to you. Your heart may be telling you one thing, while your mind may be going along a completely different track. It is difficult to resolve any situation while in a state of conflict - so it would help to have a plan of action that you can put all of yourself into.", "trabajo": "If a decision needs to be made, the answer is easy. Go with the idea that shows the most originality. This is the standpoint that you should support. Back this decision with great force. This is not a time to be vacillating or hesitant."}, "leo": {"personal": "Your expansive nature is reaching out to others, leo, but you may run into opposition. Keep in mind that not everyone wants your advice. Give it only if someone asks for it. It may be in your nature to want to jump into people's lives and fix things. Resist that temptation. What people may need instead is someone to listen.", "amor": "You may be ready to decide to make a deeper commitment where your closest relationship is concerned. You have reached to a stage, which may have taken days or even years, where you both know you want to be together on a permanent basis. It just needs one of you to broach the subject, and after some discussion, for both of you to make it a reality.", "trabajo": "This is a day of beginnings for you. Start something that you have been meaning to start for quite a while. The universe is happy to support whatever new endeavor you believe strongly in. Plant the seeds now and they will grow to fruition."}, "virgo": {"personal": "Don't poke your nose into other people's business today, virgo. Give others their space and let them work things out for themselves. Don't feel like you have to gain the attention of everyone. Do what you need to do and your rewards will come in due time. Your actions might be thrown off course by the unexpected. Be on the lookout for something wild and bizarre that could be coming your way.", "amor": "You have a lot to be thankful for at the moment, right?  You don't think so? Could the reason be that you have been fantasizing about your loved one? Are you playing around with the thoughts inside your head, instead of getting real? You very much want to know the truth, so take action today and find out what the situation really is. This will help a lot.", "trabajo": "Your general mood is extremely upbeat and positive, and even though others will try to shake this mood, you will stay strong. Other people have a very fanciful idea of the truth that does not match your understanding. Herein lies the friction."}, "capricorn": {"personal": "Today your spiritual and career goals may come together, Sagittarius, enabling you to make a living without compromising your ideals. New opportunities may come your way to make new friends with people who share your beliefs and interests. You might reflect nostalgically on the past and yet look to the future with great optimism. Good luck!\n \n \n \n ", "amor": "Everything comes in pairs of opposites, as you well know, but the middle path is perhaps the way of wisdom. Today in your romantic life, don't be tempted to take the attitude of your partner too seriously. They may seem to exhibit some cold and selfish behavior. It is brought on by insecurity and perhaps fear. Try to understand things from their point of view. Make them feel secure.", "trabajo": "Other people's fantasies are getting in the way of your reality. This is making it difficult to work effectively with certain people. Pro-actively take steps to alleviate this situation instead of letting anger and frustration build up inside you."}, "gemini": {"personal": "If you're single, you might meet someone new and exciting today. You might feel this is the perfect partner for you. Be cautious! This wonderful new person may have money problems or be jealous and possessive. Move ahead if it feels right, but move ahead with caution and don't be swept off your feet until you're certain that this person is OK.", "amor": "How you go about the business of today, isn't just up to you, it really depends on how well you can bring about a transformation in your circumstances, without being too harsh or not thorough enough. It may not mean the end of the relationship; it could also mean a change to a new level. You will be surprised at what can happen when you follow the path that feels right.", "trabajo": "Use this day in the most productive way possible. Set your plans now. You have the potential to be extremely successful with whatever you pursue. Take advantage of the certainty you have today because most likely, it won't be there tomorrow."}, "aries": {"personal": "You can expect some big changes, aries. All the hard work you've been doing to develop your confidence is showing, and this is attracting opportunities like bees to honey. On top of this, your passion is high right now, so set aside private time with your mate. Plan a romantic evening, open a bottle of wine, and celebrate!", "amor": "This is a day for the kind of date you had only imagined in your wildest dreams. This person may not care for your sense of etiquette, your feelings of cooperation, or about trying to be especially nice. But then, for once you may enjoy the feeling of just succumbing to someone who knows what they want, and who intends to get it.", "trabajo": "Someone who might have shunned one of your ideas in the past is suddenly rethinking his or her point of view. This major breakthrough is likely to open up huge career opportunities. Be open and honest with your ideas. Doing so will take you far."}, "pisces": {"personal": "Start your day writing in a journal, pisces. This provides an avenue to communicate and connect with your inner being. Things you need to do, ambitions, and even challenges can appear while you're writing, providing a map that you can follow. Even if starting is difficult, stick with it. The words will come if you give it a chance. It can make your day much easier.", "amor": "There is a slightly chilly atmosphere in the air today with regard to relationships in general. People seem to be very caught up in their own selves and have little time for others. The day's planetary configuration is making it difficult to get through. Try asking your loved one if they would like to go out for a meal so that you have time for some real conversation.", "trabajo": "Themes regarding home and family are of special importance for you today. Security in these areas is a driving force in your work. Make sure the people around you are on the same page with you, so your efforts do not conflict or cancel each other out."}}