{
    "sagitario": {
        "frase": "Tienes la semana agitada Sagitario. Estás un poco cansado de la actitud de algunas personas que están cerca de ti y vas a ponerte firme.",
        "dinero": "Hay una nueva y emocionante energía en tu sector de relaciones. Si has tenido demasiada pasividad, el Universo te da un impulso para establecer límites. Si has tenido demasiada agresividad, te suaviza un poco. Esto es bueno para el dinero también, ya que todos cuentan con los otros para comprar y vender los bienes y servicios que proveen los demás. Comprométete y es posible que tengas más negocio del que necesitas tener.",
        "general": "Tu cabeza quiere un cambio Sagitario, y tu corazón también, y te lo está pidiendo a gritos pero sigues siendo testarudo cuando quieres, y muchas veces aunque a tu alrededor haya una vibra negativa casi imposible de aguantar, tú te la echas a la espalda y la aguantas como el que más. Pero mira Sagitario, no se trata de aguantar lo malo por no conocer algo peor, no se trata de adaptarte a todo porque sí. No tienes que dejar pasar nada que no te haga bien, de hecho, plántate de una jodida vez y listo. A veces, parece que no quieres salir de tu estado de confort, de esa zona en la que de confort en el fondo hay poco. Y no quieres salir por miedo a encontrarte cosas peores pero Sagitario por favor, si lo que hay no te llena o no te realiza como persona algo tendrás que hacer ¿no? Esta semana vas a tener sensaciones muy diferentes, sentimientos con un pasado que no es tan pasado. Tienes que acordarte de muchas cosas, acordarte de que eras feliz antes de tener lo que tienes ahora, de que debes seguir creciendo, de que has de liberarte de algunas expectativas muy grandes que tenías y que después han resultado ser falsedad y mentira… Arréglate y déjate de perezas, sal, disfruta, respira aires nuevos y cambia el chip.\nTen cuidado al tratar con las autoridades, sobre todo al comienzo de la semana. La tensión de las fiestas podría alentarte a responder mal o a revelarte por completo. Puede ser que lo mejor sea tener cuidado si quieres evitarte problemas. Aparte de esto, la presencia de la Navidad y el Sol en tu sector de valores es el momento perfecto para estimular tus sentidos. Si has sentido agotamiento debido a un estilo de vida demasiado agitado, date un chapuzón en la tina con una copa de champán y relájate."
    },
    "cancer": {
        "frase": "Necesitas sentir que mereces la pena, que estás aquí para hacer algo grande. CRÉETELO. MERECES LA PENA Cáncer. Tú solito.",
        "dinero": "Puede que estés atrapado/a en una situación de tensión esta semana. Puede que ambos, tu lado masculino y femenino tengan que ser abordados al considerar una nueva forma de ganar, ahorrar o gastar tu dinero en efectivo. Piensa con pragmatismo, mientras que aprecias y disfrutas las cosas buenas de la vida mientras piensas que podrías acostumbrarte a ellas.",
        "general": "La meta es dura Cáncer, pero lo conseguirás. Estás en un proceso de adaptación, estás peleando fuertemente para que las cosas salgan como tú quieres. No hay Cáncer que no lo de todo cuando realmente desea algo… y así estás tú ahora, peleando como el que más. Pero a veces también sientes que nadas a contracorriente, y al final, te acaba arrastrando. Los mejores comienzos, normalmente, vienen después que los peores finales así que piensa que el estrés que has podido pasar últimamente no será en vano… Si las cosas cuestan, es por algo, pero tú lo tienes claro, vas a por todo a muerte, a fuego, y ya no te importará quien se cruce en tu camino o quien quiera estar a tu lado, porque los de verdad están estarán…No hay más… Tu carácter será más poderoso que nunca pero debes creértelo, ahora mucho más. Rodéate de personas que te hagan crecer, no de personas que te estanquen o intenten hundirte, es obvio que sabes de sobra quienes son pero a veces, el problema es que intentas cambiar a los demás, aunque sólo sea por orgullo, pero no, debes aprender simplemente a alejarte, a veces, sin ni siquiera despedirte Cáncer. Porque un mínimo acercamiento a lo que te hace mal puede suponer muchos pasos atrás… Cuesta dejar a un lado cosas en las que tenías mucha fé, pero a veces, si no las dejas jamás verás los miles de caminos que se te abrirán a los lados. No hace falta que digas todo lo que piensas o que hagas todo lo que crees que debes hacer, en ocasiones, dar media vuelta y dejar todo es lo mejor… Te va a costar la salud si no lo haces, y tu propia vida Cáncer… No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes…\nPodrían surgirte oportunidades románticas esta semana, sobre todo con la Luna Creciente transitando signos de agua como Piscis durante la Nochebuena. El martes podría ser el día perfecto para invitar a un interés amoroso a una primera cita o salir con tu pareja a una lujosa cena con el fin de mostrarle lo mucho que te importa. Poderosos sentimientos podían salir a la superficie, por lo que te ayudaría pensar antes de hablar. Tu vida social se vislumbra mucho más animada, trayendo consigo una vibra perfecta para la Navidad y el fin de semana."
    },
    "geminis": {
        "frase": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. ",
        "dinero": "Es un tiempo muy ocupado para ti. Tanto está pasando que lo único que tus jefes quieren hacer es promocionarte, darte vino, llevarte a cenar y demás. Puede que te sea difícil encontrar tiempo para ti mismo/a. Esto sólo temporal. Un aspecto armónico te mueve en la posición de autoridad que por destino tienes que ocupar. ¡Que lo disfrutes!",
        "general": "Muchos te llaman ingenuo, te dicen que eres demasiado idealista, que la felicidad no existe como tú crees y que al final, lo que pasará, es que te darás de bruces contra el suelo. \nTu no quieres vivir como el resto del mundo, levantarte, ir al trabajo, volver a casa, y así día tras día…\nPuede que quieras relajarte esta semana, y esto quizá se deba a que el espíritu de la Navidad te conecta con tu sector de hogar y familia. Esto te da la oportunidad de recargar tus energías y darte tiempo para cuidarte. Todas las personas necesitan esto de vez en cuando, así que no te niegues la oportunidad de descansar cuando puedas. Además, puede que sientas que es el momento de enfocarte en tu salud y bienestar, lo que te hará bien si tus intenciones acorde al tema han disminuido recientemente."
    },
    "piscis": {
        "frase": "Esta semana notarás que casi sin esfuerzo empiezas a atraer lo que quieres a ti. Es por tu actitud Piscis, aprovéchalo. Luces bella/o por dentro y por fuera, luces fuerte, positiva/o, intensa/o…",
        "dinero": "Ciertos aspectos indican una época de restricción y limitación a la hora de expresarse. Puede que te sientas incapaz de compartir todas las fascinantes partes de tu personalidad ahora, pero el Universo te está pidiendo que tomes medidas drásticas temporalmente para lograr algo. El hacerse el payaso de la fiesta o el que complace a todos ya no servirá. Sólo una actitud confidente y profesional te dará el dinero que deseas. Profesión es la razón para seguir adelante.",
        "general": "Sí, la vida te ha dado muchos palos pero quieres seguir adelante, quieres probar cosas diferentes, quieres disfrutar sin tener que pensar si lo que haces está bien o mal para el resto, si es políticamente correcto…\nTu signo es un signo romántico, por lo que esta semana es la fresa del postre, y esta Navidad no será la excepción. Con la Luna transitando por tu signo los días 24 y 25, un nuevo romance podría encenderse en llamas de un minuto a otro. Además, los vínculos duraderos podrían tener un brillo extra gracias a las energías vitales de estas fiestas. Es hora de que te relajes y te dejes llevar por la pasión. Además, la entrada del Sol en Capricornio iluminando tu zona social podría inspirarte a que renueves tus conexiones."
    },
    "leo": {
        "frase": "Toma decisiones YA, AQUÍ y AHORA Leo. Y libérate de una vez de mierda. Hoy puede ser un gran día para empezarlo todo, de una vez, todo eso que llevas tiempo queriendo hacer.",
        "dinero": "Actualmente estás en una fase de transformación con aspectos en tu sector de vidas pasadas, sueños, karma e instituciones. Puede que sientas como si te estuvieras moviendo en cámara lenta, pero eso es sólo porque se te ha estado pidiendo examinar la parte más profunda de ti. Aunque puede ser contra-intuitivo para alguien con tu personalidad, el pedir dirección financiera es inteligente. Combina la recolección de información con la acción cuidadosa y encontrarás que estás en el camino correcto después de todo.",
        "general": "El mundo gira y gira y si, a veces te sientes fuera de él. Muchas veces de hecho pero no es que estés triste y nostálgico, que va, ya estás acostumbrad@ a sentirte fuera de lugar en muchas ocasiones. Ese no es el punto. El punto es que, aunque todo esto te este pasando, por dentro tienes unas ganas enormes de superarte y de hacer las cosas mucho mejor que hasta ahora. Muy a menudo te pones un nivel altísimo de todo, de proyectos, de calidad de vida, de trabajo, y debes tener cuidado porque al final pasa factura. Sabes que en la vida caminas sol@ aunque te acompañen los demás. No quieres depender de nadie a pesar de que en el fondo sí lo haces y aunque no sea de tu agrado, también te sientes bien dejándote llevar un poco, buscando ese amor que a veces parece que te falta pero que nunca reconocerás, dejarte llevar no está tan mal del todo, siempre que de verdad y para no caer de nuevo, te quieras a ti mism@ mucho más que al resto.\nCon el Sol en Capricornio transitando tu sector de rutinas y trabajo, tus relaciones laborales pueden ser la fuente de nuevas ideas que cambien tu vida de alguna manera. La sensación de que algo tiene que ceder puede ser la oportunidad para que explores una nueva relación que sea productiva para ambos. Es posible que no sea una relación romántica, pero puede serlo. Algo sugiere que podrían hacer negocios juntos y tener éxito como socios en cualquier proyecto que emprendan."
    },
    "virgo": {
        "frase": "Tienes que dejar de tomar decisiones en base a los demás, y sobretodo, cuando estás a punto de saltar, cuando estás a punto de verdad, de empezar tu camino.",
        "dinero": "El Universo está indicando la necesidad de abordar tu aspecto personal. Tus relaciones personales y profesionales son las más afectadas. Toma medidas concretas para volver a conectar con viejos conocidos o profundizar las amistades profesionales existentes. El dinero es lo que le sigue.",
        "general": "Es muy importante que eches la vista atrás Virgo, que mires al pasado, que te des cuenta de lo que ya pasaste una vez y de lo que no quieres que se vuelva a repetir nunca mas. Valora lo que tienes ahora, y si el resto no lo hace contigo de la misma manera algo falla así que, ¡fuera! No busques culpables de nada de lo que pasó, cierra puertas y deja que lo nuevo entre en tu vida sin poner trabas, perdona y trata de olvidar lo que te hizo daño un día. Esta semana toca reflexionar, toca poner en una balanza lo bueno y lo malo, toca comprender de verdad si estás haciendo lo que te gusta y lo que te hace feliz y sobretodo si estás con las personas que merecen la pena. Sólo tenemos una vida y, o cambias el chip y aprendes a aprovecharla o cuando mires atrás te lamentarás por todo el tiempo que has estado perdiendo. Sólo tenemos esas dos opciones.\nUn sueño podría inspirarte a avanzar con una idea. Si en él te ves como una persona con confianza y a cargo, puede que este sentimiento se transmita a tu vida diaria y que tenga un efecto positivo. Sin embargo, el ajetreo de las compras navideñas el Jueves podría provocar algunas demoras. Sin importar cuáles sean tus planes, prepárate para inesperadas interrupciones que podrían llevarte a hacer algunos ajustes. \nEl miércoles, la víspera de Navidad con el Sol en Capricornio activa tu sector de recreación, lo que podría animarte a analizar cualquier frustración respecto a un proyecto creativo o incluso un nuevo romance. Tu planeta regente, Mercurio, también activo en esta zona el jueves, podría conectarte más profundamente con tus sentimientos. Quizás sea un buen momento para comenzar con la meditación o cualquier otra práctica que calme tu mente."
    },
    "libra": {
        "frase": "No quieres depender de nadie a pesar de que en el fondo sí lo haces y aunque no sea de tu agrado, también te sientes bien dejándote llevar un poco…",
        "dinero": "Te sientes con suerte esta semana. Puesto que la energía es tan expansiva, atraerás oportunidades de ganar más, siempre y cuando mantengas los ojos abiertos. Mientras tanto, un aspecto armonioso afecta tu trabajo. ¡Ponte bien los guantes! Es hora de mostrarles de lo que estás hecho/a y atraer un salario acorde a tus capacidades.",
        "general": "Mira Libra, tú ahora tienes que ser tu prioridad, y el resto también debería tratarte como eso. No puedes conformarte siempre con estar en segundo lugar, no puedes conformarte con lo que tienes o con lo que parece que la vida te da. Tú eliges tu vida sí, y tú también cometes errores al escoger caminos que al final no estaban hechos para ti. Pero de eso se trata ¿no? De aprender, lo más rápido que puedas, y de desechar cuando algo no funciona. Hazte valer Libra, hazte valer con las personas que te rodeas, tienen que hacer un esfuerzo por tenerte contento, por tenerte feliz… No te mereces menos. No puedes ser siempre la persona que ayuda al resto mientras recibes una cuarta parte, o a veces incluso nada de vuelta; no puedes ser quien espera los mensajes de regreso, quien espera que las promesas se cumplan… En serio, siempre estás haciendo todo lo posible para que las personas que están cerca de ti se sientan cómodas a tu lado, pero no siempre recibes lo mismo del resto. Si no hay un interés real empieza a mandar a la mierda, empieza a alejarte, espera cerca de ti a quien de verdad está dispuesto a comprometerse con sus palabras, con sus promesas y con sus hechos… No te conformes con los segundos lugares de nada. Ahora y siempre mereces ser una prioridad.\nLa presencia del Sol en Capricornio en tu sector doméstico e iluminando la Navidad puede llevarte a realizar cambios que vienes postergando. Es posible que enfrentarte a estos cambios te parezca una experiencia positiva. Lo que antes parecía abrumador podría parecer muy sencillo ahora y puede que lo resuelvas de inmediato. Más adelante, con la llegada del fin de año, tus esfuerzos para alcanzar una meta podrían no rendir frutos de inmediato, pero lo harán con el tiempo."
    },
    "tauro": {
        "frase": "Quieres luchar contra muchas cosas, contra tu impulsividad y contra tus ganas, pero no puedes, así que estás metido en una espiral entre la razón y el corazón casi las 24 horas del día.",
        "dinero": "Tu inclinación natural a disfrutar de las cosas buenas de la vida puede ser activada esta semana. Ampliar las oportunidades podría permitir que consigas satisfacer tus necesidades a través de todo tipo de redes sociales y empresariales. Un aspecto de apoyo afecta a tu sector de comunicaciones, por lo que respecta a cuestiones de dinero, significa que tienes una mejor oportunidad de alcanzar tus metas. No asumas que los demás saben lo que estás buscando.",
        "general": "Controla tus impulsos y sobretodo tus nervios e intenta evitar conflictos con las personas cercanas a ti. No saldrá nada bien. A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. Cuenta hasta diez antes de saltar con alguna mala palabra, piénsalo dos veces antes de estropearlo. Resiste la tentación de crear un conflicto. Diplomacia y pies de plomo Tauro. Siempre la has tenido pero claro, todo el mundo tiene sus límites. Define tus prioridades y no acumules, es importante que lo tengas claro, si acumulas lo único que puede pasar es que explotes, y además que salpique a todos, sin excepción, porque el día que Tauro estalla, nadie se salva.\nA partir del martes, el énfasis cambia hacia tu sector de exploración y lejanos horizontes con el Sol transitando Capricornio, lo que podría animarte a salir de tu zona de confort. Puede que notes cuántas ganas tienes de sumergirte en nuevos temas, viajes y, en general, de explorar nuevas tierras. Cuando el Sol se alinea con la energía festiva, podrías tomar una decisión que tenga trascendentales consecuencias y que podría inspirar un radical cambio. Sin embargo, también podrías dejarte llevar por tus impulsos un poco."
    },
    "aries": {
        "frase": "Tienes una semana increíble por delante y te darás cuenta de que cuanto más lastres te quites, más y mejores momentos llegarán…",
        "dinero": "Eres uno de los mejores Signos del Zodíaco para manifestar cosas. Con un énfasis en tu sector de dinero, las habilidades que pensaste haber dejado atrás, traen la mayor cantidad de efectivo. Piensa en las personas o los trabajos de una época anterior de tu vida y tendrás la respuesta financiera a tu dilema actual. Un aspecto de apoyo hace que tu trabajo diario sea mucho más fácil de digerir. Si has logrado dar una gran impresión últimamente, pide ese aumento. Ellos te necesitan.",
        "general": "A veces dejas las puertas medio abiertas Aries, crees que puedes cerrarlas cuando quieras, crees que eres lo suficientemente fuerte como para mandarlo todo a la mierda cuando desees… Pero no es del todo así. Tienes que enfrentarte a tus heridas, a lo que te hace daño, y de frente, tienes que curarte de una vez por todas y tienes que ser constante con tus decisiones. Nada de hoy sí y mañana no. No te dejes enredar Aries porque no eres así. Parece que tuvieras miedo de cerrar definitivamente algunos capítulos, parece que aún te aferrarás a que pueden tener solución. Está bien Aries, aférrate a lo que quieras, pero que eso no te afecte en tu día a día. Tienes que ver las cosas por ti mismo para dejarlas a un lado o continuar con ellas, así que, tropieza, date la hostia necesaria que te haga abrir los ojos pero, mientras tanto, que no te frene. Sacúdete un poco de las cosas negativas que pululan a tu alrededor, no pagues un precio alto por mantener algo que ni siquiera sabes si quieres mantener. Si necesitas pensar, márchate, desaparece unos días, vete solo y pasa de todo. En serio, algo te está reteniendo a quedarte, algo te está impidiendo continuar hacia delante, ten cuidado Aries, con las decisiones que tomas, y con dejar puertas medio abiertas por miedo a que se cierren del todo…\nLas opciones de ocio y placer comienzan para ti durante las próximas cuatro semanas con el Sol en Capricornio, y esta posibilidad de relajarte y desconectarte podría hacerte muy bien. El romance podría florecer o la llama del amor podría volver a encenderse en tu relación actual. A partir del viernes, necesitarás equilibrar tu trabajo con tu tiempo libre, ya que las energías de la temporada navideña alteran tu sector de estilo de vida. Destina tiempo para el trabajo y el ejercicio, así como para la diversión y el entretenimiento. ¡Necesitas todo esto!"
    },
    "escorpio": {
        "frase": "Crece Escorpio, tienes que crecer, que elevarte, que volar hacia el destino que deseas, y si hay que dejar cosas atrás se dejan, al fin y al cabo todo son experiencias, y en tu caso, si no vas hacia lo que de verdad deseas, dejas de ser feliz… ¡Vuela!",
        "dinero": "El dinero puede ser un punto de fricción para ti. Por un lado, deseas la seguridad que el dinero puede proporcionarte. Por otro lado, quieres sentirte en control, y el dinero es raramente controlable. La buena noticia es que hay un montón de energía positiva concentrada en tu sector de dinero. Con acción y un poco de suerte, debería ser fácil ganar dinero en este momento.",
        "general": "No te mereces poco Escorpio… Tienes que dejar de hacerte tantas preguntas porque si te preguntas tantas cosas es porque algo no va bien del todo o al menos no tan bien como tú esperabas… Cuando alguien se preocupa por ti, se preocupa todo el tiempo, y eso es lo que vale. No es que todo el mundo que te rodea sea malo, es que aún te queda basura por sacar a la calle. No tomes una decisión a la ligera pues sí o sí tendrás que aceptar las consecuencias. Mejor tómate un tiempo para pensar mejor las cosas. A veces pensamos que porque no recibimos una consecuencia inmediata a nuestras acciones tal vez nunca va a llegar, pero estamos completamente equivocados. Las cosas tarde o temprano pasan factura Escorpio, tanto a ti como a los demás, por eso, procura tener los pies en la tierra y no dejarte llevar por esos arrebatos locos que te están dando últimamente. Es como si quisieras controlarte, porque en el fondo sabes como acaba todo, pero a la vez te frustra no plantar cara a más de uno que tienes metido entre ceja y ceja últimamente. Es complicado. No es una mala semana pero si habrá bastantes altibajos. A veces quieres solucionar tus problemas, a la de ya, poner punto y final a todo y empezar de cero, como si fuera tan fácil. La dificultad contigo es que no son causas tontas, no son cosas que de la noche a la mañana y con un simple perdón puedan solucionarse. Arrastras demasiado desde hace mucho tiempo Escorpio. Así que no, de un día para otro no arreglarás mucho, bueno quizás desahogarte un poco pero, ¿de que te vale eso si volverás de nuevo a lo mismo de siempre? ¿No has pensado en evitar ciertas situaciones que te causan daño? ¿No has pensado en alejarte por un tiempo de personas que en vez de reír te hacen llorar? ¿Por qué no lo haces? Tu respuesta muchas veces es la misma: “No voy a rendirme, esto lo soluciono yo como sea”. Y sí, estás en lo cierto porque si fuera por ti ya lo habrías hecho, el problema es que no tienes por qué solucionarle la vida a otros.\nTen cuidado en referente a asuntos monetarios desde principios de semana, ya que puede que surjan errores. Si estás considerando comprar un artículo de alto precio, espera unos pocos días mientras analizas tus razones para realmente quererlo. Puede que hasta seas capaz de ahorrarte algo de efectivo. Tus planes de viaje se vislumbran prometedores también, sobre todo una vez que el ajetreo navideño termine el viernes. La posibilidad de un descanso podría hacerte mucho bien. Más tarde, una intuitiva idea podría ayudarte a mejorar tus ingresos y elevarlos de nivel."
    },
    "capricornio": {
        "frase": "Llegan cosas muy buenas a tu vida, y no creas que llegarán por arte de magia, tienes una trayectoria muy grande ya hecha, de esfuerzo, de trabajo… Y al final, parece que se alinearán los astros para darte lo que mereces.",
        "dinero": "Esta semana recibirás un mensaje diciéndote que es tiempo de darle seriedad a tu carrera y a algunas figuras importantes en tu vida. Si estás tratando de salir adelante, puede que sea mejor que tomes una pausa de unos meses, prepararte para asumir una nueva posición, y así lograr un cambio. Aunque usualmente estás listo/a para la acción, tendrás que esperar un poco ésta vez.",
        "general": "Siempre has tenido un fuerte instinto de supervivencia Capricornio, y ese es el instinto que debes sacar ahora. Remonta de nuevo, remonta como siempre haces Capricornio y deja un poco de preocuparte por tonterías. Hay cosas que no tienen solución y la verdad que mejor que no la tengan. Estás un poco reticente a compartir nada con nadie pero a menudo es importante que saques lo que sientes y que no te quedes atrapado en otros momentos que ya han pasado. No te agobies por nada, deja el mal humor de lado y vuelve a brillar como siempre has hecho. Necesitas centrarte en algo que te motive de verdad, busca el camino, métete de lleno en él y aplica la constancia. Si no hay algo que guíe tus pasos siempre estarás perdido, como en el limbo, sin saber muy bien qué hacer o hacia dónde dirigirte, sin tener claro nada. Es cierto que quizás tengas muchas dudas ahora mismo pero empieza a tomar decisiones de verdad que te acerquen más a lo que quieres conseguir. No tengas miedo de probar y tampoco tengas miedo de fallar. Cada persona necesita su tiempo de adaptación pero no te resistas ni digas que no por no cagarla, por no sufrir. Ya tienes un caparazón duro que puede resistirlo todo así que, inténtalo una vez más.\nCon el Sol en tu signo, es buen momento para salir y relacionarte con personas importantes. Podrías hasta incluso encontrarte sintiendo atracción hacia alguien en el calor de las fiestas. Sin embargo, llévatela leve. Debido a que Mercurio podría estar en sombra, podría terminar siendo una relación intermitente. También podrías percatarte de que un problema emocional o financiero reaparece antes del viernes. Este es el momento perfecto para resolver problemas de deuda antes de que acabe el año y poner tus finanzas en orden."
    },
    "acuario": {
        "frase": "Repítete las veces que haga falta que estás aquí para ser feliz, que necesitas a tu lado a personas que te hagan elevarte, a gente que realmente te aporte.",
        "dinero": "La actividad en tu sector de grupos y política te insta a dejar de esconderte detrás de e-mails y textos para hacer negocios. El teléfono está bien a veces, pero si quieres que te recuerden, lo mejor es presentarte en persona. Los encuentros con nuevos clientes en un entorno social pueden conducir a rápidas ventas, mientras que con colegas existentes pueden cimentar el trabajo en equipo. Puedes sentir que estás detrás de la curva de alguna manera, pero estás exactamente donde tienes que estar.",
        "general": "Estás activo Acuario, con ganas de hacer cosas nuevas, de conocer, de reír, de disfrutar y sobretodo con ganas de vivir el presente más que nunca. Te mereces más de lo que tienes, sí, mucho más aún…\nLa semana por delante se vislumbra muy prometedora para colaborar en un proyecto a largo plazo. Y a pesar de que los resultados podrían ser lentos en llegar, el éxito puede ser tuyo si perseveras. Mientras tanto, tus pensamientos podrían avanzar hacia objetivos más materialistas y profesionales con el Sol en Capricornio. La celebración de Navidad del jueves podría traerte drama en el frente doméstico, el cuál sería prudente ignorar; especialmente si tienes asuntos más importantes qué atender."
    }
}