{"libra": {"personal": "Don't assume that the person you're trying to reach is getting your messages, Leo. Perhaps you've been waiting for a reply, thinking that this person has blown you off. Maybe this person doesn't understand the question you're trying to ask. When it comes to matters of love and romance, you're going to have to spell things out.", "amor": "You may be brought to the point of almost severing a certain romantic liaison. If this is what you want, then go ahead and make a clean break. But if you just need to let off steam or release tension, then there are other ways of accomplishing this without putting the entire relationship at risk. Think carefully before you take any sudden action.", "trabajo": "You are like the pilot light in the workplace. You keep on burning when everyone and everything else has burnt out around you. People come to you for advice and wisdom. Give freely to others and these people will be there for you when you need them."}, "sagittarius": {"personal": "Whether your realize it or not, you'll have the upper hand today, Virgo, so take advantage of this opportunity. Things may be going so well that you might not even notice what a fantastic time you're having. Sit back and take a moment to appreciate your good fortune. Others will gravitate to you naturally, and you'll always seem to have the right answers to the questions.", "amor": "There may be a serious atmosphere today between you and your partner. If you have needed to talk about an incident which recently cropped up and about which you have so far said nothing, this may be the time to do so. It will make you feel a whole lot better, and will make your partner feel better, too.", "trabajo": "There is no sense getting angry with the opposition and fighting them. You won't be able to beat them so you might as well join them. This is a time for you to make peace and find ways in which you are similar instead of the ways you are different."}, "cancer": {"personal": "Travel to distant lands is a possibility. While you're ready for a change, don't jump at the first opportunity that comes along. What you're being offered is a long-term commitment, if not a lifelong one. Think twice before you say yes. However, even if you do say yes, you won't regret your decision.", "amor": "You will thoroughly enjoy today. There is a wonderful feeling that both you and your loved one are cosmically meant for each other, that your names have been written in the stars since the beginning of time, and that you'll be with each other for eternity... What? You've suddenly gone off that idea? Best make for a sharp exitbefore it's too late.", "trabajo": "A tremendous planetary shift takes place todaysetting the stage for the next four weeks. For you, this shift will bring terrific opportunities in the world of jobs and career. Your practical, grounded nature will be recognized and appreciated."}, "scorpio": {"personal": "Ingenuity and practicality lead to success now. Something may be accomplished that has meant a lot to you, Libra, and you should feel particularly satisfied with yourself and maybe even a little excited. A lot of comings and goings could take place in the home today, with visitors and family members popping in and out. Stay centered.", "amor": "Something could shock your highly refined sensibilities today, but if you can overcome your initial reaction, you may even discover some new ideas that you could adapt to your more refined way of doing things. Love is experimental and unconventional today, rather than romantic in the traditional sense. But it still has a certain appeal, as you will find out!", "trabajo": "You are perfectly in tune with the sentiments of the people around you. This is making it much easier for you to proceed. You have a clear understanding of what makes these people tick and how you can work with them instead of against them."}, "aquarius": {"personal": "You may feel like you're riding a fast train to success. Success can be measured in different ways. Today it's important that you consider your emotional success and how your feelings fit into your life. You may discover that the train you're on isn't the train you should be on. Don't be afraid to get off at the next station and transfer to a different line.", "amor": "The energy of the day brings out the seductress in you. You can prowl up and down in your most stunning and seductive \"come and get me\" attitude and wait for all those offers of a date to come your way. You could also still wear your slinky clothes and arrange to meet up with someone for some heady and passionate conversation over dinner. Why wait when you really don't need to?", "trabajo": "You will make wonderful strides in the workplace when you have a better understanding of how things are working as a whole. Notice and understand the synergistic nature of everything around you. Being aware of this will help your individual work."}, "taurus": {"personal": "You might be unfocused and confused about which way to go, Sagittarius. Your baffled look isn't giving others much confidence in your ability to make a good decision. Don't feel obliged to stay in an unhealthy situation. It may be time to let go and break some ties to things that are no longer working for you. Feel good about extracting yourself from old habits.", "amor": "Don't hide away if you find yourself in a situation with your loved where you need to confront something of great importance. Today you have a unique opportunity to talk from the heart, although there may be a lot of emotion involved. It is better to speak and allow the words to flow naturally and spontaneously, rather than try to think your way out of this.", "trabajo": "Your overall physical energy increases today, and this wonderful trend will continue for the next couple of months. You will find that you can tackle much more than you could under normal circumstances. Feel free to take on extra work."}, "leo": {"personal": "You receive some new insight about an important person in your life, Aries, and your relationship takes a dramatic turn for the better. You feel you now know this person completely, and your closeness borders on the profound. This new alliance could also have positive repercussions on your finances.", "amor": "You may feel as though you are balancing on the edge of a precipice. Feelings are intense, and a situation with a loved one may be about to blow sky high. You can take swift action to change this before it gets out of hand, and you can do so in such a way that what transpires actually improves your relationship for the better.", "trabajo": "You've probably been extremely busy recently! You are never one to take the easy route and always put all your energy into the job at hand. Right now it may be better to not overdue it. If you can, take time out and try to refresh body and mind. Afterward, work will be so much easier if you do."}, "virgo": {"personal": "Unlike other occasions, today you'll display your true feelings. Even when you hide them they're still there, deep inside you. You may think that showing your feelings is a sign of weakness, but today you'll show the world that your heart isn't made of stone, and you'll let yourself go.", "amor": "You will feel the need to bring friends and other people into your immediate circle in order to work together on a project that is deeply meaningful and also of great help to others. It is through this kind of direct social action that you will encounter more opportunities for real love and romance. When you are working on behalf of others, you attract the best to yourself.", "trabajo": "You will feel a great deal of pressure today from the people around you. You feel the need to achieve a certain level of performance with absolute perfection. Most of this pressure is actually coming from within, not from others. Go easy on yourself."}, "capricorn": {"personal": "Put your aggressions away today, capricorn. Laugh a little! Transform your energy from intense, hard, and caustic to lighthearted, fun, and loving. This will take you a long way. Little things may crop up that could disrupt your daily routine, but a warm smile is all you need to defuse any frustration or negativity.", "amor": "Although you generally like to stay behind the scenes and make sure that things run smoothly from there, today you will be forced to come out of the closet and enjoy being yourself. If you are looking for love, then don't sit quietly in the corner; get up and dance, talk to people and have a great time. You will benefit by being more open and up front!", "trabajo": "A new trend kicks off today that will have a profound effect over the next couple months. In general, your actions will be more dreamy and imaginative. You will find yourself up in the clouds more often than not. Use this period to your advantage."}, "gemini": {"personal": "                \nOther people may be stroking your fur in the wrong direction, Cancer. There's a great deal of fiery energy in the air today that's promoting a \"me first\" attitude. It may come in direct conflict with your peaceful, diplomatic nature. Also, people may be a bit more sensitive than usual. It will be harder to stomach the slights or insults that result. You have your work cut out for you.\n                \n                ", "amor": "If you have had to abandon a certain plan because your sugar honey is in a \"mood\" and acting like a prima donna, then so be it. You know how they can be, and there's not much use in trying to change their mind. And you also know that there is someone else who has just been dying for a chance to show you a good time. So why not go and enjoy yourself?", "trabajo": "In many ways today will be a direct continuation of yesterday's difficulties. This will simply be unavoidable. Whatever was left undone yesterday should be finished up today so that you can move on. Now is not the time to give up. Persevere."}, "aries": {"personal": "Emotionally, you should feel good today, Cancer, so don't let this confidence go to waste. Do things with your sweetheart and turn the dial up on romance. Your inner light is shining brightly, so know that you can use this to illuminate the path for others. Offer a sympathetic ear and comforting shoulder for someone to cry on tonight. People will be drawn to you like steel to a magnet.", "amor": "You usually feel attractive, except if you are in a shy mood. You will want to learn how to feel more confident today. Let go of those feelings of inferiority and allow yourself to truly shine. You have things to offer the world that no one else can. To find new love, get out there and be proud of yourself!", "trabajo": "You are not likely to win any argument today regardless of whether or not you are right, so don't even bother getting involved. The odds are against you and you are currently outnumbered. Wait for a more favorable time to make any big moves."}, "pisces": {"personal": "A good tactic today would be to convert your fears to motivation for positive action. You have a great deal of energy at your disposal, Virgo. Don't waste it. Be aware that it's one of those situations when the smallest comment or insult may set off a chain reaction of misinformation. People are emotionally charged, so be careful where you step.", "amor": "Don't dig yourself into a pit today, especially with the current celestial energy. There could be a temptation to sink into one of your gloomier frames of mind, and so miss out on an opportunity to meet someone rather special. If you have a party or other social occasion to go to, then this would do you a great deal of good.", "trabajo": "A burst of power comes your way and you are able to transform an extremely unhealthy situation into a positive one. Others may think you have magical powers, judging by the way you are able to turn a difficult situation into a triumphant one."}}