{"libra": {"personal": "You have a great deal of power today, so use it wisely. No one likes a bully. Don't resort to grade-school tactics. Create friends, not enemies. Use your strength and leadership skills to help others instead of arguing with them. Try not to rock the boat with a loved one. Things could get pretty heated and the volcano might erupt.", "amor": "If you are looking for romance, then don't visit the same old places today. The energy of the day will motivate you to go further afield, into areas you may never have tried before. Anything radically different may just yield the meeting you have been dreaming of. So whether it's jet skiing, past-life regression, or a way-out exhibition, go for it and you will not be disappointed.", "trabajo": "Now is a good time to look for employment that gives you the opportunity to utilize your tremendous creative abilities. You can easily excel in jobs that bring out your artistic and imaginative qualities. Don't let these wonderful gifts go to waste."}, "sagittarius": {"personal": "Today it may appear that a lot of people are arguing over very strange things, sagittarius. Usually you can see both sides of a disagreement, but today you might wonder if there's any side to what you're hearing. Everyone's making mountains out of molehills. Distance yourself and don't try to mediate. You could upset everyone with your laughing!", "amor": "The current aspect gives you the ability to laugh where you may have recently wanted to cry. Whatever the situation that tormented you, you will be able to see it in a new light after today. But then, you may also get some help from a person whom you know well, but have not considered in a romantic sense. They will help you see the light.\n \n \n \n ", "trabajo": "People want to see solid proof to substantiate the promises you made yesterday. Now is the time to put your money where your mouth is. If you can't show others that you are willing to stay true to your word, you are going to lose tremendous support."}, "cancer": {"personal": "Some paperwork might need execution today, cancer. This may be tedious, but it's apt to open new doors for you and pave the way to more success and good fortune. Writing or speaking might be involved in some way, and modern technology plays a definite part in what you will be doing. This could lead to valuable contacts and new friendships. Explore your options.", "amor": "You should not underestimate your powers, as they are more in evidence than perhaps you realize. The energy of the day means that you can now cut through any situation that has proved difficult with the ease of a knife through butter. You have the ability to make some significant changes, and perhaps to redress the balance of power in a relationship where it has been very lopsided.\n \n \n \n ", "trabajo": "Over the next month or so, you will find that overall progress with your career is quite good. Communications are less strained, and everything seems to flow more smoothly than it has been."}, "scorpio": {"personal": "You tend to enjoy solitude, scorpio, but today you might feel more reclusive than usual. Friends could invite you out, but you aren't likely to accept the offer. You might even feel a little irritated. This is a great day to work out or throw yourself into your own projects. Your concentration is good and the physical activity will get relieve the stress.", "amor": "Love and romance could become very intense, with today's celestial energy. If you have been hovering between two relationships, perhaps not having fully let go of one, and neither having totally embraced the other, then you could feel the need to get this sorted out. It is really a question of letting go of the old completely, so that the new can enter your life.", "trabajo": "Feel free to make important executive decisions even though you are not necessarily in the executive's chair. Your judgment is sound and you are well liked and respected by the people around you. Use this to your advantage and you will be rewarded."}, "aquarius": {"personal": "Your mood is likely to be malleable, aquarius, depending on the people you're with and situation you're in. One minute you may be high as a kite and the next you're down in the dumps. There's likely to be very little middle ground. The key for you now is to align yourself with those with a positive attitude who can bring helpful working solutions to the issues.", "amor": "Today's astral configuration is a wonderful omen as far as romance is concerned. You have the potential for walks beneath the moonlight or by the sea, candlelit dinners for two under the stars, beautiful presents chosen with care and wrapped with tenderness, and all the accompanying trimmings. If you are going out on a date, expect to have a fabulous time - one that you will never forget.", "trabajo": "You are on the brink of something big, but yet you are still one step away. The good news is that this one step is just a small one. You are actually much closer than you think. Hang in there. A breakthrough will come as early as tonight."}, "taurus": {"personal": "Today you've decided to change things around you, taurus. You're about to make radical changes to your life. You feel that you're almost invulnerable, that nothing can resist you. You're going to go beyond your boundaries even if it means that you might be forgetting your friends for a while. Carpe diem.", "amor": "Strength is very much admired today. Either others are impressed by your strength, or you seek out the strength in another. It is the direct approach that you need to take, rather than beating around the bush or whispering sweet nothings. If you have something to say to your nearest and dearest, then say it loud and clear; don't mumble.", "trabajo": "Skirting around the issues today will not get you where you want to go. You are better off facing the music. When you do so, you will actually find that they are playing your tune. Opportunities in the business world are picking up for you."}, "leo": {"personal": "You may feel like you aren't getting the attention you need or deserve, leo. Because of this, you may resent the people you feel you should be getting it from. This attitude is likely to make people less likely to come to your rescue. Who wants to be around someone so needy and unhappy? Focus on yourself and your own healing before you take your issues to others.", "amor": "This is just the very fast-moving kind of day you really enjoy. You can go a long way if you remember not to completely bulldoze others into doing what you want them to do. Your partner may not enjoy too many orders from you, but will be willing to entertain some of your precious ideas if you have to time to explain them - nicely, with an accompanying smile.", "trabajo": "You are in the catbird's seat today so take advantage of it. Interviews with potential employers today will go extremely well. There is no doubt that you will be able to convince anyone of anything even if you have no idea what you're talking about."}, "virgo": {"personal": "It may be hard for you to feel connected to anyone today, virgo. You're probably better off keeping to yourself. If you're feeling sad or depressed, it's best to work through these feelings on your own. Other people aren't apt to be too sympathetic to your situation. You're better off sticking to your work to keep the demons out of your head.", "amor": "You may wonder what hit you today, as the cosmos seems to have a plan in store for you, but first something needs to be removed in order to leave a space for what is to come. The present astral configuration means that you have been in the throes of making some major changes in a current relationship; perhaps they will happen more quickly than you had bargained on.", "trabajo": "You feel especially feisty and your will is stronger than usual. Most of the time you are happy just riding with the flow and going along with what other people say or do. Not today. Now it is important that you put your foot down with conviction."}, "capricorn": {"personal": "This is a climactic time for you, and you may feel like your world is caving in. You may desperately try to hold the keystone in place so that the whole structure doesn't fall. Somehow you feel solely responsible for holding together everything in your world. Remember that partnership means that there is someone else who needs to uphold his or her end of the bargain.", "amor": "The day's planetary configuration brings with it a heady taste of freedom. You need to get out and just have fun and experience that element of excitement. If you are looking for a new romantic involvement, then try somewhere that combines adventure and that touch of danger, like rock climbing or racing. This is where you may meet the person of your dreams.", "trabajo": "Great change is at hand. Trying to resist this change will only make your work more difficult for you and the people around you. Hop on the bandwagon of new thought and cutting-edge ideas. Otherwise, you may be in a very difficult spot later on."}, "gemini": {"personal": "You feel like a scared child who wants to hide under the bed today, gemini. Keep in mind that there are just as many monsters under the bed as there are out in the world. At least you can see the ones outside and perhaps even enlist the help of others to combat them. Don't shut yourself in during this time of great upheaval. Your opinion is just as valid as anyone else's.", "amor": "The opportunity to really understand the reason for a lot of unsettling behavior comes your way today. The planetary energy allows you to talk with certain individuals who can help you to move your relationship to a new and deeper level. It may be that you decide to share a new activity with your partner. You could perhaps take up yoga, or meditate together to increase your ability to truly relate.", "trabajo": "Your mind is quite grounded, helping for you to see the facts for what they are, instead of what you perceive them to be. Remember that there is often a large discrepancy between these two things. Today, there won't be - so capitalize on this."}, "aries": {"personal": "Annoying situations that arise today could have you feeling stressed, aries. A sudden desire to escape might enter your mind. Take care not to work out your frustrations by overindulging in food or drink. This could only make the situation worse. Focus on the tasks at hand and get them done. Follow that with a long walk to clear your head and a movie to get your mind off it all.", "amor": "Relationships tend to move in cycles, as I'm sure you have noticed. Just when we think that everything is going really well, we discover that we have forgotten to do something we promised, or just plain forgot to take notice when we should have. Today, talking through some of the things that you regret may make progress very possible and also very swift. You will feel greatly relieved.", "trabajo": "Stop trying to resurrect an old project or job that is no longer working for you. Now is the time to start something new. Don't be afraid to search for a new job. There is no sense in staying in a situation that is not completely fulfilling."}, "pisces": {"personal": "Look for answers to your question today, Cancer. The good news is that the answers are now out there and easily accessible. Seek the truth and you will find it. Make sure you probe more deeply than you might think to do. Instead of just asking for the answer, seek to find the full mechanics behind the problem. In this way, you're much more likely to find ultimate success.\n \n \n \n ", "amor": "Your powerful sense of intuition comes to the fore today. Today you have every chance of guessing psychically where and when your new lover will step into your life, and the color of their eyes. But one thing you may not have foreseen is just how much you both get on. A wonderful rapport is about to be uncovered. Trust your instincts.", "trabajo": "Your job is an important part of your life, but be careful. There is a tendency for you to put too much of your own heart and soul into it. Being employed doesn't mean that you have to sacrifice yourself for the benefit of your employers."}}