{"libra": {"personal": "Your mind gives you a great deal of security, libra, which allows you to explore other worlds. You have your satellite outpost operating smoothly, and you can now take trips into the frontier knowing that you have a secure facility to fall back on. Find new ways to bring love into your life.", "amor": "Today's celestial energy may help you to realize that when someone close tells you that they love you, they really do mean it. You may have thought that they were just saying it, and somehow could not believe it could really be true. However, they WILL manage to finally convince you, and all the suspicions, insecurities, and bouts of wishful thinking will be replaced by certainty.", "trabajo": "Sometimes the universe asks us to go over something again if it feels that we haven't done it right the first time. Today is one of those days in which you feel this backward trend. Instead of moving forward, you are asked to go back and review."}, "sagittarius": {"personal": "A welcome letter, phone call, or perhaps visit could come from a lover or close friend bringing interesting news. Your creative energies are bubbling over, sagittarius, so you might want to try writing, music, drawing, or painting. You might send some letters, place a lot of phone calls, or make a lot of short trips in your neighborhood, maybe to libraries or bookstores.", "amor": "This is not a day you would consider to be romantic in the normal sense of the word. The planetary alignment means that you will tend to spend a lot of time discussing the finer points of what it means when one of you does this and the other does that. You may go into past memories or present situations with a fine-tooth comb hoping to find the answer. In the end, it is all irrelevant. Who cares anyway - tomorrow neither of you will.", "trabajo": "You are likely to get frustrated by other people who don't seem to be pulling their weight today. Others aren't showing the dedication and passion in their work that you often display in yours. Be patient with them instead of judgmental of them."}, "cancer": {"personal": "Make sure you keep up your end of the bargain today, Cancer. People are counting on you whether you realize it or not. You may get the idea that you can sneak out of responsibility if you lay low and not say a word. The fact of the matter is that people are watching you and they will know when you haven't upheld your promises to the group.\n \n \n \n ", "amor": "Today may bring a situation to a head concerning your current relationship. Ultimatums may be issued, and you may both feel the need to put your grievances before each other. However, before it all ends in tears, there is a lot you can do, too. You will both handle this a lot better if can truly listen to what the other has to say.", "trabajo": "Confusion and indecision are the nightmares you are wrestling with. Pressure is coming from all over and none of the facts seem to be right. One thing that you can count on is your intuition. Listen closely and you will instantly know how to proceed."}, "scorpio": {"personal": "Unexpected events could shuffle the cards when you least expect it, scorpio. If you haven't kept a close eye on the deck, you might get thrown for a loop. Don't be discouraged. Everyone else is playing under the same rules as you. If the dealer seems crooked, go to another table. Don't fall victim to the same trick twice.", "amor": "Sometimes you find frank discussions quite disturbing. They intrude into the banality of everyday living, bringing with them a very distressing atmosphere. However, the current planetary aspect may make you realize that it just has to be done. It is not so bad, and your partner will probably be quite glad to talk about something they also wish to resolve. Allow healing into your relationship.", "trabajo": "You are ready to take the lead on a certain project at work, but unfortunately, it seems that one of your co-workers has the same idea. Sharing the leadership role is not going to be so easy, so don't bother trying. Find a different solution."}, "aquarius": {"personal": "You'll be pulled in many directions today, aquarius. It could be like you're in a candy shop with only a dollar and everything looks delicious. Be careful of starting off in too many directions at once and not following through on any of them. If you're stuck and unsure which way to turn, retreat from the situation and spend some time by yourself. You work best alone.", "amor": "Although you may have succeeded in keeping a certain relationship truly platonic, you may not manage to continue in this vein after today. The planets' alignment indicates that although someone may have been playing the game as you would like it, they now wish the rules to include more passion and feeling. If this makes you nervous, then you had better find an escape route pretty quickly.\n \n \n \n ", "trabajo": "Organize your workspace today. You will be much more efficient overall if you are operating in a space that is neat, well laid out, and clutter-free. Don't be afraid to invest the time it takes to establish a better working environment for yourself."}, "taurus": {"personal": "Get out of the doldrums and enjoy life, Leo. The situation is such that if you remain stagnant for a little while, you will soon sink into a spiral of depression and downward thinking. If you stay afloat and focused on your dreams, you will remain active in your pursuit of all your life's goals. You will have the power of the Universe behind you, supporting you all the way.\n \n \n \n ", "amor": "People with very dissimilar natures often find each other very attractive, and this may be the case with today's alignment of the planets. If you are attending a party or other social occasion, you may meet someone with whom you feel an instant rapport. There is something about the pair of you that is both very different and yet also very much the same. Have fun!", "trabajo": "The information that you receive today is part of the truth, but it is not the complete truth. You will have to push and be aggressive in order to get the full story out of people. Don't be satisfied with superficial chatter. Get to the core of the matter.\n \n \n \n "}, "leo": {"personal": "Exciting new developments make you upbeat about your career. Perhaps the Earth-shattering solution you've been searching for suddenly happens, or an enthusiastic potential partner appears on the scene. Either way, you're excited, and you can look forward to interesting projects and possible advancement. You could also make a new friend, someone who will around for a long time.", "amor": "There is nothing subtle about today's planetary aspect, and likewise there is nothing subtle about the kind of romantic liaison you may encounter. You may have to forget all about your image, and just go with the flow. Trying to work out in advance what could happen may actually stop anything from taking place. If you want to have a good time, let go and be spontaneous.", "trabajo": "Your skills as a diplomat will be put to the test today. Anger will spring up all around in the workplace and you will be called on to sort out the broken pieces. Trust that you can indeed bring peace to an extremely volatile situation."}, "virgo": {"personal": "Your mind is going to be sharp today, and you should be certain of all your words, virgo. Take pride in who you are and what you believe. This self-confidence will radiate from you. Use your keen mental powers to move things along in your favor. This is too good of an opportunity to waste passively. Take control of the situation and lead the charge. Full steam ahead!", "amor": "Today's aspect significantly broadens your horizons. You may strike up an interesting conversation while at a library, or even in a bookstore while browsing through the latest best-seller list. But the discussion is likely to continue for far longer than you initially imagined. It could take a long time for you both to actually complete it. Before you know it, you'll be dating on a regular basis.", "trabajo": "Your thinking will be creative, yet very grounded, setting up a recipe for great success in your workplace. Don't be intimidated by bullies who think they know better than you just because they have been at the job longer than you have.\n \n \n \n "}, "capricorn": {"personal": "Put your aggressions away today, capricorn. Laugh a little! Transform your energy from intense, hard, and caustic to lighthearted, fun, and loving. This will take you a long way. Little things may crop up that could disrupt your daily routine, but a warm smile is all you need to defuse any frustration or negativity.", "amor": "This may seem like a day when things seem slow but also sweet. There may be a lot of talking about things that don't seem to have any relevance as far as you are concerned. But it does give the opportunity for you to actually digest a meal if you are taking your loved one out - which may be a good idea. Harmony reigns and even your stomach stays calm.", "trabajo": "You will have a significant amount of breathing space today, so take advantage of it. Assess your situation without getting caught up in the drama surrounding you. This time alone will be extremely valuable with regard to your overall efficiency."}, "gemini": {"personal": "If you feel like you're running on reserve battery power, Scorpio, remember that you always have a reserve tank ready to kick in. Don't disregard this. It might help you to know that there's only a little time left on the clock. You work more efficiently under pressure. Just remain calm and remember that it isn't the end of the world if things don't work out exactly the way you'd like.\n \n \n \n ", "amor": "Conversations may not be that wide ranging today, but there is the chance to share some wonderfully tender feelings and very sweet memories. There is a sense of nostalgia and sentiment about events that you will remember for some time. It may be a great time for a get-together to celebrate old times and old friends, so get out your address book and make some phone calls.", "trabajo": "Your overall mood is quite good today, setting the tone for a very productive day in the workplace. Today is a good day to ask for favors from someone that you normally might avoid altogether. Others will be very amiable and supportive of your needs."}, "aries": {"personal": "A previously untapped talent may emerge today, aries. You could decide to train this talent and create a new skill that can help you with just about any type of work you'd be doing. This is the day to do this. You should be full of energy and enthusiasm, capable of assuming any formidable task. You should be feeling physically strong and well. This is a day of challenges and new enterprises.", "amor": "The current aspect urges you to see a specific problem between you and your partner (current or prospective) in a much more humorous light. You may have been giving this matter too much attention of a negative kind, making it appear far worse than it actually is. Try making a joke out of it for one whole day, and then see if it still has the same impact.\n \n \n \n ", "trabajo": "The planetary environment today is creating an overall atmosphere that is more lighthearted, easygoing, and flexible. For the next four weeks, this will be the overlying tone, thereby establishing a much more favorable atmosphere for you to operate in."}, "pisces": {"personal": "A new romance or friendship could develop with someone who's very creative and shares your spiritual values. This is a very positive development, pisces. Just avoid idealizing your new friend. This person is human like everyone else, and needs to be loved as is. Don't create an unrealistic impression of the person. If you acknowledge and accept this, a rewarding new relationship could result.", "amor": "With today's interplay of celestial energies, you may need to find the distinction between passion and romance, as there is a big difference. In your close personal relationship one may seem to block out the other, but this doesn't need to be the case. All you need to do is find the key that unlocks the different aspects of both you and your partner's being, then use it accordingly.", "trabajo": "Don't be afraid to express your opinions today. Most likely, you will be met with opposition, but this is nothing to fear. Progress can only be made for you at this point if you stick with your beliefs and with what you know to be true in your heart."}}