{"libra": {"personal": "Don't underestimate people's sensitivity to certain situations, libra. You may work with a detachment that's healthy on a day like this. You can deal with issues in a levelheaded way without getting caught up in emotional drama. Meanwhile, others might take things very personally. Be aware of their needs. These people are some of your most valuable resources. Treat them with respect.", "amor": "You have a very responsible way with responsibility, and are obviously good at handling it. Today your responsibility is to yourself. You need to raise the level of your self-esteem, and make a few wise choices. What has happened recently may have knocked you down a peg or two, but today you need to start the process of putting yourself back on the upswing. Life is for living.", "trabajo": "You can breathe a big sigh of relief today. The planets have been making it difficult for you over the past three or four weeks by creating confusion in your relations and communications with others. No more!\n \n \n \n "}, "sagittarius": {"personal": "This isn't a good day to plan or start a trip by air, sagittarius. Wait a few days if you can. However, if you must confirm plans now, travel light, check all arrangements for accommodation and rental car before you leave, and collect phone numbers for those you intend to meet. Confusion, delays, and misplaced bags could otherwise result. Take a book, music, and chocolate!", "amor": "You can get into as many head trips as you want concerning a certain relationship, but this isn't going to change the reality of what is going on between you. The current astral configuration encourages you not to fantasize about how things could be, but to tackle them as they are. This, more than anything, will help you make progress with someone extremely delicious.", "trabajo": "You will have to re-arrange your schedule in order to fit in everything that you need to. Something is taking longer than you thought and something else won't take any time at all. Being flexible is the only way you will ride out this day with ease."}, "cancer": {"personal": "Take things to the limit today, Aquarius, and then go beyond. This is one of those days in which people may go to extremes, especially emotionally. You have the right to push the boundaries and see how far you can go. There's no need to delay. If you're going to do something, do it now. There's an intense surge of power that should be there to help you along your way.", "amor": "What sets out as just a great idea may lead you and your partner into something that deepens your relationship in more ways than you could have possibly conceived. With a little help from the heavens, you have the chance to transform an area of life, paradoxically for someone else, and make their life a little happier. In doing this you will both benefit by drawing even closer together.", "trabajo": "Be more discriminatory with what you say to certain people. Other people's viewpoints are likely to be more conservative than yours - especially on a day like today. You are very apt to offend someone if you are not careful. Act professional."}, "scorpio": {"personal": "A social event involving business associates and friends could bring fresh ideas your way, pointing you in a new direction. Your material and spiritual goals might come under discussion and open your eyes to previously unnoticed opportunities. Communication is clearer than usual. This may prove beneficial. Increased understanding brings you closer to others.", "amor": "You may have to resort to some in-depth conversation today to capture the one whom you secretly adore. They have some very interesting beliefs that they would like to share with another. But you would need to convince them that you too are passionately interested in the same thing. Whatever the situation, talking it through will cover a multitude of sins.", "trabajo": "Your words are likely to have a harsh edge to them so be careful. You may think that your banter is witty and clever, but other people may find it to be harsh and offensive. Try not to make enemies in the workplace. Make friends instead."}, "aquarius": {"personal": "Malfunctions on the part of computers, ATMs, and phone systems could interfere with financial transactions today, aquarius. You might    have to pay for purchases in the old-fashioned way - cash or checks. This isn't a good day to begin or complete any major financial transactions. There's too much confusion right now. Wait a few days.", "amor": "Today's astral alignment means a chance to indulge in some of your most exciting and escapist fantasies. If you have someone that you can share them with, use this opportunity to get out and have a ball. If you are looking for love, then don't visit any of your usual haunts - try going somewhere completely different and sampling a new atmosphere. You'll be glad you did.", "trabajo": "The roll of good fortune that you have been on lately may suddenly come to a complete halt. The problem here is that you have been so busy concentrating on yourself that you have completely neglected the people and co-workers around you."}, "taurus": {"personal": "A lack of communication between you and someone close could lead to misunderstandings, taurus. This might not seem that important, but sometimes a lack of clarity can lead to bad feelings in the future. Make your intentions clear to everyone. If someone misinterprets anything thing you say, explain it more precisely right then. You don't want some careless words to come back to haunt you.", "amor": "Today's planetary alignment means you have to work at doing a little psychoanalysis on yourself. You know you want to break the ice concerning a certain person, but fear of rejection and of painful consequences is keeping you emotionally frozen. The ice will never melt like this; you need to focus on making your approach in achievable steps - then see what transpires. Just take it moment by moment.", "trabajo": "Your mind will be running in circles. There will be so much information coming at you that it will be next to impossible to make any sort of decision. Go with your first instinct and don't waste the rest of the day second-guessing yourself."}, "leo": {"personal": "You may look at your orderly closet, well-organized desk, and clean bathroom and be proud, leo. Other people may fret about suddenly having to get their lives in order, but you're already there. Perhaps you don't realize it because you're such a perfectionist. Perhaps you don't give yourself enough credit for all the work you do. Give yourself a pat on the back today.", "amor": "If you have been suffering from relationship blues, and all the joy and fun seems to have vanished from your partnership, then the energy of this day will help put some vitality back into it. Get out to see a comedy show, or perhaps invite a few friends around. Even if you just tell each other all your best jokes, the laughter will bring the sparkle back.", "trabajo": "An idea you think is wonderful this morning might not look so great tomorrow. Don't let others force you into making a rash decision. You are better off sleeping on it for at least a night before you give your final verdict. Others can wait."}, "virgo": {"personal": "Don't get too emotional about a situation today, virgo. You could feel a sinking feeling, but if you go that route you may end up in a pit of emotional quicksand that's hard to escape. Make sure you have a friend to talk to so you're prepared for whatever you might encounter on your emotional journey.", "amor": "As you naturally take everything from washing the dishes to your love life very seriously, today's planetary alignment may mean that you want to make a more formalized arrangement out of an affair that up to now has been casual. You have obviously enjoyed each other's company in the past, and this is the time to make things more permanent. Tell them exactly how you feel.", "trabajo": "Decisions made during the past three weeks need to be reviewed. If they have been difficult to manage or finalize, business deals and negotiations are back on track. Now you need to rebuild and reorganize with fresh eyes and a clearer perspective.\n \n \n \n "}, "capricorn": {"personal": "There's a chance that incredible luck will befall you, Gemini, but nothing will come without hard work on your part. Don't expect someone else to hand you the treasure chest. You have the map in your hand, so follow it. Once you start, you may realize that you're much closer than you think. It's up to you to make the journey. There's a great deal of help for you along the way.", "amor": "If you want to impress the love of your life or get someone to become the love in your life, then you are going to have to buy them a present of some description that will woo them into your domain. It doesn't have to expensive, but it should be ethnic and very original. In fact, the more bizarre, the better.", "trabajo": "Any indecision that you have felt in the past couple of days is completely gone, and you are ready to move forward. This is the day to get a head start on new projects. Move forward. Take the first steps necessary. You are at a new starting point."}, "gemini": {"personal": "An unexpected meeting with a friend could leave you sensing some strong emotions that your friend is experiencing. These could be unsettling, gemini, so be prepared. Increased psychic awareness could cause you to pick up the thoughts and feelings of others more strongly than usual. This should increase your understanding of the person, but be careful not to reveal this understanding unless asked. It might prove too much for your friend right now.", "amor": "There is no way that you are going to allow your loved one to be at all boring today. The day's energy simply will not allow this kind of behavior. You are determined to take them somewhere exciting and different, somewhere that just exudes romance and magic, and somewhere where you can also let them see what a deeply passionate person you are. You devil!", "trabajo": "As much as you may feel at odds with other people and the world around you, it is important that you partner up. Join together with someone instead of trying to do everything by yourself. Just make sure that you aren't being too critical of others."}, "aries": {"personal": "Fire up your energy today, Capricorn, and demonstrate your power to conquer. Create a bonfire of activity that gives off a great deal of heat to the people around you. Some might not be able to stand too close now. Don't worrythat's their problem, not yours. The key for you now is to be yourself. In this way, you will attract those who enjoy the intense heat.", "amor": "You are fed up with the same boring old talk today, and just can't take much more of it. The planetary configuration is bringing you the urge to go somewhere where you can discuss things that are much more eclectic, and very different from the topics you are used to. Your partner will probably be glad to get rid of you for the day - go and meet some new people.", "trabajo": "You have a great deal of strength today. Keep in mind, however, that just because you have strength doesn't mean that it will be put toward your own personal goals. A lack of justice during the day will divert your energy toward righting wrongs."}, "pisces": {"personal": "pisces, try not to be fooled by others. If you don't know a person well and you aren't sure about him or her, trust your instincts. You tend to care about others, so it can be easy for you to feel sorry for someone and bend over backward to help. Make sure that the person you help really deserves it and you know the whole story. This can save you problems down the road.", "amor": "Everyone has a dash of romance within them, even the seriously academic person. It's just that it exists on a different plane, or is brought to light in a different way. Today you may be required to talk about a few things that are way over your head, but if you can persuade that special person that you have a working brain, you've got a chance.", "trabajo": "Get your last two cents in today because you might not get a chance to tomorrow. You never know what the future will bring, so it is important that you speak your mind and take advantage of opportunities when they come. This is key for you today."}}