{"sagitario": {"frase": "No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.", "dinero": "Hay una interesante energía concentrándose alrededor de tu trabajo y dinero. Un aspecto favorable indica que ciertas instituciones como compañías de tarjetas de crédito o bancos están tratando de trabajar contigo para desarrollar un amplio plan de pago de deuda. Es un momento positivo para la recaudación de fondos también. Si estás tratando de deshacerte de tu deuda, este es un gran momento para intentarlo.", "general": "Todo lo malo que llevas cargado a tu espalda sólo te hará más fuerte Sagitario, recuérdalo. Esta semana vas a refrescarte, de verdad que lo necesitas, tu mente va a salir de donde a veces se queda anclada y te sentirás bien, sobretodo el fin de semana. Trata de no acordarte de cosas pasadas y de vivir más el presente, todo lo que ya pasó está atrás, y tu tiempo es demasiado valioso como para darle importancia. Cabeza arriba y para adelante. Necesitas aires nuevos, cambiar de círculos y tratar con personas distintas, aunque sólo sea por salir de la rutina en la que te metes a menudo. Búscalo Sagitario, mira tu agenda del teléfono y empieza a retomar el contacto con viejos amigos. A menudo en la vida, olvidamos las cosas que debemos recordar y recordamos las cosas que debemos olvidar. Plantéate que de verdad los recuerdos ya no te sacarán de nada, solamente te harán perder otros momentos importantes que tienen que llegar, que están llegado. Abre los ojos para verlos, y agarra las oportunidades sin miedo. Eres grande Sagitario pero a veces lo olvidas o te hacen olvidarlo. Recuerda que viniste a este mundo a dejar huella. Y recuerda también que tu eres el que pisa fuerte y no quien es pisado.\nLa presencia de Marte en tu sector de dinero podría revolucionar los aspectos de este sector y hacer que entres en acción, especialmente con cuentas sin pagar o cuestiones de dinero que debes resolver. Si lo haces ahora, sentirás alivio y te sentirás más en control. El cosmos te sugiere que cuides de tu salud y abandones hábitos o rutinas que ya no te hacen bien. En cambio, elige un programa que mejore tu bienestar."}, "cancer": {"frase": "Cada palo que te has llevado ha sido una experiencia, eres quien eres ahora por todas esas decepciones, por todas esas alegrías, por esos errores que has cometido, por esas malas y buenas decisiones… Ahora eres de hierro Cáncer.", "dinero": "Puede que sientas un poco de tensión esta semana. Dado que el efecto es en el sector social, las personas pueden comportarse de forma inesperada o no estar allí cuando les necesites. Además, alguien puede desenterrar todo tipo de cosas en relación a tu zona de deudas. No dejes de levantar ninguna piedra y asegúrate dos so tres veces de haber pagado los saldos pendientes. No necesitas ninguna sorpresa por ahora.", "general": "A veces parece que no progresas, y te estancas, y te lamentas, y te das por vencido/a… Pero no, lo que pasa es que las cosas van más lentas de lo que queremos. Y todo lo que des hoy te va a repercutir en el futuro, aunque ahora parezca que no funciona del todo. ¿Estás en el lugar correcto Cáncer? Seguro que sí, siempre has sido listo/a como para saber lo que haces… No hace falta que ahora pruebes otras cosas, lo que tienes que hacer es enfocarte en las que tienes, y tratar de hacer todo bien. La constancia es la clave del éxito Cáncer. No te pierdas ahora por otras sendas, de verdad, vas bien encaminado ahora pero échale ganas y sobretodo no te rindas. Y tampoco dejes que la influencia del resto tenga poder sobre ti, ni mucho ni poco, NADA.\nTu planeta regente, forma una extraña conexión con el nebuloso Neptuno. Podrías sentir atracción por el encantador personaje que te presenta una persona. No accedas de inmediato a una oferta o a salir: a veces, las apariencias engañan. El conversador Mercurio ingresa a su fase retrógrada en tu sector del hogar el Miercoles. Si has estado considerando una cuestión relacionada con los bienes inmuebles, puede que lo mejor sea retrasarla un tiempo. Lo mismo se aplica a los proyectos de remodelación o para el hogar. \nLa actividad lunar del viernes en tu sector de carrera y metas también podría influir en tu vida hogareña. Puede que tengas una oportunidad que te brinde el éxito que tanto te mereces, pero ¿el costo es el tiempo que pasas con tu familia? Estas cuestiones deben considerarse cuidadosamente."}, "geminis": {"frase": "Tienes muchas contradicciones, tienes un pasado que cargas a tu espalda y que a menudo pesa más de la cuenta, pero todo pasa, y todo llega.", "dinero": "Es un tiempo muy ocupado para ti. Tanto está pasando que lo único que tus jefes quieren hacer es promocionarte, darte vino, llevarte a cenar y demás. Puede que te sea difícil encontrar tiempo para ti mismo/a. Esto sólo temporal. Un aspecto armónico te mueve en la posición de autoridad que por destino tienes que ocupar. ¡Que lo disfrutes!", "general": "Hay cosas que no deben hacer daño Géminis, pero te hieren, hay cosas que deberían curarte pero te enferman. Algo no va bien del todo, y lo sabes. Cualquier persona que te lastime a propósito no te quiere, cualquier situación en la que no te encuentres bien y te de más quebraderos de cabeza que otra cosa no te conviene. Hay mucho en la vida que perseguir, muchísimos sueños, muchísimas metas… No puedes olvidarte de ti mismo Géminis, ahora no. Esta semana tienes que tomar un decisión muy importante que probablemente cambie todo el rumbo de tu vida, está semana quizás elijas un futuro muy distinto al que creías y tienes que estar preparado para aceptarlo. Lo nuevo no es malo Géminis, lo nuevo quizás de un poco de miedo pero cuando lo que tienes no te llena al 100% hay que probar, hay que arriesgar para ganar. No puedes tener claras tantas cosas para que a la mínima de cambio te hagan un lavado de cerebro y acabes por tirar a la basura todas esas ideas tan válidas. No puedes estar de bajón cuando tú eres el primero que no busca estar en ese estado, cuando tú eres quien da todo lo que haga falta por hacer las cosas bien. Semana intensa Géminis, semana en la que no puedes perder la cabeza, por tu bien, por tu futuro…\nSi no has tomado vacaciones en el verano, quizá hagas planes de viaje en las semanas que se aproximan. Con la entrada del fogoso Marte a tu sector de exploración en los primeros días de la semana, puede que tengas ganas de irte lejos y relajarte en un lugar completamente diferente. Pero debes tener cuidado cuando organices tu itinerario o viajes de un lugar a otro, porque Mercurio cambiará de dirección y habrá la fantasiosa luna llena. La confusión o los malentendidos podrían llevarte por el camino equivocado."}, "piscis": {"frase": "Haz que te echen de menos un poco, haz que de verdad se den cuenta de lo que tenían y de lo que han perdido o pueden perder.", "dinero": "El Universo está aumentando ahora tu capacidad de ganar. Esta es una gran noticia para tu estado de ánimo, que puede estar vinculado a la libertad que percibes como la que te otorga el dinero, y una buena noticia para tu ambición, que tiende a estar ligada a la forma en la que percibes tu justa compensación. A medida que tus metas profesionales empiezan a hacerse realidad, el flujo de efectivo también mejora. ¿Qué podría no gustarte de tu vida ahora?", "general": "A veces te acercas de nuevo a eso de lo que te alejaste porque sabías que no te convenía… Estás en una encrucijada Piscis. No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo. Y te entra frustración, y rabia, y muchas ganas de poner a más de uno en su sitio, de explicar cómo te has sentido, todo lo que has sufrido, todo lo que tienes dentro… Y esa es a menudo la excusa que te pones para volver… No Piscis, error. No pongas a prueba a los demás porque tienes más de perder que de ganar. Las personas no cambian. Pero claro, eres Piscis, súper metódico con todo, y hasta que no pruebes no te quedarás a gusto. Está bien, prueba si quieres, date la oportunidad de saber si te equivocas o no, no te quedes con ninguna duda, no sigas consejos de nadie, ni siquiera de tu cabeza y termina viendo las cosas por ti mismo/a. Pero también prepárate para todo, incluso para asimilar decepciones si las hubiera… El instinto no te falla pero la impulsividad a veces sí puede hacerlo. Quizás no sea lo que esperas Piscis pero puede que al menos te refuerces más. Pase lo que pase, prométete a ti mismo/a no volver a sufrir más…\nEsta semana podría traer consigo uno o dos cambios en tu vida que podrían darte mucho gusto. Podrías notar algo de turbulencia al principio debido a la actividad Solar, el cual culmina el jueves, agitando tus sentimientos. Al mismo tiempo, tu regente comienza a retroceder durante tres semanas. Teniendo esto en cuenta, podría ser bueno tomarte cada día como venga. Tratar de planificar a futuro podría ser difícil, especialmente si suceden eventos a los que tengas que responder inmediatamente."}, "leo": {"frase": "Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón Leo, no hay casualidades ni coincidencias.", "dinero": "Para aprender más sobre los caminos del amor, les pides consejos a tus amistades. Entiendes lo que es tener una pareja, cuidarla, y balancear a otra persona de una manera íntima. Los aspectos que combinan trabajo y dinero, funcionan de la misma manera. Exhibe tu interés en obtener una nueva y mejor posición. ¡Tienes posibilidades de obtener tanto eso como un aumento! Pide lo que quieres y no lo que piensas que la compañía puede pagar.", "general": "Estás activo Leo, con ganas de hacer cosas nuevas, de conocer, de reír, de disfrutar y sobretodo con ganas de vivir el presente más que nunca. Te mereces más de lo que tienes, sí, mucho más aún…\nSi al parecer últimamente has tenido más desacuerdos que lo habitual, esto podría deberse al retroceso del fogoso Marte en tu sector de relaciones. Tal vez te resulte más fácil hablar honestamente, incluso si no es lo que la otra persona quiere escuchar. Esta fase terminará más adelante en el mes. Por ahora, tienes la posibilidad de volver a escribir esas reglas tácitas que a menudo rigen las relaciones hasta que las apoyes de manera consciente y las abordes. \nA medida que el animado Marte ingresa a Urano, puede que sientas tal frustración respecto de una relación actual que decides cortarla, aunque sea por poco tiempo. Pasar algún tiempo a solas puede hacerte bien, y el compartir esta idea con sensibilidad puede ayudar a la otra persona a que acepte tu decisión de mejor manera. Por último, el sol puede brindarte la fortaleza necesaria para tomar sabias decisiones."}, "virgo": {"frase": "Siempre te adelantas a los malos tiempos, de hecho es como si los vieras venir, e intentas retirarte de ese camino… Así que, que ahora no vengan a contarte cuentos, y mucho menos a hacerte creer que eres tú el que estabas equivocado.", "dinero": "Normalmente tienes facilidad para generar e invertir dinero simplemente porque eres consciente de la seguridad como regla. Ahora, tu seguridad radica en la forma de vestir, hablar con los demás, y crear tu imagen. A partir de ahí, puedes llegar muy lejos. Puedes conocer a la gente adecuada, obtener la posición adecuada, y finalmente ganar lo que vales. Velar por tu seguridad no se queda atrás conforme creas la vida que siempre has querido.", "general": "Siempre estás sonriendo Virgo, siempre tratando de olvidar malas experiencias, las personas que te conocen por primera vez incluso se dan cuenta de eso. Tienes una energía contagiosa y llena de alegría, y todo el mundo piensa que eres feliz y que no tienes carencias de ningún tipo incluso cuando esto no es así. Estás bien con lo que tienes Virgo pero sabes que te falta mucho por hacer, el problema es que te metes en un bucle y no das el primer paso. Aguantas, tratas de pensar que todo puede cambiar pero no te das cuenta de que si no empiezas por cambiarlo tú nada dará ningún giro. Nadie espera que estés jodido por dentro, nadie espera que a ti también te duelan las cosas mucho más de lo que demuestras, y por eso, nadie ayuda. A veces parece que luchas en silencio Virgo, que por no liarla te callas, que por no hacer la bola más grande ignoras. El problema es que no dices nada, y para muchos sigues siendo la persona más feliz de la tierra, esa que todo el mundo admira en secreto, tratando de sonreír siempre, tratando de levantarte de cada caída lo más rápido que puedes… Nadie puede ver que no es todo tan bonito, no deberías tragarte tanta mierda cuando lo lógico sería soltarla. Porque estás en tu derecho.\nCuando el expresivo Mercurio se alinea con el encantador Venus en un sector intenso de tu carta, las conversaciones podrían revelar mucho. Puede que tengas ganas de profundizar más sobre un problema en tu relación para entender qué está pasando. Al parecer, tendrás éxito y encontrarás una solución. A mitad de semana, el conversador Mercurio se vuelve retrógrado en este mismo sector. Ten cuidado con los asuntos comerciales o con cualquier cuestión relacionada con las finanzas compartidas. Consulta los términos y condiciones antes de firmar sobre la línea punteada."}, "libra": {"frase": "A veces sientes como si no avanzaras Libra, como si al final todo pareciera lo mismo, día tras día, pero no es así, mira hacia atrás y ya verás como todo es muy diferente.", "dinero": "Para ti, esta semana es sobre la creatividad, el amor, la agresión y el salir adelante. Tienes la suerte de tener una ventana de tiempo para saldar cuentas viejas o investigar si es mejor comprar, mantener o vender inversiones compartidas. Sin embargo, sabes lo que quieres, y esta semana tienes la capacidad de gastar pródigamente en diversión familiar.", "general": "Pero no todo está en tus manos, y no siempre tienes que ser tú el que vaya detrás intentando solucionar el mundo a los demás, ni tampoco tienes que ser siempre el que proteja al resto, el que barra sus caminos de espinos para que no tropiecen.\nAunque ciertos aspectos de tu vida no se estén moviendo tan rápido como desearías, esta semana sigue mostrando promesa. De hecho, debido a la gran cantidad de planetas actualmente retrocediendo, sería bueno que te centraras en proyectos más pequeños y más fácilmente manejables o dividir los más grandes en partes más pequeñas. Existe la posibilidad de que tu confianza sea más baja de lo normal, pero no permitas que eso te impide seguir adelante. La Luna Llena del jueves podría ser un llamado a continuar tus esfuerzos incluso tomando pasos pequeños."}, "tauro": {"frase": "Semana de reflexión Tauro, pero no pares por nadie, reflexiona mientras sales por ahí y te lo pasas bien, y nada de lamentaciones, nada de remordimientos… La vida es tuya Tauro. ", "dinero": "Esta semana estás acudiendo a tus amigos más cercanos, mentores, socios o compañeros para obtener más información financiera y apoyo. Puede ser tan simple como poner una idea de negocios en marcha durante el desayuno o el asesoramiento en un nuevo y complicado plan de negocios. De cualquier manera, te diriges a un nuevo tiempo de suerte y creatividad. No te encuentras solo/a en lo que estás haciendo ahora. Todos los ojos están puestos en ti y la gente llama a tu éxito.", "general": "Tienes que aprender a ver que si quieres volar de verdad no puedes estar cerca de esos que te arrancan las plumas poco a poco para acabar arrancándote las alas más tarde, \n a personas de las que “piensas” que dependes…\nEste podría ser un momento decisivo en relación a un deseo de ampliar tus horizontes. Si has estado investigando tus opciones, es posible que tomar una clase te interese como forma de mejorar tus posibilidades en el mercado laboral. Las aventuras de viaje podrían darte una nueva perspectiva de vida que afecte tus opciones y personalidad. Mercurio entra a Libra el Jueves, significando que podrías estar reflexionando sobre ciertos objetivos profesionales de una nueva y fresca manera, junto con lo que tienes que hacer para alcanzarlos. Sin embargo, ¡la Luna Llena del jueves podría confundirte!"}, "aries": {"frase": "Todo acaba cicatrizando, pero tienes que dejar que cicatrice Aries. No abras la herida constantemente, por el bien de todos… Y por el tuyo…", "dinero": "Tienes luz verde para cambiar tu forma de verte y actuar. Eso, a su vez, te ayudará a subir la escalera y hacer más dinero. Si has querido cambiar tu guardarropa, look, o forma de ser, esto es apoyado e incluso alentado ahora. Eclipsa a un mentor de confianza o forja tu propio camino. El Universo trae belleza, atracción, y una especie de afirmación hacia tus necesidades. Juntos, estos aumentan tu poder en el trabajo.", "general": "Deberían valorarte más Aries, los demás y tú el primero, deberían saber escucharte cuando estás mal, saber comprender porque te sientes en ocasiones así, tratar de meterse un poco en ti, en tu lugar, y descubrirte. Eso es, deberías descubrirte de verdad, y ahora no podrán decir que tú no te estás dejando… No es que te sientas solo, pero muchas veces sientes que vives en un mundo en el que nadie es capaz, por un momento, de ponerse en tu lugar, en el que nadie es capaz de pensar que quizás tú también tienes tus momentos de bajón, tus momentos de pena o de dudas. Bajo esa fachada se esconden sentimientos complicados que muchas veces ni siquiera tú entiendes. Quizás es conformismo, quizás dependencia del resto, o quizás un cúmulo de circunstancias que llevas acumuladas mucho tiempo. Y los días empiezan a pasar, y ves que avanzas, pero a veces no tan deprisa como esperabas. Y ves que el tiempo pasa, y empiezas a estresarte, y te frenas, y de repente quieres ir más deprisa porque ya perdiste mucho tiempo, y te vuelves a frenar. Para Aries, para un poco. No puedes fingir que las cosas no te importan ¿vale? Porque además, eso al final duele el doble. Centra tu cabeza, busca cuáles son las prioridades de tu vida, y por favor, cuando las tengas, camina en línea recta a por ellas, sin desviarte lo más mínimo, porque si lo haces es cuando empiezas a dudar sobre todo, cuando alguien interfiere en tus decisiones, cuando te manipulan y al final caes, cuando quieren que cambies de opinión… Ahí es cuando empiezas a frenarte, por muy claro que lo tengas todo. Piensa que caminar entre las piedras también es avanzar, así que, lo que has hecho, lo has hecho bien, ahora averigua si quieres seguir por ese camino.\n¿Quién dijo que la diversión no puede ser algo serio? Puede que recibas una invitación a unirte a alguna actividad relacionada con habilidades y conocimiento. Relacionarte con amigos que compartan tu pasión podría hacer que esta sea una gran semana. De todas maneras, quizá te convenga averiguar el costo antes de gastar en salidas recreativas, ya que una opción puede ser más costosa que la otra. Una velada acogedora para dos el viernes podría abrirte las puertas para explorar el potencial de la relación."}, "escorpio": {"frase": "Hay que empezar a cambiar algunas cosas en tu vida, tienes que motivarte con lo que haces, tienes que sentir de verdad que estás en el camino que quieres estar. Si no es así, empieza a cambiarlo. Estás por encima de muchas cosas, deberías darte el valor que te mereces…", "dinero": "Puede que tu progreso financiero haya disminuido, pero las cosas están definitivamente mejorando. Se te pide que investigues tus gastos en cuestiones relacionadas con la familia, los niños, romance y diversión. Puede que te des cuenta de que había más de los que pensabas. El recortar algunos de estos -aunque sea un poco- podría significar más diversión a largo plazo, junto con menos preocupación. Te mereces un futuro libre de estrés.", "general": "Por fin vas a finalizar ciclos Escorpio, ¡por fin! Por favor, échale ganas a todo lo que vayas a terminar, y cuando lo hagas, mantén la cabeza bien alta, arribita, para que todos vean lo que eres capaz de conseguir. Y empieza nuevas metas, nuevos proyectos. Es cuestión de ponerse Escorpio, de verdad. Ahora todo va a ser mucho más fácil que antes, te espera una buena semana porque vas a quitarte lastres de encima, vas a motivarte a ti mismo sin esa put* carga que pesaba tanto. Vas a volver a brillar. Eres Escorpio joder, un mal día no es una mala vida y aunque estos días atrás hayas tenido más de un bajón emocional todo eso ahora se disipa. Se acabó. No olvides que tienes una belleza increíble, por dentro y por fuera, no olvides que aunque tu alrededor haya sido una mierda tú sigues brillando. Y lo estás haciendo bien Escorpio. Dentro de poco volverás a tu lugar, ese del que nunca debías haberte alejado. Un lugar en lo alto, un lugar que elijas, un lugar donde se te admire, donde se vea tu esencia… Puedes conseguir absolutamente todo, métetelo en tu cabeza, ¿ok? Y que no vuelva a salir por nada del mundo. Feliz semana Escorpio, y ¡a empezar de nuevo! El estrés o la ansiedad no tienen hueco en tu vida en estos momentos. No pueden robarte más vida…\nLa entrada del Sol a tu sector de deseos, sueños arraigados y amistades podría ser una llamada a involucrarte más con tu comunidad y conectar más con tus amigos más a menudo. Además, puede que sientas motivación a reflexionar sobre tus objetivos y considerar si son aplicables a tu vida y a tu situación actual. Este es buen un momento para un análisis, por lo que no te sorprendas si tus prioridades han cambiado. Este fin de semana podría traer consigo una oportunidad creativa que no querrás perderte."}, "capricornio": {"frase": "Viene una época en que lo mejor es dejar las cosas como están y dejar quererte por los demás… Los necesitarás, por muy fuerte que creas que puedes llegar a ser…", "dinero": "Es una semana muy ocupada para ti. Ciertos aspectos afectarán tu sector de dinero y valores, aumentando tus fondos, lo cual es genial. También te ayuda a hacer un plan para que tu dinero vaya más lejos. Utiliza una calculadora de ahorro para el retiro (disponible en línea) para ayudarte a ver cuánto necesita ahorrar cada mes para poder disfrutar de una vida cómoda después del retiro.", "general": "No puedes poner piezas en lugares que no corresponden Capricornio, no puedes forzar situaciones ni tratar de encajar algo cuando es imposible que encaje. Todo tiene un por qué, una razón, un lugar y un momento y pasará en el momento que tenga que pasar. Olvida un poco todo Capricornio, no des tanta importancia a cosas que no la tienen y ya verás como todo se vuelve a colocar en su lugar. No siempre será el lugar que tú esperes pero sí que será en el que deba. Es triste pero cuando más ignoras, más detrás de ti parecen estar y cuando más cuidas y más proteges más se alejan. Pues eso Capricornio, ignora un poco. Quizás más de uno debería despertar y entender que no estarás siempre ahí. Mantente siempre fuerte Capricornio, siempre sonriendo, siempre adelante, a pesar de que haya gente que quiera joderte la vida. Y desconfía hasta que las cosas no se demuestren con hechos, desconfía hasta que de verdad se partan el lomo por demostrártelo. Dentro de muy poco comprenderás quién merece la pena y quien no, pero debes darte un tiempo, y empezar a centrarte en ti mismo. No desperdicies el tiempo en cosas que no te dejan nada de provecho Capricornio, porque no merece la pena, y los pensamientos malos… ¡fuera! Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierda!\nPuede que la comida y la cocina sean algo que disfrutes hacer en casa mientras Venus se encuentre en el afectuoso signo de Tauro y en tu sector de familia. De hecho, puede que esto sea la excusa perfecta para invitar a todas tus amistades y disfrutar recibirlos a todos. También hay otras opciones placenteras, ya que te pueden atraer distintas actividades culturales, especialmente exposiciones, conciertos o cualquier otra cosa que despierte tu creatividad. Júpiter comienza a avanzar esta semana, cuando una amistad puede evolucionar hacia algo más."}, "acuario": {"frase": "Quieres luchar contra muchas cosas, contra tu impulsividad y contra tus ganas, pero no puedes, así que estás metido en una espiral entre la razón y el corazón casi las 24 horas del día.", "dinero": "Esta semana tu sector de relaciones indica un tiempo increíblemente social para ti. Tus esfuerzos para ganar dinero son mejorados al ir a eventos sociales y presentarte a tantas personas como te sea posible. Busca pistas sobre cómo reaccionar. Tu carrera realmente necesita un poco de energía nueva, aquí es donde tus nuevas amistades entran en juego.", "general": "Deja que duela Acuario, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo… Esta bien que te aferres a los recuerdos, siempre y cuando tengas más que claro dónde están y de dónde no van a moverse. Claro que tuviste tiempos mejores, pero no te centres tanto en “cómo lo pasabas cuando…”, ya está, ahora estás donde estás por alguna razón y mirar hacia delante y con fuerza es lo principal para que todo salga como tú quieras. Para ser Acuario estás teniendo muchas más dudas que habitualmente, sácalas de la cabeza cuanto antes y si no puedes solucionarlo por cualquier razón pasa a otra cosa, pero pasa a otra cosa de verdad. Ya llegará el momento en que tu mente haga click y encuentre la solución, mientras tanto, no te agobies demasiado. Vive, siente y ama, necesitas enganchar las riendas de nuevo y disfrutar del momento, como venga, como salga. A veces, te pones demasiado altas las expectativas sobre cualquier cosa, sobre algunas personas y está bien Acuario pero ten cuidado porque tus expectativas, las que estén en tu mano, es seguro que las alcanzarás, el problema son las otras, las que no lo están, las que dependen de los demás, esas, por favor, no seas crédulo porque no se darán jamás como tú quieres que se den, quizás se acerquen pero no llegarán… Ahora, preocúpate de ti, conecta con tus emociones, aunque sean emociones desagradables, plántales cara, contémplalas y piensa si quieres que se vuelvan a repetir. Por eso, y por más, vive tu vida Acuario, intenta ser feliz solo o acompañado, pero primero tú, ahora tienes que ser primero tú el que se quiera cuidar, el que quiera hacer las cosas bien…\nSi últimamente algunas situaciones te han hecho sentir mal, las próximas semanas podrían animarte a hablar con las personas involucradas y lograr un cierre. También podrías sentir deseos de moverte hacia nuevos círculos, uniéndote a grupos de personas similares a ti. De hecho, una nueva amistad podría volverse muy comprensiva en los próximos meses. En lo que respecta a los asuntos profesionales, este es el momento de usar tus encantos y de comunicarte con aquellos que pueden ofrecerte trabajo o más oportunidades."}}