{"sagitario": {"dinero": "Te encuentras en una situación tensa esta semana. Ambos lados, tu femenino y masculino deben de ser tomados en cuenta cuando consideres nuevas formas de ganar, ahorra o gastar tu dinero. Piensa pragmáticamente cuando aprecies y disfrutes los placeres de las cosas más finas y encontrarás que podrías acostumbrarte a ellas.", "general": "Para alcanzar la felicidad, TÚ FELICIDAD, \ny ese es tu trabajo ahora. Dejar de pensar, o al menos, intentar engañar a tu mente y a tu cabeza para que piense lo menos posible… La Luna Llena en tu sector de bienestar y estilo de vida podría ser la razón por la que te descarriles fuera de pista con respecto a tu dieta o rutina de ejercicios. Si es así, trata de evitar que te detenga por completo. Levántate y comienza de nuevo una vez que te encuentres más estable. Más adelante en la semana, es posible que una discusión te traiga la oportunidad de explorar nuevas ideas y negocios en los que desearás trabajar como parte de un equipo. Este domingo, tu lado soñador podría salir a jugar."}, "cancer": {"dinero": "Tu situación en casa y emociones internas indican un posible cambio para ti. ¿Has estado pensando en crear más espacio para ti? Un cambio de escenario puede ser justo lo que necesitas para aumentar tu creatividad y obtener el néctar que fluirá hacia un nuevo trabajo o nueva fuente de ingresos. El truco está en no exagerar éste esfuerzo, busca un balance entre el gasto y el ahorro.", "general": "Mucha veces buscas la paz, la alegría, despertar de todo lo que te ha mantenido ciego/a durante mucho tiempo, el bienestar, las ganas, la fuerza, ser feliz… Pero todo eso lo tienes dentro cancer, lleva dentro de ti mucho tiempo aunque a veces se te olvide, aunque a veces no recuerdes quien eres del todo. Ya eres paz, ya eres alegría, ya eres fuerte y ya has abierto los ojos. Llegan tiempos buenos Pececito, llega una renovación a tu vida porque tú mismo la estás atrayendo, porque estás cambiando el chip, porque quieres atraer lo positivo. Y lo positivo llegará. Sigue habiendo un intenso enfoque en tu sector de comunicación, que continuará durante algún tiempo más. Sin embargo, el lunes podría coincidir con un malentendido, que podría deberse a un genuino error. Antes de que digas cualquier cosa, puede que lo prudente sea dejar que las cosas se tranquilicen durante uno o dos días, ya que todo podría terminar en la nada. \nEl martes puede ser un buen día para una cita romántica o un divertido evento social. Si alguien te hace una invitación, aprovéchala al máximo.\nEl fin de semana podría encontrarte buscando una vía de escape de tu rutina habitual. Cuando el expresivo Mercurio se conecta con el incansable Urano, puede que no estés a gusto con tus actividades normales. De ser así, este puede ser un buen momento para experimentar con nuevas ideas o inscribirte en una interesante clase o experiencia. Nunca sabes si esto podría llevarte a nuevos y positivos desarrollos en el futuro."}, "geminis": {"dinero": "Es una gran semana para trazar un plan de negocios y pensar en cómo recaudar dinero para éste. Podrías estar pensando en cómo recaudar fondos a través de beneficios, préstamos, subvenciones e incluso donaciones en especie de empresas de mayor tamaño. Ahora más que nunca es posible que recibas una respuesta positiva. El Universo indica un momento de expansión en tu círculo social.", "general": "No puedes estancarte con algo geminis, no debes dejar de crecer nunca. Esta semana vas a estar pensando y analizando la situación de tu vida, ¿estás haciendo lo que realmente quieres hacer? No geminis, hay cosas que quieres cambiar pero tienes que cambiarlas ya, empezar y terminar. No puedes conformarte con la vida que estás llevando, el tiempo pasa muy deprisa y cuando te quieras dar cuenta quizás ya sea demasiado tarde, o quizás te sea mucho más complicado tomar decisiones. Sigue con tus proyectos y no te amargues cuando no veas resultados inmediatos. Lo bueno siempre tarda en llegar. Lo que tienes que hacer es no desanimarte. Saca tu verdadero yo, no te metas en nada superficial, al fin y al cabo esas cosas te merman mucho, no es lo tuyo geminis. No vale ni un segundo de tu tiempo. No te calientes demasiado acordándote de cosas que ya fueron y que ahora no son, que jamás podrán volver a ser, sigues perdiendo tu tiempo como lo hagas así. Tienes que enfriar recuerdos, tienes que dejar que se congelen. Sigue siendo amable incluso con tus enemigos, en vez de enfrentarte a ellos, sonríeles, demuestra que tú estás muy por encima del resto. No eres mediocre geminis así que, no quieras llevar esa vida, agarra el amor propio que te sale para buscar mejores oportunidades. No es que seas egoísta, no es que te vuelvas egoísta, es que es algo vital que hagas tu vida. Toma nota de cualquier impulso intuitivo que aparezca, porque podría ayudarte a progresar en ciertas áreas de tu vida. Además, el eclipse solar en tu sector espiritual podría coincidir con la oportunidad de resolver un problema que tienes actualmente. Si has estado luchando contra esto durante algún tiempo, los eventos podrían mostrarte una salida. Tomar esta salida podría hacer que finalmente te liberes de este problema y sientas un gran alivio. Te sentirás completamente a gusto una vez que el sol ingrese a tu signo este fin de semana."}, "piscis": {"dinero": "Esta semana tiene que ver con el Universo poniendo nuevas ofertas sobre la mesa y más maniobras en tus inversiones. Puede que te preocupe el que no hayas avanzado lo suficiente con tu dinero o que no hayas escalado más en la escalera corporativa. Pero tus relaciones profesionales en tu sector de carrera están a punto de hacer una transformación positiva muy grande. ¡Celebra tu buena fortuna!", "general": "Aunque creas que tus asuntos están cerrados del todo no es así, y en el fondo lo sabes, por eso por fuera querrías hacer muchas cosas ya, en el momento, pero sin embargo por dentro sabes que con calma y con cabeza fría las decisiones se toman mucho mejor. \n En la vida, valora lo que pierdes, pero mucho más lo que ganas. Debes aprender a desprenderte de lo que no te hace bien, debes aprender a echar de tu vida o a alejarte de lo que te causa más de un problema. Prepárate para una o dos alteraciones esta semana que podrían en realidad funcionar a tu favor. Un evento inesperado podría arrancarte de tu arrogancia, y motivarte a que entres en acción para recuperar una oportunidad o aceptar una idea que tiene consecuencias positivas para ti. Con Mercurio avanzando a partir del 3 de $MES, puedes ver que los retrasos en el trabajo o las herramientas informáticas que te dan problemas se solucionan poco a poco, lo que te permite avanzar en tu trabajo."}, "leo": {"dinero": "Esta semana te pide que pongas más atención en tu carrera. Si es que por lo general eres bastante tradicional y conservador/a por naturaleza, ahora es tu turno de hablar - un poco, por lo menos. Si dejas que los demás sepan cuáles son tus metas, incluyendo la posición y el sueldo que requieres, podrías ser sorprendido/a por la voluntad de tus empleadores de darte lo que pides. Sé extremadamente detallista con esto.", "general": "Al final, sólo te lamentarás de las posibilidades que no tomaste leo así que, empieza a hacer todo lo que deseas. Cada día debes tratar de ser feliz como sea, y a veces, esas cosas que te hacen feliz son pequeñas, son detalles, son momentos… Cada día tienes una oportunidad, aprovecha tu tiempo leo. No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más. La comunicación es subrayada de una forma que ofrece respuestas a los dilemas cotidianos. Es probable que seas una mina de información en tu trabajo y tu amplio conocimiento mejore tu innata capacidad para vender una idea. La Luna Nueva del Martes puede ser útil para comenzar un nuevo trabajo, comprometerte a un contrato, o iniciar tu propio negocio. Las relaciones son puestas bajo enfoque desde el Domingo. El movimiento del Sol hacia Cáncer aumenta sentimientos, fomentando una mayor empatía e intimidad con tu pareja."}, "virgo": {"dinero": "Este período es acerca de cómo adoptar un amplio plan de pago de deuda para lograr que esa parte de tu vida sea resuelva por última vez. Es posible que en el pasado hayas sentido agobio por la cantidad que debías en tarjetas de crédito, crédito hipotecario, o préstamos de familiares y amigos. Sin embargo, ahora tienes la ventaja y el impulso para nivelarte. Desvía el diez por ciento de tu ingreso hacia esta área.", "general": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas Capri, por qué te lo callas y te lo llevas callando tanto tiempo? No te das cuenta de que sufres en silencio, no te das cuenta de que acumulas y por eso a veces no avanzas? No eres sensible ni débil por hacerlo, eres real virgo, y si las cosas te duelen no puedes hacer como si no pasara nada, no puedes dejarlo a un lado y seguir como si nada. Tú no funcionas así Capri. Has perfeccionado esa sonrisa falsa, has perfeccionado eso de aguantar por fuera como si estuviera entero cuando por dentro estabas roto en mil pedazos, has aprendido a engañar a los demás. Está bien que no quieras preocupar a algunas personas, pero no todo va tan bien como te gustaría virgo, y mira, tampoco te lo vas a comer todo vale? No ignores tus sentimientos, no trates de aplastarlos para que no se interpongan en tu camino, no intentes de forzar y de mantener fuera de tu vida lo que aún está dentro, la tentación siempre estará ahí hasta que no cortes realmente con el problema… No te sientas imbécil por llorar, por preocuparte demasiado aún, todo tiene un proceso… Y ese proceso llega a su fin… Feliz semana… ¿Has estado considerando invitar a una persona especial a una cita? El lunes podría ser el día indicado para hacerlo. Con Mercurio en Libra, encantadoras conversaciones podrían allanar el camino para futuras salidas. Sin embargo, puede ser que tengas más cautela a la hora de involucrarte, prefiriendo tomarte las cosas con calma en lugar de saltar a la relación de inmediato. Tu vida hogareña y familiar parece bastante emocionante con la alineación actual invitándote a comenzar ambiciosos proyectos."}, "libra": {"dinero": "Tienes un montón de actividad astrológica rodeando tu sector de dinero esta semana. Los aspectos en tu sector de relaciones liman asperezas entre tus energías masculinas y femeninas. Presta más atención a lo que estás gastando en tu hogar. Puede ser más de lo que piensas.", "general": "No puedes ser sumiso Sagi, al final, tus necesidades siempre acaban saliendo a la luz porque no puedes limitarte ni encasillarte con nada. No puedes pasarte la vida sabiendo qué es lo que debes hacer pero sin hacerlo, no puedes pasarte la vida queriendo hacer algo y que al final ese algo sólo se quede en tu cabeza, en tus pensamientos. Tienes que romper con eso. Esta semana céntrate en cumplir cada una de tus metas, trata de hacer lo que te pida el cuerpo sin necesidad de quejarte, piensa en qué es lo que está en tu mano, en qué es lo que tú puedes hacer, y hazlo. No hagas de tu tiempo tiempo perdido, con nada, con nadie… Si no vas a por todo, mejor no vayas. Es uno de tus lemas, pero a veces te olvidas de aplicártelo a ti, y sí, empiezas algo y por unas cosas u otras, no lo acabas. Piensa que así es como te frustras y piensa que es el motivo por el cual te pones de muy mala hostia un día sí y otro también. Eres un signo de fuego, y si no haces lo que piensas al final te acabas decepcionando a ti mismo, y mucho, porque no eres feliz del todo y lo peor de eso es que sabes cómo ser feliz pero no lo llevas a cabo. No te compliques y al lío Sagi. Ponte en marcha de una vez esta semana, y no pienses en lo que perdiste o en lo que ganaste, piensa en lo que llegará si de verdad te pones las pilas. Otras personas podrían tener un efecto dinámico en tu vida esta semana, tal vez más de lo habitual. Esto será debido al Eclipse Solar en este sector, lo que podría coincidir con una historia o propuesta de amor. Del mismo modo, podrías tener la tentación de unirte a una asociación de negocios u alguna otra colaboración. Pase lo que pase, no te apresures a involucrarte. Piensa en ello cuidadosamente durante las próximas tres semanas antes de tomar una decisión."}, "tauro": {"dinero": "Puede que te encuentres en plena acción, llamando a compañías de tarjetas de crédito, pagando saldos y destruyendo viejas tarjetas de crédito. ¡Buen trabajo! Esta misma ráfaga de energía te ayudará a establecer un curso financiero nuevo en este momento de tu vida. Sin embargo, tu lugar de trabajo podría necesitar un cambio. Sin embargo, es demasiado pronto para renunciar, así que trata de verle la mejor cara.", "general": "Por fin vas a finalizar ciclos tauro, ¡por fin! Por favor, échale ganas a todo lo que vayas a terminar, y cuando lo hagas, mantén la cabeza bien alta, arribita, para que todos vean lo que eres capaz de conseguir. Y empieza nuevas metas, nuevos proyectos. Es cuestión de ponerse tauro, de verdad. Ahora todo va a ser mucho más fácil que antes, te espera una buena semana porque vas a quitarte lastres de encima, vas a motivarte a ti mismo sin esa put* carga que pesaba tanto. Vas a volver a brillar. Eres tauro joder, un mal día no es una mala vida y aunque estos días atrás hayas tenido más de un bajón emocional todo eso ahora se disipa. Se acabó. No olvides que tienes una belleza increíble, por dentro y por fuera, no olvides que aunque tu alrededor haya sido una mierda tú sigues brillando. Y lo estás haciendo bien tauro. Dentro de poco volverás a tu lugar, ese del que nunca debías haberte alejado. Un lugar en lo alto, un lugar que elijas, un lugar donde se te admire, donde se vea tu esencia… Puedes conseguir absolutamente todo, métetelo en tu cabeza, ¿ok? Y que no vuelva a salir por nada del mundo. Feliz semana tauro, y ¡a empezar de nuevo! El estrés o la ansiedad no tienen hueco en tu vida en estos momentos. No pueden robarte más vida… La luna nueva en tu signo del martes, que da inicio a una dinámica nueva etapa, podría hacer que estés a punto de comenzar un nuevo recorrido. Esta podría ser una muy memorable luna nueva para ti. \nEl mismo día, el innovador Urano ingresa a tu signo, lo que podría coincidir con una decisión de expresar más tu auténtica naturaleza. Puede que tengas noticias que compartir que te has estado guardando para ti o tal vez conectes con alguien que consideras una inspiración o un modelo a seguir.\nTambién el martes, el fogoso Marte ingresa a Acuario y a tu sector de metas profesionales, lo que podría animarte a concretar tus ambiciones de forma más afirmativa. \nPor otro lado, el encantador Venus ingresa a Cáncer el sábado, lo que podría inspirarte a organizar una reunión con tus viejas amistades. \nEl sol ingresa a Géminis el domingo. Este podría ser un buen momento para evaluar tus finanzas."}, "aries": {"dinero": "Podrías estar siendo llamado/a a asumir un papel de liderazgo en el trabajo. Puede que tengas que sentir comodidad al hablar en público e iniciar una nueva ronda de llamadas en frío para incrementar tus ventas. La comunicación en todas sus formas, será muy importante. Tu carrera necesita un poco de energía concentrada y deliberada. Disminuye  la confusión con el fin de obtener lo que se aproxima a ti.", "general": "Tienes una sensación algo extraña, como si entendieras, por fin, que estás fuera de onda, que no te encuentras en el lugar donde de verdad quieres o mereces estar. Pero esto es solamente una elección aries, y ahora puedes elegir lo que quieras. Una influencia estimulante en tu sector de comunicación puede ser el catalizador que necesitas para conseguir lo que quieres. ¿Buscas trabajo o buscas conectar con una persona especial? Lo que sea que estés buscando, esta es tu oportunidad para crear las conexiones que te ayudarán a progresar. La entrada de Venus a tu zona de dinero hará que gastes en lujos. Si estuviste ahorrando tu dinero recientemente, está bien que te des gustos."}, "escorpio": {"dinero": "Es hora de renovar tus habilidades comunicativas. ¿Te cansa que se les promueva a los demás y no a ti? No es la calidad de su trabajo, sino la forma en la que son capaces de lograr que sus superiores se den cuenta de lo que hacen. Ahora, con algunas personas realmente únicas entrando en tu círculo social, eres capaz de sentir más comodidad con tu falta de normalidad. A partir de ahí, todo lo que tienes que hacer es pedir lo que vales.", "general": "No te calientes escorpio, sal de todo lo que te cause malestar, respira aire fresco y vuelve a tu sitio. La gente no te conoce, está claro. Te estás tragando muchas cosas por tener un poco de educación pero el día menos pensado todo va a estallar como una bomba. Y se van a quedar en shock seguro. No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces. Sabes lo que te ha traído el no callarte… Pero no escorpio, tienes que marcar tu terreno como sea, tienes que hacerte valer y que dejar claro cual es tu territorio, cual es tu línea, cuales son tus límites. Hay personas que creen que pueden sobrepasarlos, y lo piensan porque no han visto tu peor lado. Esta semana como sigan así va a arder Troya. Y sí, tienes todo el derecho a hacerlo. A ti no te chista nadie, a ti no te vacila nadie, a ti no te manda nadie. Y si sienta mal que siente mal. No es tu problema. Pero como consejo, en vez de estallar una sola vez, hazlo poquito a poco, no te calles nada nunca más. Por tu bien escorpio, porque después quedas tu como loco/a y eso no… Tú no eres ningún loco/a, pero tampoco eres imbécil. De eso nada. El enlace entre el Sol y Urano podría poner un encuentro inesperado en tu camino que pudiera tener un fuerte impacto, sobre todo al comienzo de la semana. Esta persona podría tener información o ideas que te ayuden a poner en marcha tus propios planes. Sin embargo, si conoces a alguien mientras estás de vacaciones, es igualmente posible que puedas entablar una amistad o incluso iniciar un romance. Más adelante en la semana, abandona el tacto y exprésate de forma directa si alguien te pide que hagas algo que no quieres hacer."}, "capricornio": {"dinero": "Para ti, esta semana es sobre la energía acumulada en el sector del hogar, lo que te ha llevado a pensar en términos completamente diferentes. Más vida en esta zona significa que puede que tengas que recibir a más clientes en tu oficina o hacer muchos nuevos negocios desde ese espacio. Del mismo modo, tu creatividad está en alza. Si sientes esa inclinación, un negocio desde casa como decoración o construcción podría ser de gran beneficio.", "general": "Tienes que esforzarte capricornio, esforzarte para no cagarla de nuevo. Tienes que esforzarte para no enviar mensajes cuando te dan esos impulsos y arrebatos en los que no te controlas, tienes que esforzarte en no perder los papeles cuando algo no sale, tienes que esforzarte en tratar de vivir en el momento y en pasar de malos rollos. Ya está bien capricornio, hazte valer de una vez. Siempre te tratan de buenas persona, que lo eres sí, pero de ahí a que se aprovechen… No. Esta semana hay un gran cambio que llevas esperando mucho tiempo, céntrate en ello, es muy importante que mantengas tu cabecita ahí y que lo externo te deje de afectar. Y que el resto se gane estar a tu lado si realmente quiere, que las palabras se las lleva el viento y a ti, otra cosa no, pero hay mucha fila detrás que quiere engancharte… Nada tiene que ser ahora suficiente para ti capricornio, endurécete un poquito con tu entorno, de qué te sirven que digan que te valoran si después no hacen nada al respecto. Pues de eso, de nada. El esfuerzo no es hacer promesas, es cumplir promesas, así que, que se lo trabajen. Si de verdad se preocupan por ti, no dejarán que la vida se interponga en el camino, no importará lo ocupadísimos que estén, el tiempo para las cosas que importan se saca. Así que, esta vez, estate tranquilo capricornio, sin remordimiento de ningún tipo, y espera a que el resto te busque… Este es un excelente momento para enfocarte en tus metas e intereses personales. Sin embargo, no te apures a tomar cualquier decisión. Mientras Mercurio continúe en su fase retrógrada, puede que debas hacer cambios de todos modos. Mientras tanto, lo mejor sería que investigues cuáles son tus opciones. También podrías considerar una idea que habías rechazado pero que ahora te atrae mucho. De hecho, a medida que el sol y el diplomático Venus conectan con el comunicativo Mercurio, analizar esto con los demás puede ayudarte a decidir si debes seguir adelante o no."}, "acuario": {"dinero": "Es posible que esta semana te rebeles en contra de las figuras de autoridad, al menos en tu mente. Algunos aspectos indican que necesitarás de ayuda para mantener la calma. Seguro que andas muy comunicativo/a, pero trata de no expresar demasiada agresión en cuanto a lo que quieres y necesitas. Los demás tienen que ser considerados también. Algunas restricciones y limitaciones pueden hacerte sentir como que todo es personal, pero lo más probable es que realmente no lo sea.", "general": "Está bien hacerse ilusiones acuario, pero hazte ilusiones que sean reales por favor. Pon los pies en la tierra y vive y disfruta un poco del presente, a veces parece que te olvidas de donde estás y te vas a momentos que todavía no han llegado, lo peor es que no siempre son momentos buenos si no que tu mente se pone en lo peor. Esta semana tendrás días buenos y malos, tendrás días en los que estés muy arriba y otros muchos en los que querrás que nadie se acerque a ti. Tendrás que tomar decisiones que te lleven a cosas positivas acuario, cosas en realidad de provecho. Te llegan dudas, sobretodo en el amor, no confías del todo en que las cosas cambien pero debes poner en una balanza los momentos positivos y los negativos de todo y en base a eso decidir qué es lo que más te interesa. Es normal que desconfíes, tienes tus razones, pero tampoco puedes vivir así toda la vida, de eso nada acuario. Controla tu carácter y en vez de enfadarte con el mundo busca soluciones porque si te enfadas pero te quedas donde siempre has estado no valdrá para nada. Enfádate con razón, con motivos, y después haz algo al respecto. Hay algunas cosas en la vida que simplemente no tienen sentido, pero tendrás que tener fe de que han pasado por alguna razón… No te agobies demasiado. La Luna Nueva del lunes podría coincidir con un nuevo comienzo para tus finanzas, con la posibilidad de reducir el estrés y poner todo en orden. Evita hacer compras impulsivas que pudieran retrasarte más en lugar de contribuir a tus ganancias. Establecerte un práctico presupuesto puede ser de gran ayuda en estos momentos. Pareces estar en una buena racha con una positiva alineación de planetas atravesando tu signo. Esta semana es perfecta para comenzar un proyecto creativo, sobre todo si se te presenta como un reto."}}