{"sagitario": {"frase": "Esta semana no te reniegues Sagitario, no hables más de lo que debes, no te irrites ni pierdas los papeles por nada ni por nadie. Intenta no decir nada negativo (aunque cueste) durante 24 horas y observa cómo tu vida cambia. ", "dinero": "Para ti esta semana es sobre la creatividad, el amor, la agresión y el salir adelante. Tienes una ventana de tiempo para hacerte cargo de viejos asuntos y para investigar si es mejor mantener, comprar o vender inversiones compartidas. Sin embargo, sabes bien lo que quieres y esta semana tienes la capacidad de gastar pródigamente en diversión familiar.", "general": "No significa que te calles ante lo que es injusto (evidentemente es algo imposible para ti) pero sí que no te tomes las cosas tan en serio como siempre, sino dando la importancia que merecen, y la importancia es poca, pues es poca. Sobre todo para ti, para que no pases después malos ratos ni momentos de agobio que no merecen la pena…\nPodrías encontrarte en la posición de ayudar a alguien que necesite asesoramiento imparcial o un hombro sobre el cual llorar. Debido a la poderosa alineación en un sector más apartado de tu carta, esta es también una oportunidad para tomarte algo de tiempo para ti. En caso de que te encuentres en la posición de tener que hacer todo sin recibir nada a cambio, esta es tu oportunidad de crear límites más estrictos. La Actividad Solar podría dirigir tu atención hacia esta situación, lo que requeriría de una acción positiva de tu parte."}, "cancer": {"frase": "Es difícil comprenderte Cáncer, y es difícil porque eres como un lobo solitario, estás acostumbrado a pasar tiempo solo, a no abrirte a los demás, a cerrarte en ti mismo, en tus penas, en tus desilusiones, en tus decepciones…", "dinero": "Con un aspecto positivo afectando a tu sector de las instituciones, estás disfrutando de los frutos de tu trabajo en tu profesión. Aunque puede sentirse como si las cosas se estuvieran desacelerando en ese sector, se te ofrece un breve período para que puedas descansar en tus laureles. Podrías darte cuenta de que hacer negocios con grandes jugadores se convierte en una opción para ti de repente, ¡ya que estas a la altura!", "general": "Necesitas tener un objetivo en la vida Cáncer, pelear por lo que quieres, tener ambición y no estancarte. Si no, te acabas marchitando… Y a veces te encuentras quieto, parado, sin saber hacia qué dirección moverte, sin saber si es bueno mandar todo a la mierda y empezar desde cero otra vez más o quedarte como estás. Esta semana llega un proceso duro pero que al final te habrá merecido la pena. Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas. Como si a mitad del camino te empezaran a flaquear las piernas y te quedaras sin fuerzas. Nada Cáncer, no puede flaquearte nada ahora. Cualquier proceso de cambio tiene un tiempo y ahí es donde estás ahora. Acoplándote a las nuevas situaciones. Todo ese estrés pasará, y los momentos duros empezarán a suavizarse, como siempre ha pasado… No le temas a eso porque todo se coloca en su lugar. Disfruta del momento que estás viviendo, saca la parte positiva de todo, aunque a veces parezca que no la hay, y déjate llevar un poco, sin pensar tanto, que no es tan negro todo…\nUna preciosa conexión entre Venus y Marte sugiere una interacción positiva con un amigo o tal vez un nuevo romance. Podrías sentir atracción hacia alguien simplemente porque la persona es interesante y tiene muchas historias que compartir. Si estás considerando pedir un aumento o hacerle frente a cuestiones relacionadas con el pago de un proyecto, espera hasta la próxima semana. Analiza los detalles, pero también tienta que tan firme es la tierra. Otra (posiblemente mejor) oferta podría llegarte."}, "geminis": {"frase": "Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón.", "dinero": "Tu lugar de trabajo está lleno de acción con ciertos cambios que vienen desde arriba. Algunos de estos son de rutina, mientras que otros parecen positivamente revolucionarios. En lugar de instalarte en la necedad, trata de seguirle la corriente al flujo de la energía dominante. Podrías percatarte de que personalmente puedes beneficiarte en el plano financiero. Esto, a su vez, te da acceso a todo tipo de información que puede ayudarte a mejorar tu vida profesional.", "general": "A veces te confundes Géminis, y este es uno de esos momentos. No es que no sepas lo que quieres, es que no sabes realmente si es lo que más te conviene, si es en realidad lo que debes hacer. Es algo así como sentirte perdido, tienes en tu cabeza muchas ideas por hacer, muchas situaciones que crear, pero no puedes averiguar cómo hacerlas, cómo sacarlas adelante. Frena un momento, no corras antes de andar. Admite que no todo va tan bien como tú creías, admite que quizás te equivocaste a la hora de tomar algunas decisiones que te han llevado a estar donde estás, encuentra el por qué de eso Géminis. Y cuando lo veas, comprende que debes dejar ir, tómate un momento, respira profundamente y empieza a curarte de verdad. Géminis, eres una persona súper luchadora pero ya has pasado demasiado y todo eso son experiencias, no pases ni una más. Si lo estás viendo venir no dejes que entre, no des oportunidad a lo que sabes de sobra que saldrá mal. Tómate esta semana por y para ti, de verdad que necesitas un descanso, un respiro, salir de esa zona de mala vibra y despejarte. Puedes con todo Géminis, está claro, pero, ¿merece la pena pelear por ello? Piensa fríamente, y no te dejes guiar por la pasión, utiliza esta vez la cabeza.\nAlgo podría resultarte muy atractivo, y tal vez tengas ganas de satisfacer esos deseos de comprarlo. Sin embargo, cuando el delicioso Venus se opone al nebuloso Neptuno en tu sector de dinero, existe la posibilidad de que el brillo se apague demasiado rápido. Espera unos días. Puede que te preguntes por qué te interesaba tanto ¡y que la demora sirva para ahorrarte algo de dinero! \nEl expresivo Mercurio se vuelve retrógrado en tu sector de familia el miércoles y permanece así durante tres semanas. Este sería un buen momento para clasificar o tirar papeles que se acumulan en los cajones y las encimeras. Sigue con esta “purga” en otras áreas y te sentirás mucho más feliz. La actividad lunar en tu sector de dinero personal el viernes podría animarte a reflexionar sobre tu seguridad personal. Y podrías sentir una gran motivación por el uso de la tecnología para gestionar tus transacciones financieras diarias."}, "piscis": {"frase": "Da la bienvenida a tu nueva vida Piscis, da la bienvenida a el periodo que te llega. Te desprendes de lo viejo para tomar nuevos caminos. Disfruta al máximo el tiempo que se queden y deja la puerta abierta para cuando quieran irse de nuevo… Llegarán más…", "dinero": "Esta semana trae un gran suspiro de alivio a medida que eres capaz de ser más productivo/a. Podrías estar considerando  mover tu oficina o base de operaciones, la cuál vendría con menos distracciones con las que has estado trabajando recientemente. Mientras tanto, prepárate para el cambio en el frente de la deuda. Los planetas tienen sorpresas con cambios en tasas de interés y plazos. Lee las clausulas con cuidado.", "general": "Eres hábil para descubrir las cosas aunque a veces solamente te ciegas por tus impulsos, por tus ganas de tenerlo. Esta semana abre bien los ojos a las proposiciones, no todo lo que brilla es oro, demuestra que estás por delante de todo eso, demuestra que ya no te sorprenderás por cualquier cosa, necesitas pruebas y sobre todo garantías de que va a salir bien. No vuelvas a pensar de nuevo por qué decidiste esto cuando debías haber hecho lo otro, porque todo pasa por alguna razón y sí, las malas decisiones muy a menudo, te llevan a situaciones maravillosas. Cuando algo está apagado, está apagado, tratar de encenderlo a veces es algo imposible y si se apagó, fue por alguna razón. Las cosas rotas pueden arreglarse pero a veces, es mejor comprar algo nuevo, cambiar de rumbo, cambia de “producto”, quizás lo que creías tener ya no merece la pena. Necesitas un objetivo que perseguir, algo donde poner todas tus fuerzas y gastar toda tu energía. Es el momento del cambio Piscis, es el momento de que todo lo bueno que deseas llegue, tu actitud lo determina, así que, ¡a por todas!\nPuedes llegar muy lejos esta semana siempre y cuando creas en ti. De hecho, el lunes te trae la oportunidad de salirte de tu zona de confort y probar algo un poco diferente. Puede que también quieras hacer un balance de tu rutina diaria y eliminar cualquier habito que ya no tiene ningún propósito positivo. Si intentas demasiado duro para hacer que algo suceda, podrías terminar sintiendo frustración. A partir de mediados de la semana, trata de relajarte e ir con la corriente."}, "leo": {"frase": "A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos.", "dinero": "La atención de esta semana se centra en las relaciones conforme el Universo trae todo tipo de personas de tu pasado de regreso a tu vida. Si éstas no hacen una aparición personal, podría estar en tus pensamientos. ¿Qué has aprendido desde la última vez que aparecieron en tu vida? ¿Has cambiado o sigues igual? Ciertos aspectos indican que puedes estar pensando en maneras más creativas de ganar dinero, tal vez mediante el uso de un hobby.", "general": "Quieres empezar a construir tu camino sin estar pendiente de lo que los demás piensen, sin tener que pensar si estarán bien o mal, si puede molestarles o no. \n por mirar antes por otros y después que esos no fueran capaces de mirar por ti… Todo eso dolía, y mucho.\nCualquier nueva información que hayas descubierto puede servirte de inspiración para el futuro y podría encontrarte imaginando todo tipo de posibilidades. Este puede ser un excelente momento para expandir tus horizontes, ya sea mediante el estudio o estableciendo de nuevos contactos y haciendo amistades con aquellas personas que estén en tu misma onda. Tus instintos también pueden tener un rol importante en cualquier decisión clave y no debes ignorarlos, en especial con el positivo vínculo entre Mercurio y Júpiter, el cuál es indicio de una oportunidad de oro si te mantienes alerta y te preparas."}, "virgo": {"frase": "Vas a empezar a comprender qué era lo que ataba tu mente, vas a ver todo desde fuera, con objetividad y sin dramas, y vas a entender de verdad el por qué de todo aquello que te preocupaba. ", "dinero": "Tu personalidad está más suave que de costumbre y es posible que desees probar diferentes sombreros. Esto puede ser literal o metafórico, pero piensa en cómo proyectas lo que eres en este momento. Con nueva vida en tu sector de estudios, viajes, metafísica y psicología, tus ideas son importantes con respecto a cómo hacer tu trabajo. Las habilidades que traes a la mesa son de vital importancia también. Si quieres más, aprende más.", "general": "Tienes que esforzarte Virgo, esforzarte para no cagarla de nuevo. Tienes que esforzarte para no enviar mensajes cuando te dan esos impulsos y arrebatos en los que no te controlas, tienes que esforzarte en no perder los papeles cuando algo no sale, tienes que esforzarte en tratar de vivir en el momento y en pasar de malos rollos. Ya está bien Virgo, hazte valer de una vez. Siempre te tratan de buenas persona, que lo eres sí, pero de ahí a que se aprovechen… No. Esta semana hay un gran cambio que llevas esperando mucho tiempo, céntrate en ello, es muy importante que mantengas tu cabecita ahí y que lo externo te deje de afectar. Y que el resto se gane estar a tu lado si realmente quiere, que las palabras se las lleva el viento y a ti, otra cosa no, pero hay mucha fila detrás que quiere engancharte… Nada tiene que ser ahora suficiente para ti Virgo, endurécete un poquito con tu entorno, de qué te sirven que digan que te valoran si después no hacen nada al respecto. Pues de eso, de nada. El esfuerzo no es hacer promesas, es cumplir promesas, así que, que se lo trabajen. Si de verdad se preocupan por ti, no dejarán que la vida se interponga en el camino, no importará lo ocupadísimos que estén, el tiempo para las cosas que importan se saca. Así que, esta vez, estate tranquilo Virgo, sin remordimiento de ningún tipo, y espera a que el resto te busque…\nEl Sol continúa su viaje a través de un sector más sensible de tu carta, por lo que incluso pequeñas decisiones podrían tener un impacto en áreas clave de tu vida. Esta es una buena oportunidad para dejar de lado el resentimiento, el miedo y otras emociones similares que te impidan ser la mejor versión de ti. Una vez que Venus y Mercurio entren a tu sector de viajes y aventura, también querrás ampliar tus horizontes. Planes de viaje podrían estar en tus cartas este fin de semana."}, "libra": {"frase": "Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. Libra, esta semana has de cerrar algunos ciclos de verdad.", "dinero": "Esta semana trae una maravillosa combinación de energías conforme consideras cual será tu siguiente movimiento en el mundo de los negocios y las finanzas. Los aspectos son especialmente positivos y armoniosos, por lo que es posible que te percates de que otros gravitan hacia ti por asesoramiento o asociaciones de un tipo u otro. El Universo te proporciona impulso para tomar acción, ¡por lo que planifica en consecuencia y toma acción! Tu carrera podría usar un poco de atención ahora.", "general": "Parece que no todo va tan mal, no ¿Libra? Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. Tu cabeza es sabia, a pesar de que se quiera meter en terrenos oscuros a veces, sigue siendo sabia, quizás no sabe lo que quiere con exactitud, aunque va bien encaminada, pero sí está segura de lo que no quiere. Poco a poco la calma mental irá apoderándose de ti, porque tienes ilusión de nuevo, y mucha. Es normal que de vez en cuando te entre algún que otro bajón, es normal que de vez en cuando quieras mirar un poquito hacia atrás, quizás los pensamientos se intenten colar en tu cabeza, pero todo será momentáneo, tú quieres ser feliz y alejar los dramas que tantos disgustos te han creado. Comienza una nueva etapa porque tú quieres que así sea, dejando atrás el daño, el rencor y la rabia acumulada.\nAunque sea tentador malgastar tu dinero, no es lo que más te conviene hacer. Trata de alinearte con la Luna Nueva del Martes al comprometerte con un nuevo comienzo. Esta es tu oportunidad para crear un presupuesto que te permita disfrutar de la vida y ahorrar dinero también. Considera la posibilidad de adoptar un préstamo de consolidación de deudas si es que lo necesitas. Más adelante en la semana, puede que sientas motivación a conectar con personas de las que no has escuchado en algún tiempo y sea buen momento para una reunión."}, "tauro": {"frase": "Tienes que dejar de tomar decisiones en base a los demás, y sobretodo, cuando estás a punto de saltar, cuando estás a punto de verdad, de empezar tu camino.", "dinero": "Es hora de pensar en cómo pudiste haber tomado la palabra de otras personas en asuntos de dinero o hayas tomado cierto esquema de inversión que es demasiado bueno para ser verdad. Puede ser que alguien te haya estado vendiendo difícilmente algo relacionado con las inversiones. Necesitas más tiempo para considerar el mejor camino para ti. Sé firme pero amable y asegúrate de que tienes el tiempo que necesitas. Tú sabes que es lo mejor para ti.", "general": "Abre los ojos de una vez Tauro. Te preocupas demasiado, pero te preocupas por todo, por todos. A veces incluso por cosas irreales, por cosas que no han pasado aún… A veces tienes tanta desconfianza en todo que sólo piensas en adelantarte a las circunstancias. Pero al final esa desconfianza se va y perdonas Tauro, siempre encuentras la forma de perdonar, has vivido la mitad de tu vida poniendo a los demás antes que a ti mismo, y te han hecho daño, te han fallado, te han demostrado que no eres una prioridad. Y eso duele mucho… Pero Tauro, tú no puedes cambiar, tú perdonas y no te gusta acumular rencor, y amas con locura, incondicionalmente, y si no lo haces así no es lo mismo, no puedes amar a alguien a medias tu corazón vale oro, y tú también Tauro. Pero sigue protegiéndote a ti mismo, y esta semana mucho más. No es que no seas hábil y astuto para no ver las cosas venir pero a veces te ciegas mucho, incluso aunque sea destructivo y tóxico para ti. Necesitas entender muchas cosas, necesitas cuidar mejor de tu corazón, no hace falta que cambies pero da oportunidades a las personas adecuadas, y hazte valer, y comprende que está bien perdonar a las personas, pero no está bien dejar que te hagan daño, una y otra vez. Tauro por favor, te tenían que tener en un altar… Y lo sabes…\nLa Luna Nueva del Lunes podría ser el momento perfecto para comenzar una dieta o una rutina de ejercicio. También hay un poderoso enfoque en tu sector de ocio y placer, lo que podría darte entusiasmo con respecto a oportunidades creativas, sobre todo si se relacionan con ideas emprendedoras. Si has estado considerando iniciar tu propio negocio, este podría ser un buen momento para investigar tus opciones y ponerlas en marcha. Aun así, no dejes que nadie te convenza de nada dudoso el viernes. ¡Mantente alerta!"}, "aries": {"frase": "Siempre te adelantas a los malos tiempos, de hecho es como si los vieras venir, e intentas retirarte de ese camino… Así que, que ahora no vengan a contarte cuentos, y mucho menos a hacerte creer que eres tú el que estabas equivocado.", "dinero": "Estás mejorando tu vida financiera haciendo grandes avances en tu carrera. Estás cambiando la forma en que haces tu trabajo y haciendo planes para el futuro. Si deseas avanzar con rapidez en este ámbito, date como voluntario/a para representar más a tu organización. Al dar discursos y presentaciones, vences el miedo a hablar en público y avanzas en tu propia causa. Tu ambición no puede ser igualada. Crea heno mientras el Sol brilla.", "general": "Estás activo Aries, con ganas de hacer cosas nuevas, de conocer, de reír, de disfrutar y sobretodo con ganas de vivir el presente más que nunca. Te mereces más de lo que tienes, sí, mucho más aún…\nCon el Sol cambiando de signos la próxima semana, durante los siguientes días podrías ponerle tu sello personal a planes que tienen un significado especial para ti. Tu atención parece estar fuertemente invertida en un cambio radical, para el cual podrías decidir hasta mudarte. Esto puede estar relacionado con un trabajo o un cambio de profesión que consideres seriamente. Sin embargo, por ahora, es mejor no apurar las cosas. Adopta un método práctico y sensato con respecto a este asunto."}, "escorpio": {"frase": "Haz que te echen de menos un poco, haz que de verdad se den cuenta de lo que tenían y de lo que han perdido o pueden perder.", "dinero": "Ahora tienes una situación de buenas noticias/malas noticias en tus manos. La buena noticia es que tu sector de carrera y figuras de autoridad se ve afectado positivamente, lo que indica un tiempo de mejores oportunidades y un mayor acceso a flujos de efectivo. La mala noticia es que puede que creas que no necesitas cambiar. Trata de salir adelante mediante la cooperación, no la lucha.", "general": "Tienes mucha energía esta semana y vas a tener unos altibajos demasiado fuertes así que, intenta canalizarla como sea y enfócate en la dirección correcta. Si toda esa fuerza que tienes la proyectas en algo que te hace daño eso mismo que te hace daño se multiplicará por tres. \nCuando te sientas mal, tira de memoria Escorpio y acuérdate de que las historias se repiten, y con las mismas personas la gran mayoría de las veces.\nPuede que sigas teniendo el deseo de destinar un tiempo a la reflexión y a recuperar tu energía. Si este es el caso, vas por buen camino. El continuo enfoque en tu sector espiritual fomenta esto. Y con Mercurio retrógrado, este también puede ser el momento perfecto para resolver cuestiones que puede que hayas arrastrado durante un tiempo. La luna nueva del domingo podría alentarte a iniciar alguna práctica como la meditación que te ayude a relajarte profundamente y fomente la tranquilidad de tu mente."}, "capricornio": {"frase": "Retírate del mundo artificial Capricornio, del mundo de falsos y de hipócritas, al menos por un tiempo, y céntrate en ti y en los que son nobles y sinceros. ", "dinero": "Es una semana de dificultades conforme ciertos aspectos facilitan las cosas en tu sector de trabajo (esta es la buena noticia), pero las dificultan en otras áreas (la mala noticia). Se te está empujando a acceder a tu intuición en los asuntos de dinero y negocios y considerar trabajar para una institución más grande. Podrías recibir más dinero si piensas en grande.", "general": "Está bien que la gente que te acompaña en la vida, comparta tus metas, tus logros, y también tus decepciones y bajones. Está bien que estén a tu lado en las buenas y en las malas. Pero ellos NO son tu felicidad Capricornio, y no debes depender de nadie porque, si algún días te abandonan, te quedarás vacía/o por dentro.\nA medida que tu vida social es puesta bajo enfoque sentirás una renovada determinación para socializar con personas de ideas afines. Marte entra a Géminis el Lunes para marcar el comienzo de un período en el que vale la pena crear contactos y moverse hacia nuevos círculos. Ampliar tus horizontes sociales podría ser lo mejor para ti si estás en busca de romance o un mejor trabajo. En otra nota, probar tus habilidades con un pasatiempo infantil puede ser muy gratificante y quizás podría convertirse en una nueva fuente de ingresos."}, "acuario": {"frase": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados.", "dinero": "El Universo está iluminando tu sector de comunicación. Lo que esto significa es que tienes mucho trabajo que hacer para ganar dinero, y que no es el mejor momento para gastar en exceso. Estudia e imita las formas de los inversionistas exitosos en la medida de tu capacidad.", "general": "Deja de esperar al futuro Acuario, deja de esperar lo que viene. Empieza a gastar menos tiempo pensando y pensando, planificando qué harás, qué vendrá, qué lograrás o qué perderás. Haz Acuario, haz y siente, deja de dudar de ti mismo, a veces sólo se trata de actuar en el momento sin plantearte cuestiones todo el tiempo. Arriésgate si es necesario pero no te quedes con la duda de qué hubiera pasado si… No te compares con los demás, no trates de buscar respuestas a todo. La vida llega como llega y tienes que saber afrontar lo que viene. Sé fiel a tus experiencias pasadas. Si ya has pasado por algo no repitas los mismos errores de nuevo. No te ajustes a los pensamientos de los demás, no vayas detrás como perro, en serio Acuario, vive un poco joder, pero vive aquí y ahora, el presente. Acepta que no puedes controlarlo todo, sacrifica lo que puedes dejar ir Acuario, y sólo así podrás lograr lo que realmente quieres. Tienes el poder de deshacerte de lo que ya no marcha, de lo que no funciona, tienes el poder de destruir muchas cosas y de reconstruir otra vez lo que mereces la pena. Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor Acuario, sin remordimientos.\nOtras personas podrían tener una fuerte influencia en tu vida durante esta etapa. Esto puede deberse a que tienes cuatro planetas en tu sector de relaciones. Hay momentos de la semana en que puede que te resulte difícil comprender los motivos de los demás. De ser así, la conexión del conversador Mercurio con el ejemplar Saturno te anima a pedir explicaciones. Puede que dicha conexión les ayude a definir lo que quieren, y definitivamente te ayudará a ti. Puede que no estés completamente de acuerdo con un familiar el fin de semana, pero puedes llegar a un compromiso."}}
