{"libra": {"personal": "Set aside some time today explicitly for you, libra. Unexpected events are likely to pop up and cause a stir in your emotions. Giving yourself personal space to digest and deal with these events will help keep you from suppressing your reaction to them. Make sure you have your internal maelstrom of thoughts settled before you get tangled up in others' affairs.", "amor": "The planetary aspect may mean that romance seems rather dead today. The wonderful person you met only yesterday already bores you to death, and besides that, you have so little in common. You need a fresh outlook and somewhere different to go to find the love you have been seeking. You have been gathering cobwebs and need a breakthrough. It will come soon enough!", "trabajo": "The opposition has gained major backing recently. Suddenly, you are looking to yourself and asking, what have you done? Have you been actively gaining the support of others? If not, you may need to think about doing so. The sooner the better."}, "sagittarius": {"personal": "Moving ahead is the key for today, sagittarius. You should feel very optimistic and excited about your goals. You're probably confident that you will reach them and all will go well. This positive attitude spills over into your personal relationships. You should be in just the right frame of mind to encourage your friends to go for their own dreams and give them whatever assistance they need.", "amor": "Your love life may respond very well to a dose of humor, but what it doesn't need is sarcasm. The current astral energies may mean that the line between the two becomes very thin, and this may not help the current state of your relationship. If you are feeling hurt in any way, then it is best to express this directly rather than create even more problems.", "trabajo": "You are likely to be quite frustrated with events in your workplace. Nothing you are doing seems to remedy the situation, making you even more annoyed with the people and circumstances around you. Relax and don't worry. The situation will improve."}, "cancer": {"personal": "Your life is taking off in many different directions, Aquarius. Everything seems to be expanding at once. It may be difficult to get a solid grip on any one thing. Try not to get overwhelmed. Take it one step at a time and remember to maintain a good sense of humor in every situation. Keep things light and energetic.", "amor": "You are fed up with the same boring old talk today, and just can't take much more of it. The planetary configuration is bringing you the urge to go somewhere where you can discuss things that are much more eclectic, and very different from the topics you are used to. Your partner will probably be glad to get rid of you for the daygo and meet some new people.", "trabajo": "The world is your oyster, and you are the master of your domain. Good fortune is at your fingertips. Embrace all the wonderful opportunities available to you now. This is no time to sit around feeling sorry for yourself. Prosperity can be yours."}, "scorpio": {"personal": "Friendships go surprisingly well for you now, so look to them for the support you seek. Future plans may be uncertain, so don't worry about them now. It's important to bask in each moment and give thanks for every breath. You should feel good, so take aggressive action.", "amor": "You are perfectly capable of waxing lyrical about your feelings, due to the current aspect. This gives you the ability to stand back from the river of sentiment running through your system, and while not feeling it, certainly describing it in detailwhich to the person on the receiving end will seem like the real thing. Only we know the difference, and will never tell a soul!\n \n \n \n ", "trabajo": "Your stubborn streak is going to come out today in full force. Make sure you are conscious of this so that you can temper it when it is appropriate for you to do so. Overall, a strong approach will put you in good favor with those around you."}, "aquarius": {"personal": "You may feel like you're sitting on a pincushion when it comes to issues regarding love and romance, aquarius. Don't be surprised if there's conflict in this part of your life. If you're involved in a relationship, consider this bump in the road a challenge that will make you stronger and bond you more tightly your partner. If you aren't with someone, it may be for the best.", "amor": "You have an ingenious plan today to try and attract the attention of that special person. You are feeling especially bold. You would like to think they are romantic, but you're not totally sure. As they are likely to tell you exactly what they do feel, don't be too shocked. On the other hand, it could be the best conversation you've had in weeks.", "trabajo": "Research ways in which you can make your workplace more environmentally sound. Are there recycling bins available for paper, plastic, and aluminum? Simple things like this can make a huge difference. Ask others for advice on these matters."}, "taurus": {"personal": "Have you been thinking about adopting a pet? Even if you haven't, a lovely little dog or cat could come into your life now and show signs of wanting to stay with you, Cancer. Don't let mundane considerations get in your way. An animal could bring a lot of joy into your life now. Your health should continue to thrive, though your energy might come and go in spurts.", "amor": "There is only so much you can achieve in one day, and what you do achieve today will be quite enough believe me. In the romance department it seems a firecracker is about to go off. You may have been expecting some kind of explosion for a while now, but perhaps nothing quite so spectacular. What happens now could have quite impact on the weeks and days ahead.", "trabajo": "Don't let business mix with pleasure today. A friend of yours may ask you to do a work-related favor. Be careful. Going through with this kind of an action may backfire quite badly. An innocent favor could turn into the loss of a friend."}, "leo": {"personal": "Romantic passion might motivate you to improve your physical appearance, Sagittarius. You might decide to exercise, change your diet, and experiment with new clothes or haircut. You're likely to produce the results you want. With the vast amounts of energy and enthusiasm churning within you today, you might surprise yourselfwith this task or anything else you decide to do.", "amor": "You don't generally like to question things too closely, in case you notice a flaw that could mar a seemingly perfect situation. However, the current astral configuration may cause you to have some thoughts about your latest relationship, and whether it is actually good for you or not. If you are beginning to notice cracks in the wallpaper, there is no point in covering them up.", "trabajo": "Someone is coming down hard on you today. His or her words are much more harsh than they need to be. Most likely, this person is just trying to manipulate you in some way. Do not become a victim of the situation. Be sure to stand your ground."}, "virgo": {"personal": "You may say one thing one minute and the opposite the next, Pisces. Most of the time you jump from one issue to the next with no hassle, but today people probably will call you on it. Think about what you mean before you say it. Don't do all your thinking aloud so others can hear. Your continuous thought process might be mistaken for your final analysis. Confusion could ensue.", "amor": "Today offers the kind of conversation opportunities in which small miracles can be achieved. You may have been wondering how you are supposed to meet the perfect person with whom you click at many levels. Well, the answer is to get talking, especially to people who seem to be offering the chance to go places, and are not content with the status quo.", "trabajo": "An employer may come down hard on you today, but don't be discouraged. There is no reason to think less of yourself. Use this as an opportunity to make yourself more valuable. Show your boss or supervisor that you are willing to change for the better."}, "capricorn": {"personal": "                \nYou might be quite stirred by the general energy today, Leo. \"Stirred\" may be too light a word. Put on your armor and get ready to do battle. Others may cower when they see what's going on outside, but you will want to jump into the fray. Strong emotions are the weapons of the day. Everyone knows that you have a strong arsenal in this department.\n                \n                ", "amor": "The current celestial configuration may make you feel nervous about a social event that you are due to attend. It is not so much the event itself, but more who is going to be there. There is one particular person whom you desperately want to speak to. And yet you are acutely frightened of even looking in their direction. You need to relax and trust in life.", "trabajo": "Flattery will get you anything you want in the job world today. Don't be ashamed of showering your boss with compliments that you know he or she wants to hear. Be respectful, but don't be afraid to put a little extra sugar on top."}, "gemini": {"personal": " \nPerhaps you can't believe it, but it's time to say goodbye to your rigid attitude. A little pleasure among all that seriousness and responsibility won't do you any harm. This day could help you change your point of view on life. This will feel great!", "amor": "You can worry and worry away at a problem, much like a dog worries a bone. You are prone to stomach trouble today if you can't find a way to relax and put this issue aside. You are going about it the wrong way and need to forget about it for a while. Allow the answer to reveal itself at the right time.", "trabajo": "You may try violently to stand your ground today, but why bother? It is worth it to actually take the opposing argument into account. You have an incredible opportunity in front of you in which you can grow and learn a great deal. Embrace it."}, "aries": {"personal": "Your steady nature will be greatly appreciated today, aries. A well thought out plan of attack is the one that wins approval from the higher-ups. You know the best way to proceed and now all you need is the confidence to follow through with your ideas. Getting things started should be easier for you today since your mind is working in harmony with your heart.", "amor": "The current astral energy makes you virtually invincible, which means you could be spoilt for choice in terms of suitable new partners. It seems as though no matter what you do, say, or wear, you won't be able to put a foot wrong. People will find you rapturously attractive, and will want to swarm around you to see if your charisma will rub off on them. Lucky you!", "trabajo": "A great fire is brewing, and your energy is helping to fuel it, for better or for worse. Be sure you believe in what you are doing, because you are only going to get yourself in deeper as time passes. Above all, stay true to yourself."}, "pisces": {"personal": "You may feel an urgent need to use your physical energy, which brings up the question of sports in your life, Leo. Do you get enough exercise? If not, this could be a good time to join a gym. Even better would be participating in a group sports activity. Find one you like and get moving.", "amor": "Partners are decidedly unpredictable today, which may not be made any easier by the alignment of the planets. Whatever you decide to do, you could find that your plans get shifted and changed about, especially if you have decided to do something together. Don't worry too much; it is the nature of the energy in the atmosphere. Be ready for anything and you could get a wonderful surprise.", "trabajo": "When friction arises in the workplace, your immediate reaction may be to blame someone else. Look at yourself first before you point a finger at someone else. You are better off being the bigger person and admitting your own mistakes."}}