{"sagitario": {"frase": "Quieres luchar contra muchas cosas, contra tu impulsividad y contra tus ganas, pero no puedes, así que estás metido en una espiral entre la razón y el corazón casi las 24 horas del día.", "dinero": "Tienes una situación muy interesante esta semana conforme aspectos celestiales te presionan a tener una mayor productividad. La actividad en tu sector asociado con viajes al extranjero, la metafísica y la educación superior te empuja a ampliar tu negocio en territorio desconocido. Haz que ocurra este año y estarás cosechando los beneficios el próximo año.", "general": "Deja de creer que sabes lo que necesitan. En serio, a veces tener tanta empatía puede ser un problema. Siempre estás haciendo un esfuerzo por adaptarte a lo que los demás necesitan y como siempre también, te acabas olvidando de ti misma/o. \n No lo has pasado del todo bien pero empiezas a renacer Sagitario. No quieres mal rollo ni tampoco a personas que te causan una ansiedad ni un estrés terrible a tu lado.\nUn conflicto hogareño podría alterar tus planes a menos que encuentres la manera de alcanzar un compromiso. De hecho, esta podría ser tu mejor opción. Debido a la reciente Luna Llena manifestándose en tu signo opuesto más adelante en la semana, la tensión podría llegar a un punto crítico. Lo mejor sería que ambos encontraran la manera de hacer algunos sacrificios en vez de encontrarse en completo desacuerdo. Si alguien está demostrando ser más problema de lo que vale la pena, podría ser momento para tener una charla sincera."}, "cancer": {"frase": "Esta semana será un antes y un después en muchas de las cosas que hagas, y es que, ahora te mereces que pasen cosas buenas por tu vida, cosas muy buenas…", "dinero": "Es posible  que esta semana necesites obtener una segunda opinión sobre tus planes acerca de dinero. Tienes un montón de ideas creativas acerca de cómo maximizar tu dinero, pero la verdad también podría ser empañada o se ve mejor de lo que realmente es. Asegúrate de checar doble y triplemente todo antes de firmar. Tu vida social es cálida y amorosa. Solo trata de no gastar de más en las noches de farra.", "general": "Hay cosas que no deben hacer daño Cáncer, pero te hieren, hay cosas que deberían curarte pero te enferman. Algo no va bien del todo, y lo sabes. Cualquier persona que te lastime a propósito no te quiere, cualquier situación en la que no te encuentres bien y te de más quebraderos de cabeza que otra cosa no te conviene. Hay mucho en la vida que perseguir, muchísimos sueños, muchísimas metas… No puedes olvidarte de ti mismo Cáncer, ahora no. Esta semana tienes que tomar un decisión muy importante que probablemente cambie todo el rumbo de tu vida, está semana quizás elijas un futuro muy distinto al que creías y tienes que estar preparado para aceptarlo. Lo nuevo no es malo Cáncer, lo nuevo quizás de un poco de miedo pero cuando lo que tienes no te llena al 100% hay que probar, hay que arriesgar para ganar. No puedes tener claras tantas cosas para que a la mínima de cambio te hagan un lavado de cerebro y acabes por tirar a la basura todas esas ideas tan válidas. No puedes estar de bajón cuando tú eres el primero que no busca estar en ese estado, cuando tú eres quien da todo lo que haga falta por hacer las cosas bien. Semana intensa Cáncer, semana en la que no puedes perder la cabeza, por tu bien, por tu futuro…\nEl deseo de empezar un negocio desde casa podría entusiasmarte esta semana y no aguantarás las ganas de comenzar. Pero sería prudente que primero evalúaras los detalles y te asegures de que vas por el camino correcto. Por más fabulosa que parezca una oportunidad, podría haber obstáculos que no previste y que debes tener en cuenta. Venus se vuelve retrógrado, por lo que podrías resolver cierta cuestión financiera de manera ordenada."}, "geminis": {"frase": "No hace falta que sigas y que sigas cuando estás perdiendo más de lo que ganas, no vuelvas a hacerlo. Céntrate en perdonar y en vivir tranquilo Géminis.", "dinero": "Hay una energía extraña afectando tu trabajo y tu sector de dinero. Los aspectos que afectan tu sector de vidas pasadas, karma e instituciones, muestran que es posible que te vaya bien si estás pensando en  trabajar para una empresa más grande o asociarte con alguien que está un poco más establecido en tu línea de trabajo. Juntos serán imparables, y tal vez capaces de atraer más negocio de lo que podrían hacer por su cuenta.", "general": "Vas a abrir los ojos y, aunque no des los pasos al momento, las ideas las tendrás claras. \n La rutina no te hace mal, pero si la monotonía, y te encuentras en el punto de cambiar para renovarte. \n Cambiar el chip hará que entiendas muchas cosas que hasta ahora te preocupaban. Necesitas mirarte por dentro y ver hasta dónde eres capaz de llegar y sobretodo, hasta donde QUIERES llegar. Quieres ser feliz y harás lo que sea para conseguirlo, lo sabes.\nSi sientes inspiración para estudiar, escribir, enseñar o establecer contacto con otras personas de ideas afines, estás muy en sintonía con la alineación planetaria actual. Sin importar cuáles sean tus intereses, este es el momento de ir tras ellos. Sin embargo, es importante no tener demasiadas expectativas debido a Mercurio tornándose retrógrado. Si te percatas de que una actividad no es para ti, abandónala y prueba otra cosa. Además, un romance podría desempeñar un papel importante en tu vida durante las próximas semanas, ¡por lo que disfrútalo!"}, "piscis": {"frase": "Esta semana vas a abrir los ojos Piscis, a pesar de que tus sentimientos estén totalmente descontrolados y no sepas si amas u odias… Vas a darte cuenta de lo que de verdad sientes, de lo que quieres cerca, de lo que no quieres volver a ver…", "dinero": "Es una semana de confusión conforme varios aspectos tensamente chocan en el cielo. Los efectos en tu sector de trabajo infieren que se requiere de más atención antes de que puedas subir de posición y ganar la cantidad de dinero que deseas. Busca programas de educación en los que tu compañía quiera pagar en parte o completamente.", "general": "No pienses tanto Piscis, deja que la vida te vaya sorprendiendo. Últimamente estás como muy nostálgico ¿no? No es que estés deprimido pero sí se te ha pasado por la cabeza eso de que algunos momentos del pasado fueron mejores que en el que estás ahora. No te agobies Piscis, ni te estreses. Quizás estás pensando demasiado en el futuro, en cómo van a ir las cosas, en si saldrá bien. Has arriesgado mucho para estar donde estás y con quien estás, y ya lo decidiste así que, no puedes pasarte la vida pensando si has hecho bien o no. Deja que el tiempo ponga a cada uno en su lugar y si el castillo se cae, se construye otro Piscis, pero no trates de sujetarlo por todos lados cuando su destino es el suelo. Eres firme con las decisiones que tomas, siempre lo has sido pero, probablemente por momentos se te haga cuesta arriba en muchos aspectos. Deja la nostalgia a un lado y esfuérzate en pensar que todo tiene un principio y un fin y que la vida son ciclos que empiezan y que acaban, y que después llega otro ciclo de la misma manera. No tengas miedo a lo que es desconocido para ti, al revés, enfréntalo como algo nuevo que, quien sabe, puede traerte cosas que duren para toda la vida. Ten mucha paciencia en estos días y aprende a tomarte las cosas como lo que son, ni más ni menos, no puedes dar mucha importancia a cosas que no la tienen pero tampoco quitársela a otras muchas que SI la tienen. Y lo sabes. Mantente hábil para descubrir todo. Ya hace un tiempo te planteaste que ser positiv@ sería probablemente el único camino para que las cosas salieran bien y sí, en el fondo sabes que gracias a eso estás aquí, así que, no lo pierdas por nada del mundo, aunque se caiga todo a pedazos, aunque nada tenga sentido, mantente fuerte, eso será lo que necesitas para que tu cabeza no decaiga por pensamientos negativos. Vas a darte cuenta de tantas cosas…\nEsta semana, podrías necesitar tus habilidades de negociación, en especial si te enfrentas a los deseos obstinados de alguien más. Una conversación constructiva puede hacer mucho más por ti que la persuasión explícita. También puede alegrarte la forma en la que salen las cosas. La buena noticia es que el optimista Júpiter ingresa a tu sector de finanzas el martes y se queda ahí por un año, lo que trae oportunidades para mejorar tus ingresos de diferentes maneras. Sin embargo, podrías excederte en tus gastos, así que ten cuidado con esta tendencia."}, "leo": {"frase": "La vida es un ciclo Leo, y tienes que estar preparado para lo que venga. Algunas personas se cruzan en tu camino y cambian toda tu dirección, ahora bien, debes valorar si es eso lo que te interesa ahora. No te quedes con lo malo conocido.", "dinero": "Es posible que hayas estado tratando de encontrar la manera de recaudar dinero para un nuevo negocio, y ahora podría ser posible. Este es un buen momento para hacer cualquier pago final que tengas que hacer al mismo tiempo que buscas maneras de conectar con posibles inversionistas. Los esfuerzos de recaudación de fondos deben incluir un componente de marketing en línea.", "general": "Al final, sólo te lamentarás de las posibilidades que no tomaste Leo así que, empieza a hacer todo lo que deseas. Cada día debes tratar de ser feliz como sea, y a veces, esas cosas que te hacen feliz son pequeñas, son detalles, son momentos… Cada día tienes una oportunidad, aprovecha tu tiempo Leo. No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.\nEl destino puede traer cambios los primeros días de la semana, y estos pueden afectar los grupos sociales o gente con la que te relacionas. Algunos amigos pueden salir de tu círculo, pero con el tiempo otros entrarán. Pero también puedes beneficiarte de tomarte un tiempo libre y mimarte si necesitas recargar tus baterías, así que considera comer mejor, descansar más y darte la oportunidad de relajarte. Pero mientras Mercurio ingresa a su fase retrógrada, tal vez sea una buena idea hacer una copia de todos los documentos y archivos importantes."}, "virgo": {"frase": "Es posible que esta semana te encuentres un poco más débil por momentos, pero sabrás recuperarte a base de repetirte quien eres, lo que ya has pasado y lo que deseas conseguir con todas tus fuerzas.", "dinero": "Cierta actividad en tu carta ahora afecta a tu sector de grupos, política y trabajo por cuenta propia. Es un buen momento para buscar entre tus contactos a alguien que pueda ser capaz de ayudarte a desarrollar una nueva idea de un producto que genere dinero. Tú tienes el “know-how”, pero otra persona tiene el dinero o las conexiones para llevarlo al siguiente nivel.", "general": "Muchos te llaman ingenuo, te dicen que eres demasiado idealista, que la felicidad no existe como tú crees y que al final, lo que pasará, es que te darás de bruces contra el suelo. \nTu no quieres vivir como el resto del mundo, levantarte, ir al trabajo, volver a casa, y así día tras día…\nNo sería sorprendente que llegaras a sentirte inestable al inicio de esta semana, lo que puede deberse a la reciente Luna Llena en tu signo. Como resultado, puede que sea mejor no comprometerte con nuevos planes o ideas hasta mediados de la próxima semana, cuando los sentimientos generados por este aspecto hayan tenido la oportunidad de calmarse. Tal podría coincidir con una oportunidad que te lleve hacia una dirección completamente nueva, una que puede que no hayas considerado anteriormente."}, "libra": {"frase": "Tienes que ser fuerte para evitar tentaciones que sólo te traerán más problemas. Sabes cuando debes decir “NO” pero parece que te cuesta. En serio Libra, más de lo mismo no, si tienes que equivocarte que sea con algo nuevo… ", "dinero": "Puede que estés sintiendo presión para hacerle frente a tu situación de deuda. Es necesario prestar atención a lo que debes. Al asumir una mayor responsabilidad, ayudas a los problemas a desaparecer mucho más rápidamente que si se hicieses caso omiso de los avisos y mensajes telefónicos. Mientras tanto, el énfasis en tu sector de vidas pasadas e instituciones te ayuda a recuperar las habilidades olvidadas que se pueden utilizar para ganar más a largo plazo.", "general": "Eres demasiado válido/a para hacer las cosas por ti mismo/a, así que no caigas en lo que otros digan que es mejor o peor para ti. Mucha gente de tu alrededor no lo hace por tu bien, lo hace por SU bien. \n sin embargo, cuando te centres en las posibilidades, más posibilidades llegarán.\nMercurio en Géminis forma un extraño ángulo con Neptuno en tu sector profesional, por lo que un mensaje confuso o hablar sin pensar pueden meterte en problemas a menos que lo resuelvas de inmediato. Sería prudente ver si los demás entienden lo que dices, particularmente las personas en posiciones de autoridad. Al mismo tiempo, puede que necesites saber adaptarte si necesitas trabajar con una persona que no acepta tus ideas. Pero con un poco de moderada persuasión, la próxima semana podría ser diferente."}, "tauro": {"frase": "Semana intensa Tauro, semana en la que no puedes perder la cabeza, por tu bien, por tu futuro…", "dinero": "Te enfrentas a un desafío con actividad afectando tu hogar y emociones internas. Aunque los planetas equilibran perfectamente las energías masculina y femenina dentro de ti, también pueden sacar a relucir temas que prefieres no tratar ahora. Trata de lidiar con ellos uno a la vez. En última instancia, este momento proporciona el espacio necesario para el surgimiento de nuevas ideas, ¡muchas de ellas lucrativas!", "general": "Te da miedo empezar etapas nuevas, te da miedo dejar a un lado lo que ya has conseguido, te da miedo mandarlo todo a la mierda y también te da miedo darlo todo por algo o por alguien. Y al final, te mantienes como estás, aunque sabes de sobra que como estás no eres plenamente feliz. \nDate un respiro, toma algún día para pensar y relajarte, mímate un poco y deja que los sentimientos y las emociones vayan saliendo solos. \ncomo si no quisieras sentir lo que sientes, como si quisieras sentir lo que no sientes. Es una estupidez porque al final, todo sale.\nLa semana por delante podría llevarte a mirar en profundidad aspectos de tu vida para encontrar respuesta a algunas de tus preguntas más importantes. Con el sociable Júpiter ahora en tu sector de transformación, quizás disfrutes de este proceso. Al mismo tiempo, la presencia del encantador Venus en tu sector de relaciones te lleva a escuchar a otros y prestar atención tanto a sus necesidades como a las tuyas. la reciente Luna Llena en este mismo sector podría anunciar cambios con respecto a una conexión clave."}, "aries": {"frase": "No desaproveches las oportunidades más Aries, ni tampoco tengas miedo de defender o de explicar tus decisiones a nadie, es tu vida. No le debes ninguna explicación a nadie.", "dinero": "Esta semana, te desafía cierto aspecto en tu sector de carrera y autoridad. Aunque puede traer noticias e incentivos adicionales a esta área, puede que no te sientas de lo mejor con lo que está sucediendo. O puede que lo percibas como un golpe a tu ego. Debes saber que lo que sucede no es personal y sólo mejorará tus oportunidades para el futuro.", "general": "Para alcanzar la felicidad, TÚ FELICIDAD, \ny ese es tu trabajo ahora. Dejar de pensar, o al menos, intentar engañar a tu mente y a tu cabeza para que piense lo menos posible…\nTu mente podría estar en lejanos horizontes y en disfrutar de la oportunidad de explorar nuevas vistas. Esto podría ser un deseo bastante fuerte en los próximos días. Sin embargo, puede que sientas el impulso de actuar sin pensar y, tal vez, de reivindicar tu independencia en lugar de encargarte de responsabilidades clave. la reciente Luna Llena podría aumentar este deseo. Puedes tomarte un corto descanso o unas vacaciones más largas de manera espontánea. Esta oportunidad de desconectarte podría hacerte muy bien."}, "escorpio": {"frase": "En el fondo, ya no buscas ni esperas a nadie, ya no quieres encontrar nada. Ya es tarde para muchos pero sin embargo es pronto para ti, tienes toda la vida por delante, y con más ganas que nunca de disfrutarla.", "dinero": "Esta es una buena semana para ti. Tu belleza se denota por dentro y por fuera, y tienes los medios y la inspiración para cambiar lo que hay que abordar. En resumen, tienes cierto magnetismo. Atraerás oportunidades para ganar más, influir en los demás, y lograr que tus necesidades financieras se solucionen de una gran forma. Aprovecha esta energía mientras te apoya.", "general": "No eres frágil Escorpio, no dejes que el resto piense eso de ti, no lo pienses tú de ti mismo/a. Esta semana rompe con todo, rompe con eso que lleva ahogando todo este tiempo, rompe con patrones que estabas siguiendo como un robot, sin saber ni siquiera si era eso lo que de verdad buscabas. Toma decisiones de una vez. ¿Estás a gusto con la vida que estás viviendo? No del todo Escorpio, y lo sabes. Pero no te conformes, no pienses que es lo único que hay porque hay muchísimo más ahí fuera. Tienes tanto potencial que estás desaprovechando… Cuando tienes episodios de bajón es porque en realidad sabes que lo que estás haciendo hoy no te va a llevar a ningún sitio el día de mañana, y eso es lo que te frustra Escorpio, saber que el futuro que tienes ahora es muy incierto, saber que, a pesar de que puedas estar medio bien ahora, no estás plantando nada para recoger después. Haz lo que de verdad te hace feliz Escorpio, no tengas miedo porque con miedo no vas a ninguna parte. Es triste tener que vivir una vida que sabes de sobra que no está hecha para ti. Cambia el entorno, cambia el plan y no dependas de nada ni de nadie… Si no cambias la dinámica de tu vida te vas a acabar asfixiando Escorpio, y sabes lo complicado que es salir de ahí después…\nA partir de esta semana, el cosmos te anima a revolucionar tu actitud. Para ayudarte en esta importante tarea, el innovador Urano ingresa a tu sector de comunicación y pensamiento el martes, donde permanecerá hasta 2026. \nLa reciente Luna Llena en mismo sector podría animarte a adoptar el cambio con una voluntad de salir de tu zona de confort. Como resultado de esto, tu percepción y perspectiva sobre la vida podrían comenzar a cambiar significativamente. \nAl mismo tiempo, el positivo Marte ingresa a Acuario y a tu sector espiritual, lo que altera el orden en tu psiquis y trae consigo poderosos y vívidos sueños. \nEl ingreso del encantador Venus a tu sector de recreación y romance el sábado sugiere algunas especiales noches de cita.\nPor último, el ingreso del sol a tu sector hogareño del domingo podría animarte a disfrutar del cuidado personal y de mimarte, algo que definitivamente tienes mer"}, "capricornio": {"frase": "No te destruyas Capricornio, no te destruyas por otros, ahora es tiempo de centrarte en ti, y si te centras en otros, que sean los que te hacen feliz de verdad. Esos besos y esos mimos, y esas caricias hay que darlas sí, pero a quien se las merezca.", "dinero": "Esta semana la vida será cualquier cosa menos que aburrida con tu eléctrica personalidad ganándose a algunos, pero dejando a otros preguntándose de qué planeta viniste. Quieres salir a divertirte con amantes, amigos y familiares, pero el Universo quiere que te encargues del cambio en el frente de carrera. Si te está empezando a costar demasiado, piensa en cómo trabajar desde casa tiempo parcial para ahorrarte el dinero gastado en transportación.", "general": "Te van a echar de menos Capricornio, y te van a echar de menos porque te vas a ir alejando, poco a poco, despacio, sin hacer demasiado ruido, sin peleas ni dramas… Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso. No te sientas mal por nada, que se sienta mal el resto. Perderán a una persona excepcional. Te duele sí, pero tu coraje también puede con eso. Has estado frente a gente, justo delante, y parece que no importabas nada y sin embargo, cuando te empieces a alejar te buscarán de nuevo… Pero eso es un tira y afloja que no te conviene, alargar situaciones incómodas, avanzar dos pasos pero volver a retroceder tres… Eso es una mierda… Esta semana necesitas mucho silencio Capricornio, sí, mucho, aprender a poner la mente en blanco, aprender a marcharte de los sitios donde no estás a gusto, de los lugares que te están restando todo el tiempo, del dolor… Necesitas meditar, conectar con tu mente, que no te controle a ti y se vuelva loca por un arrebato. Cuando vuelvas a soltar esas cadenas que te atrapan te echarán de menos, mucho, se darán cuenta de lo que de verdad perdieron, de lo que ya no es recuperable, de lo que se ha marchado a buscar algo mejor… Empieza a construir, quizás vuelvas, pero quizás no. Feliz semana.\nPuede que sientas ganas de hacer algo espontáneo con el fin de liberar la sensación de presión. Si sientes esto al comienzo de la semana, puede que sea más beneficioso atenerte a una idea o proyecto y finalizarlos, ya que tus esfuerzos no serán en vano. A medida que el enfoque cambia a tu sector hogareño, el cosmos te anima a bajar tu ritmo y darte el gusto de mimarte y cuidarte un poco."}, "acuario": {"frase": "Aguantas, tratas de pensar que todo puede cambiar pero no te das cuenta de que si no empiezas por cambiarlo tú nada dará ningún giro. ", "dinero": "Esta semana tienes luz verde por parte del Universo para expandir tu búsqueda de empleo. Esto se aplica si estás en busca de trabajo o incluso pensando en cambiar de trabajo si lo que has estado haciendo ahora no tiene ningún significado real para ti. También es el momento de considerar pedir un préstamo.", "general": "Tienes que aprender a ver que si quieres volar de verdad no puedes estar cerca de esos que te arrancan las plumas poco a poco para acabar arrancándote las alas más tarde, \n a personas de las que “piensas” que dependes…\nExiste la posibilidad de un golpe de suerte, un pequeño aumento de sueldo, o recibir cierta cantidad de dinero a principios de semana. Más aún, podría ser algo inesperado y un poco sorpresivo. También es posible que escuches buenas noticias sobre un préstamo u otro crédito. El enfoque cambia hacia tu sector de relaciones e interacciones conforme Marte se mueve a Cáncer durante aproximadamente seis semanas. Si deseas avanzar en una relación clave, tendrás que expresar tus sentimientos en lugar de guardártelos."}}