{"libra": {"personal": "You may not be terribly impressed with the activity going on around you, but that doesn't mean you have to be miserable because of it. This isn't the time to sit back and let others take the lead. If you see something you don't agree with, step up and make it known. Do what you can to change the course of events by letting your powerful voice be heard.", "amor": "If you are seeking that very special person, don't look for them at the club or in the bar. You may well meet them at a competitive game or while playing some kind of sport yourself. Perhaps while on the track, in the gym, or even in the pool, someone notices you as endorphins shirt into overdrive, and life takes on a rosy glow!", "trabajo": "Don't try to pretend that you are someone you are not or that you know something that you don't. You may be tempted to get yourself into a conversation that you simply know nothing about. Admit that this is the case instead of pretending."}, "sagittarius": {"personal": "If you're in the mood for love, remember to be sensitive to your partner's needs and give lots of love in return. Don't forget that the old standbys of champagne and chocolate still work! Or a warm bubble baththat's sure to relieve any tension.", "amor": "You may appear frustratingly aloof to your lover. You have every chance of making a significant breakthrough in your most cherished relationship, but seem to have placed yourself behind a wall of glass. Your love can see you, but just can't touch. Do you have to wait till your pride finally gives way before you reach out and say how you really feel?", "trabajo": "Something that you thought was a sure bet doesn't seem so solid after all. Now is a good time for you to go back and check your facts. Although you would much rather charge ahead, it would behoove you to review the past before embracing the future."}, "cancer": {"personal": "Don't spread the good news too quickly, cancer. As exciting as it is, nothing is confirmed yet. Keep the information under your hat until plane reservations have been made or you have the job offer in writing. Whatever the good news is, it's exactly what the doctor prescribed to give your self-confidence a boost.", "amor": "It is the thought of future possibilities, of all that you could accomplish if you could work and live as a team with your romantic partner, that is making you want to make more of an effort in your relationship. The alignment of the planets encourages you set down your goals and plans and have a frank discussion about how you can bring them to fruition, together.", "trabajo": "You are likely to resist someone else's ideas or wishes because you sense that this person is trying to control or manipulate you. Most likely, this person is simply trying to help you, so be open and willing to accept advice from others.\n \n \n \n "}, "scorpio": {"personal": "Don't take anything at face value today. There's an air of misinformation and misunderstanding, so avoid gossip. This could be easier said than done, as all the social events of the next several days put you in constant contact with known chatterboxes. Be pleasant, smile, and nod, but don't ask any leading questions. Once you get them started, these people keep talking!", "amor": "The energy of the day brings out the devil in you. You have been thinking about the possibility of a relationship with a certain person for some time now, and a unique opportunity presents itself in which you can prove how utterly desirable and wonderful you truly are. You may have a strange way of showing this, but this is perfectly natural. Experiment and succeed.", "trabajo": "You sense that others are taking on a more serious tone even though you may not be at work. The people you are with can't seem to loosen up, and this is bringing you down. You don't want to get weighed down on a day when you are playing."}, "aquarius": {"personal": "A close friend or member of your household could be having money problems, aquarius, and might want to draw upon your business sense in order to make sense of the situation and find ways to put it right. As you're likely to be feeling especially sensitive to the needs of others, you could be of valuable assistance to this person and anyone else who needs some insight.", "amor": "Today you will be flooded with all sorts of impressions about just about everyone who crosses your path. Perhaps the one you could misread is really the most important. You may get totally wrong certain romantic signs that you pick up, thinking that they are meaning more than they actually are. Later this may turn out to be OK, but at the moment it could be embarrassing.", "trabajo": "Give your mind a hiatus from work. You deserve a mental break. Even if you find yourself at work today, take many breaks and try not to be too emotionally involved in anything that you do. Form a mental separation to protect yourself."}, "taurus": {"personal": "If you feel suffocated by your romantic relationship, if you feel it lacks spice or is too traditional, then why not liberate yourself? Today's planetary energy will help you turn even your craziest ideas into reality. Starting today, you're going to be asked to be more decisive.", "amor": "You may not be able to hide away in the shadows so much today, although you usually manage to keep a lot of your inner nature hidden. Someone special may be demanding to know how you feel about them, and you, as usual, are reluctant to let them know. If you want the relationship to continue, then you had better speak up.", "trabajo": "If you have loaned someone money recently, some of it could be returned to you today. Or if you did someone in your workplace an important favor, they could express their gratitude to you and offer a return. Don't be afraid to ask for help if you need it."}, "leo": {"personal": "A new addition to your routine may be in the works. Whether this involves work that produces additional income or is of a voluntary nature, you can expect your tasks to change in some way, probably for the better. You could also be thrown in with people you find compatible.", "amor": "You may choose today to cement a long standing, or perhaps not-so-long standing relationship. At least you may pop the question or imply that you would like to continue to deepen the bond between you. It may take some planning, but the celebration is ultimately the outer symbol of the wonderful and harmonious union you currently feel between you.", "trabajo": "You are talking to the world and everyone's listening, but no one seems to understand. Keep talking because the people who care support you even though sometimes you think that they are tied up with their own agenda. When needed, they will be there."}, "virgo": {"personal": "Music can soothe the savage beast, Sagittarius. If you feel rather savage yourself, turn on some music. Dance and sing aloud. You'll be amazed at how this reduces stress and increases energy. Many find it therapeutic when times are tough and emotions run high. Try it for yourself. Expand your listening range to include many musical styles. You'll be glad you did!", "amor": "There may be a lot to talk about, but for some reason not much is actually being said. This is a day that highlights all that is unspoken between you. You both have something to say to each other about the way you feel, but neither of you are willing to get the conversation going. All it needs is for you to take the first stepit will really be worth it.", "trabajo": "Someone in the workplace will get chatty with you. Most likely, you will welcome this conversation, since you secretly have feelings for this person and you are very happy to listen to what he or she has to say. Don't get too carried away."}, "capricorn": {"personal": "Ideas are intriguing today, capricorn. You might feel like a kid in a candy store seeing new treats for the first time. New concepts are pulling you in, and you love every minute of it. Run with it. Your mind is exploring new realms, and you shouldn't try to hold it back. Collect the data now and sort through it later. This is a time for adventure.", "amor": "You can truly take it to the limit today. You always love to expand your horizons and keep setting your sights higher and higher. As far as love and romance are concerned, you can also adopt a more experimental approach. Don't be afraid to try things out, even if others may question your motives. If it makes you feel good, why worry!", "trabajo": "Think of yourself as a movie star. Work will be more fun if you pretend that you are playing a movie role. Your active imagination can take it from there. If you don't have to be at work today, that's even better. Enjoy your time off and relax your mind."}, "gemini": {"personal": "You're thinking about your future career development, Capricorn, and you aren't happy with your current situation. Advancement is on your mind. Perhaps you seek a promotion or you want another job or you prefer to change careers entirely. This is the time to get your head together and firm up your plans. Success is on the horizon, but only if you work toward it.", "amor": "You may have tried to keep this particular secret for a long time, silently hidden away in the discreet space between your ears. However, your time is up, and you may well be found out. Your partner's antennae are very finely tuned to subtle frequencies, and can pick up a little lie immediately. It's not too bad a secret, after all, so best be honest.", "trabajo": "Look into getting a fish tank or a mini-fountain by your desk if you don't already have one. Having water nearby will be soothing and relaxing to you, making it easier for you to work. You will be more calm, focused, and efficient in your work."}, "aries": {"personal": "Focus on the information coming your way today, Capricorn. Try not to get too emotional about the consequences of the information. More than likely, a neutral approach is best in any situation you encounter. If you already have a strong preconceived notion of how things are going to be, you will fail to notice the valuable nuances that are being presented to you now.", "amor": "Today brings a chance to talk your way into that special relationship. You certainly have a way with words, and you certainly should use this to the fullest. Just don't go over the top. You might find that you have to retract some of what you already said when you discover that the object of your attraction does, after all, have a few faults and foibles.", "trabajo": "You are at a decision pointa crossroads. Right now your thinking is practical and critical. You are able to see the bumps in the road. This is a good time for you to weigh the pros and cons of your upcoming decision. Your thinking is clear."}, "pisces": {"personal": "You may feel like a snail emerging from its shell. When no one is looking, you slowly and cautiously stick your head out and put up your antennae to take a reading on the outside world. When you see a creature like you, you feel comfortable and come out of your shell a bit more. Be careful about letting your defenses down too much, because a big, hungry bird may be looking for dinner.", "amor": "Today's planetary configuration means that you may feel more emotional today than you have for some time. You will be very aware that you have a great deal of feeling for one person in particular, and although you may have tried to rationalize this away, right now it is just not possible. It would be better to accept this, and perhaps to let them know.", "trabajo": "Use this day to modify your overall attitude about your work. Whether you are actually at work or not doesn't really matter. Just realize that it is time to have a new outlook on your time spent on the job. Be grateful."}}