{"libra": {"personal": "Watch out for the green-eyed monster today, Gemini. It can rear up before you even say the word \"jealousy\" if you're not on your guard. Many situations that cause this feeling are born of insecurity. If you aren't secure in your job, relationship, or family, and feel threatened by someone else, it's time to take a look at the reason. Look for answers rather than lash out.", "amor": "Someone who has been a close friend up to now may suddenly show signs of wanting to become even closer to you, and of wanting to make a change from being platonic to more intimate. You would be better to allow some time to elapse before taking them seriously. If this is something you would also be interested in, then it is worth hanging on.", "trabajo": "Whenever you have doubts or frustrations about your current situation, stop and take stock of what you have. Be thankful for the gifts that have been given to you instead of wishing for things that you don't have. You have more than you realize."}, "sagittarius": {"personal": "Family values that you've embraced could be challenged today. You might consider some friends to be your true family, or think that an unconventional household works better for you than a traditional one. So what if you prefer a commune to a nuclear family? Don't let the concerns of relatives cause you to hold back.", "amor": "You can let your emotions flow freely with today's astral energy. If you have felt like holding back from letting your latest lover know how you are deep inside, you will not be able to any longer. And it is probably not a good idea to continue pretending any longer. It is safe to say what you need to say, and your lover really aches to hear this.", "trabajo": "It wouldn't hurt for you to look at your own work with a more critical eye. Keep a sharp eye out for errors or omissions. Be your own critic so that you can nip any problems in the bud before someone else sees them first and thinks less of you."}, "cancer": {"personal": "It wouldn't be surprising if you enrolled in a class that's very different from your normal activities. For example, a surfer may get a sudden urge to learn about computers, or a technology guru might take up flower arranging. Those who think they have you all figured out will be taken off guard by your new spontaneity and sense of adventure.", "amor": "Today you will experience a meeting of the heart and mind. If you have been engaged in an internal battle trying to decide whether to listen to the reasons why you shouldn't enter into this relationship, as opposed to your feelings about why you should, then perhaps you need to reframe your perspective. If you go with your gut instinct, you won't go wrong.", "trabajo": "You are likely to get so bogged down with work today that you get overwhelmed. You may not even realize it, but deep down, difficult emotions are welling up inside you. By the time the end of the day rolls around, you may be an emotional wreck."}, "scorpio": {"personal": "The good news is that today you should be able to find stable ground for your intense emotions. There's aggressiveness to your nature that may manifest. As long as you can keep this tendency under control, things should be fine. There's no need to cause a fight today. The key is to keep grounded and get things done. Practical issues will be of primary concern.", "amor": "How long has it taken to get this far in the relationship? Days, weeks, months? Distance yourself for a while and take the long view. Don't expect miracles all at once; yet don't give up altogether. There is a lot more yet to be discovered in the partnership, so keep going, but give each other space.", "trabajo": "Undercurrents of frustration will permeate the day and there is very little you can really do to remedy this. Most of this tension stems from the fact that others aren't willing to change the way you are. Encourage others to be more trusting."}, "aquarius": {"personal": "Take care that you don't exhaust yourself. You could be doing too much for others right now. Your kind heart and generous nature often have you saying yes to requests when you should be refusing. Today you might want to rethink any obligations. Think of it this wayyou're not saying no to someone else, you're saying yes to yourself!", "amor": "This is a day that brings to mind your love of glamour and all things bright and beautiful (especially gold): beautiful jewelry, exclusive boutiques, and the most expensive restaurants in town. If the reality is that your current partner doesn't have two cents to rub together, and can't even afford a fast-food take-out, let alone dinner for two, then you do have a problem.", "trabajo": "Whether you are at your job today or not, this is not a good time to make any major decisions regarding your career. Your mind is not fully grounded and any decisions made today are not likely to turn out as planned. Give yourself a break."}, "taurus": {"personal": "Give your loved ones the attention they need today, Virgo. Don't let another day go by without saying you love them. Life is short and getting shorter with each passing day. Be confrontational about a serious issue that needs addressing. You're responsible for your feelings. Don't play the victim. You'll only experience more pain and resentment later.", "amor": "Today's position of the planets indicates that you are in the more light and flirtatious phase of your latest romantic liaison. You are still trying to impress each other, and to get to understand each other's motives a little more deeply. You are probably giving touching presents and whispering sweet nothings in each other's ears. But don't worry, soon enough you will get to the real magic!\n \n \n \n ", "trabajo": "Devising your own plan is key instead of waiting or hoping for others to make your plan for you. Your powers of concentration will be strong today, although others may try to throw you off balance with their criticism. Don't let them."}, "leo": {"personal": "This is bound to be an interesting day as you meet some new people who have fascinating ideas about esoteric subjects. Listen closely and later jot notes on the conversation. Don't be surprised if you get some good news about advancing in your professional field. It looks as though a raise or promotion is coming.", "amor": "Your partner may think you are joking, as usually you are, but this time you are deadly serious. You are determined for once to take the word commitment with more than a pinch of salt. It is worth persisting even if your partner is rolling around on the floor in hysterics. Eventually they will get the message and will be stunned at your courage.", "trabajo": "You have reached an important turning point and now you need to rethink your strategy. You have learned a great deal about yourself and what you are able to accomplish. Take a look at the overall picture and you will receive insight on what's next."}, "virgo": {"personal": "Today you may want to be left alone with your thoughts. Relaxing with a good book could be at the top of your agenda, virgo, and you aren't likely to want to be interrupted. Noise and requests that don't usually bother you might irritate you, so it's best to spend some time alone and make the effort to be your usual considerate self when with others. Take a brisk walk to relieve the tension.", "amor": "Change is in the air, due to an out and out attraction you feel for someone special whom you have only recently met. Some very intense feelings could surface and may take you by surprise. It may be better to slow down instead of speeding up, as you don't want to jump into anything too fast and then discover you have made a mistake.", "trabajo": "Gracefully accept all change. You are in a very harmonious position right now, so take advantage of this time. The universe is supporting your efforts. Stay balanced despite the incredible transformation all around you. This is a very exciting time."}, "capricorn": {"personal": "Today may be taken up with doing a lot of last-minute errands. You may be called on to referee a dispute among colleagues, relatives, or neighbors. Depending on the nature of the spat, you may be able to broker a temporary truce, but don't be too hard on yourself if tempers simmer despite your best efforts. Try and make relaxation a priority.", "amor": "If you are going out to a party this evening, then it a great time to meet others. Although you may not experience anything too passionate, you will get a chance to know someone very well on a personal level, and to appreciate their many wonderful qualities and sense of humor. It will give you time to discover all the things you have in common and how much you could potentially share.", "trabajo": "Your work ethic is incredibly strong today. You can accomplish a great deal, so don't be afraid to put twice as many items on your daily list than you normally would. Your powers of concentration are strong and the resources you need are present."}, "gemini": {"personal": "You may feel like you're slowly plowing through mud, but things are starting to look up. A weight has been lifted and you're ready to take flight. You might soon be back to your old self again. At the very least, it somehow feels easier to be you. The time is right to throw a party or hang out with a large group of friends.", "amor": "There is no point in wasting a great chance to share how you feel with that someone special. You will come out from your shell. However, there is no need to hit them verbally with the depth of your passion straight away. Just let your partner (current or prospective) gaze into your wonderful liquid eyes, and let your gaze express how you feel. Don't spoil it all, though, by bursting into tears!", "trabajo": "In an effort for you to stay focused on your work, you are likely to get misinformation that may throw you off track. If something sounds suspicious, feel free to take the time to double check it instead of hastily moving on without question."}, "aries": {"personal": "This is a good time to make decisions that bring together your need for practicality as well as desire for emotional freedom. It's important for your mental health to have faith in your fantasies and your ability to see them through to fruition. There's a special portal open for you today with your name on it.", "amor": "Today there is a lot of fizz and buzz in the air, perhaps more than even you can cope with. Your closest relationships have an edge of surprise like you may never have experienced before. The keyword is \"sudden.\" Nothing happens at a leisurely pace, it just appears right there in front of you, and woe to you if you are not ready.", "trabajo": "Take on a more assertive role with the people you encounter. Otherwise, you will get pushed around and end up becoming a pawn in someone else's game. Your energy is too valuable. Do not fall into this trap. Instead, keep focused on yourself."}, "pisces": {"personal": "Your current paradigm may get shifted a bit. There's a good chance that your emotions will go through a significant transformation today. Your mind may be spinning. Don't get caught up in the mental maelstrom. You can cut through the jargon that your mind may be feeding you by relying on your sixth senseyour keen intuitionfor the answers you seek.", "amor": "You can flirt lightly and amorously with any number of people in the way that you are so good at, and no one will take you too seriously, or try to force you into anything too demanding. If you just want to have fun and be sociable, you can enjoy yourself immensely and still walk away a free agent.", "trabajo": "You are longing for the atmosphere to lighten up since it was so heavy yesterday. Unfortunately, you are not out of the woods yet. Be patient and understanding of other people's intense mood swings, including your own. Give others more room."}}