{"sagitario": {"frase": "Los cambios no son malos y aunque haya cicatrices que aún no están cerradas hay que seguir mirando al frente, hay que seguir caminando y hay que abrir sendas nuevas. No te estanques con nada ahora. Si no va, no va.", "dinero": "Tienes el beneficio de la duda esta semana gracias a las influencias en tu área de política y los grupos. Un sueño que has mantenido cerca de tu corazón tiene oportunidad de desarrollarse conforme tus redes sociales te conectan a las personas a las que necesitas conocer. Puede que tengas que prestar más atención a tu sector de la diversión, el romance y los niños. Lleva esta alegre energía hacia tu trabajo.", "general": "Siempre has tenido un fuerte instinto de supervivencia sagitario, y ese es el instinto que debes sacar ahora. Remonta de nuevo, remonta como siempre haces sagitario y deja un poco de preocuparte por tonterías. Hay cosas que no tienen solución y la verdad que mejor que no la tengan. Estás un poco reticente a compartir nada con nadie pero a menudo es importante que saques lo que sientes y que no te quedes atrapado en otros momentos que ya han pasado. No te agobies por nada, deja el mal humor de lado y vuelve a brillar como siempre has hecho. Necesitas centrarte en algo que te motive de verdad, busca el camino, métete de lleno en él y aplica la constancia. Si no hay algo que guíe tus pasos siempre estarás perdido, como en el limbo, sin saber muy bien qué hacer o hacia dónde dirigirte, sin tener claro nada. Es cierto que quizás tengas muchas dudas ahora mismo pero empieza a tomar decisiones de verdad que te acerquen más a lo que quieres conseguir. No tengas miedo de probar y tampoco tengas miedo de fallar. Cada persona necesita su tiempo de adaptación pero no te resistas ni digas que no por no cagarla, por no sufrir. Ya tienes un caparazón duro que puede resistirlo todo así que, inténtalo una vez más. El sol y el conversador Mercurio se alinean en tu sector espiritual, por lo que tal vez descubras que estás muy en sintonía con tus sentimientos y lo que te dice tu corazón. Pero durante los próximos días, podrías experimentar un conflicto de creencias cuando ambos planetas forman una conexión con el escurridizo Neptuno. \nTal vez tu idea de lo que necesitas choca con lo que piensa alguien más. Y es posible que la otra persona trate de hacerte sentir culpable por no hacer lo que ella quiere. De ser así, tendrás que apartarte y ponerte firme con los límites. Una amistad fundada en energías tan debilitantes terminará por agotarte. El amoroso Venus se opone al potente Marte en tu sector de relaciones. Puede que esta misma persona quiera tomar el mando de la situación. No dejar que lo haga podría ser beneficioso para ti. "}, "cancer": {"frase": "Si no estás del todo convencido de algo, da la vuelta y toma otro camino, porque el tiempo es único y no vuelve. Puedes hacer cualquier comienzo donde quieras…", "dinero": "Te enfrentas a una semana de crecimiento financiero. Usualmente te inclinas a la organización con respecto al gasto y esta puede ser una gran semana para discutir la ejecución presupuestaria y revisarla. ¿El actual está trabajando para ti o es necesario algún ajuste? Puede ser útil el registrarse en un servicio de banca en línea o usar herramientas en línea para calcular lo que necesitas para tu jubilación.", "general": "Al final, sólo te lamentarás de las posibilidades que no tomaste cancer así que, empieza a hacer todo lo que deseas. Cada día debes tratar de ser feliz como sea, y a veces, esas cosas que te hacen feliz son pequeñas, son detalles, son momentos… Cada día tienes una oportunidad, aprovecha tu tiempo cancer. No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más. La semana que comienza —con una carismática combinación de energías que da vida a tu sector de recreación— podría encontrarte dándote un gusto con un pasatiempo o aprovechando cualquier oportunidad romántica. Mientras tanto, debido a que el sol está en tu sector de hogar y familia, es un buen momento para enfocarte en los asuntos hogareños y disfrutar de algunos mimos y cuidados. \nUn encantador aspecto entre el sol y el jovial Júpiter el 5 de $MES puede ser maravilloso para una especial cita y darte la oportunidad de acercarte a la persona que amas. Al mismo tiempo, una conexión más extraña entre el conversador Mercurio y el vital Marte podría hacer surgir una discusión, que tal vez involucre a amistades con visiones distintas a la tuya. Las cosas podrían calentarse bastante, a menos que acepten estar en desacuerdo. El domingo trae consigo una vibra más relajada a esta combinación. Puede que disfrutes de una inspiradora película o libro este fin de semana."}, "geminis": {"frase": "La realidad es esta y sí, aunque a veces sea una mierda busca SIEMPRE el lado bueno, en el fondo nunca dejas de hacerlo, aunque a veces te superen las circunstancias. Hay gente que sigue echando de menos al geminis de siempre…", "dinero": "El Universo te enseña a aceptar más responsabilidad con respecto a cómo te proyectas al mundo. Alguien ha sido capaz de ascender en la escala más rápidamente debido a su buen vestir o a una mejor manera de hablar, pero tú también lo puedes hacer. Práctica tu confianza en frente de un espejo hasta que la perfecciones. Cada detalle ayuda.", "general": "Deja de creer que sabes lo que necesitan. En serio, a veces tener tanta empatía puede ser un problema. Siempre estás haciendo un esfuerzo por adaptarte a lo que los demás necesitan y como siempre también, te acabas olvidando de ti misma/o. \n No lo has pasado del todo bien pero empiezas a renacer geminis. No quieres mal rollo ni tampoco a personas que te causan una ansiedad ni un estrés terrible a tu lado. Las personas en tu vida serán estimulantes y refrescantes con Marte brillando en tu sector de relaciones. Los individuos con los que conectes podrían actuar como catalizadores, animándote a probar nuevas ideas y oportunidades. También puede haber momentos en los que choques con ellos, pero incluso esto puede tener un resultado productivo. ¿Ya tienes pareja? Tú y tu amor podrían tener una vida social muy activa y un montón de planes. ¿Buscando amor? Salir a citas debería ser muy divertido, ¡que disfrutes!"}, "piscis": {"frase": "Estás pasando un momento un poco extraño, estás cerrando algunos ciclos y por otro lado estás abriendo otros pero no estás seguro del todo. De nada. El corazón te dice unas cosas, la cabeza otras, y en medio estás tú, dejándote guiar a veces por una cosa pero sin desatender a la otra. ", "dinero": "Esta semana, tu mente sin duda se encuentra girando en torno a nuevas ideas sobre cómo hacer más dinero. Pero ¿alguna vez has pensado en agrandar tu negocio globalmente? Si lo has hecho, esto recibe apoyo esta semana, como si estuvieras haciendo nuevas relaciones que pudieran facilitar tu progreso económico en los últimos años. Esto podría incluir asesores financieros, jefes, colegas y mentores. El cielo es el límite siempre y cuando te tomes el tiempo para desarrollar tus ideas y buscar apoyo.", "general": "Necesitas amor piscis, necesitas cariño de verdad, sentirte querido al 100% porque en el fondo eso, es lo que te hace más feliz. Y no es solamente amor de pareja no, es el hecho de sentirte valorado por los que te importan, es sentirte cuidado, mimado y protegido. Es normal que hayas tenido altibajos enormes, tienes mucho peso que cargas a tu espalda y por eso lo que menos quieres es que por las inseguridades de otras personas, tu vida se acabe saturando de verdad. Busca ese amor en quien pueda y quiera dártelo, sin complicar más tu existencia. Necesitas tus momentos de desconexión con el mundo pero te arrimas a algunas personas que en vez de darte paz cuando más la necesitas te la siguen quitando. Respira hondo y no hagas un drama por ello, simplemente aléjate un poco, deja que la mierda se quede con la mierda pero sal de ahí cuanto antes. Quien no esté contigo en las malas no estará contigo en las buenas, lo tienes más que claro, pero deja que pase el tiempo, deja que cada cosa se coloque en el lugar que le pertenece. Tarde o temprano sabrán que perder a piscis es perder algo grande e irremplazable. Y no te enfades ni te piques, todo menos eso, todo menos entrar en juegos de los que al final te cuesta mucho salir. Tu sector de amistad se enciende esta semana cuando las fuerzas cósmicas te motivan para que evalúes tu situación y pienses cómo podrías mejorar tu vida social. Podrías tomarte tiempo para conectar con personas que hace mucho que no ves o para fortalecer un vínculo importante. Mientras tanto, puede que unirte a un grupo o a un club cambie tu perspectiva con respecto a la vida y allí puedas hacer actividades que realmente disfrutas. Una persona de otro país u otra cultura también podría llamar tu atención."}, "leo": {"frase": "Tú perdonas y no te gusta acumular rencor, y amas con locura, incondicionalmente, y si no lo haces así no es lo mismo, no puedes amar a alguien a medias, tu corazón vale oro, y tú también leo. Pero sigue protegiéndote a ti mismo…", "dinero": "Puede ser que aspectos en tu sector del dinero te traigan pánico acerca de dónde vendrá tu dinero. En lugar de entrar en modo de supervivencia, piensa en donde se puede construir o en dónde has construido en el pasado. El Universo recompensa el trabajo duro realizado durante un largo período de tiempo. Dicho esto, cierto aspecto positivo de esta semana indica que algo que ver con el hogar en general, podría darte acceso a un dinero que no sabías que existía.", "general": "Nadie se cura por herir a otro leo. Tienes muchas contradicciones, tienes un pasado que cargas a tu espalda y que, a menudo pesa más de la cuenta, pero todo pasa, y todo llega. A muchos se les hace complicado entender por qué le das tantas vueltas a todo, por qué sufres momentos de ansiedad que parecen no calmarse con nada, por qué puedes llegar a ser tan autodestructivo con tus propios pensamientos… No olvidas nada, ese es el problema a veces, y también la virtud en otros momentos. Y es duro para el resto sí, pero más duro es para ti. Tienes que canalizar todo eso y llevarlo hacia lo productivo, mandar toda esa energía hacia lo que te hace feliz. Las traiciones están ahí, y no todo el mundo es como tú, no todo el mundo valora la sinceridad como tú lo haces, no todos tienen tu coraje… Debes aprenderlo para no caer en los mismos errores una y otra vez, y sobretodo para no hacerte daño. La creación de contactos es una buena manera de impulsar tu actividad económica y salir adelante. La presencia de Júpiter en tu sector social es sin duda alentadora para moverte hacia nuevos círculos y disfrutar de conocer a otras personas. Sin embargo, puede que tengas que alcanzar un mejor equilibrio entre tu trabajo y tu tiempo de descanso conforme el Sol entra a Libra y a tu sector espiritual. Estás entrando a una fase en la que te ayuda tomarte tiempo para relajarte y recargar baterías. Todavía querrás salir de fiesta, pero también querrás disfrutar de momentos de tranquilidad."}, "virgo": {"frase": "Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso.", "dinero": "Tienes toneladas de nueva energía para darles una impresión positiva a todos los que conoces. Es un buen momento para programar una entrevista de trabajo o hacer presentaciones para hacerle más publicidad a tus productos y servicios. El Universo pone más atención en el romance, los niños y la familia. Mientras más utilices tu personalidad para impresionar a los demás, mejor será la situación financiera de la gente que realmente te importa.", "general": "No sabes cómo desviar tus sentimientos virgo, sientes con muchísima pasión muchas cosas pero otras se están apagando poco a poco. Y no entiendes por qué, no entiendes como se avivan llamas con personas que no merecen la pena, y como se te apagan con otras que sí. Vas a tener dificultad para liberarte de algunas cosas virgo… Cuando sientes algo por alguien tu corazón no puede frenar y ahora eso es lo que te está pasando… No eres estúpido por intentar revivir viejos recuerdos y tratar de entender qué fue lo que salió mal o qué es lo que está fallando. La cuestión es que tienes que hablar las cosas, no puedes dejar que se vayan acumulando en tu interior. Si algo no va del todo bien dilo de una vez virgo. A veces te imaginas un futuro donde termina todo bien, donde eres feliz, donde sonríes cada día, el problema es que el futuro se construye con lo que vas haciendo ahora, y si quieres tener ese futuro deberás empezar a cambiar. No eres estúpido por ser humano, por tener sentimientos, por intentar arreglar las cosas, por querer empezar de cero y bien pero no puedes controlar tus emociones, lo que hay es lo que hay, y en eso no se puede cambiar por mucho que lo intentes. Date el lujo de sentir lo que sientes, aunque esos sentimientos vayan en contra de lo que querrías sentir. Vamos virgo que esta semana emocionalmente hablando vas a tener un jaleo en tu cabeza serio y es muy probable que necesites un buen tiempo para aclararte. Te estarás moviendo a toda máquina para lograr el progreso que deseas en objetivos profesionales y ambiciones personales. Tendrás la energía extra necesaria para obtener los resultados que buscas. Con Júpiter entrando a Virgo, obtendrás ayuda por parte de contactos y círculos sociales que podrían ponerte firmemente en camino hacia el éxito. No es sólo lo que conoces sino a quién conoces lo que cuenta para el futuro previsible. Tu vida romántica también recibe un impulso, al igual que tus amistades y relaciones bien establecidas."}, "libra": {"frase": "A veces hay que llevar al límite las cosas libra, a veces hay que forzar todo para ver cuánto están dispuesto a dar por nosotros.", "dinero": "Si has estado teniendo la intención de poner tus cuentas en orden, este es un buen momento para hacerlo. Tu sector de deuda y el dinero de los demás es el más afectado. Si estás tratando de recaudar dinero para una nueva idea de negocio, es un buen momento para hacerlo. El Universo se está centrando en los procesos, tales como solicitudes de préstamos, y asegurándose de que las respuestas que recibas sean positivas. Pon tal dinero a buen uso.", "general": "No estás mal con lo que tienes no, pero ya no eres el mismo que antes libra. Has cambiado, y quieres otra vida, llenarte de otras sensaciones que te alimenten, que te hagan crecer como persona, metas y objetivos nuevos. Quieres llenar tu vida de personas inigualables, de gente que merece la pena de verdad. Quieres que tus días estén llenos de esas personas que te hacen ver la belleza del mundo. Quieres gente aventurera cerca, que no se raye por estupideces, que no te raye a ti… Quieres perseguir puestas de sol, quieres perseguir lunas llenas, quieres salir de la mierda de la rutina que a veces te ahoga. Quieres personas que no vean el mundo de la misma manera que tú, personas que tengan la capacidad de hacerte cuestionar todo lo que creías que era cierto. Necesitas vidilla, aventura, es lo que más deseas ahora, búscala libra, búscala y sal de la rutina como sea. Si no tienes sueños o metas de este tipo te acabas apagando, y mucho. O te empiezas a ilusionar y a perseguir lo que de verdad quieres o vas para abajo libra. Si quieres cambiar algo es porque no estás satisfecho del todo libra, esto funciona así. Debes empezar a dejar libre algunos espacios en tu vida para que puedan entrar las cosas buenas, espacios que ahora están ocupados por… ¡Basura! En esta semana, pasan muchas cosas que pueden abrir el camino para espléndidas opciones nuevas, pero podría ser prudente que no tomes decisiones importantes hasta la próxima semana. Ya habrás tenido la oportunidad de analizar los detalles. Con las energías etéreas de Neptuno involucradas, podrían malinterpretarse las expectativas. Aclarar este asunto antes que nada puede hacerte sentir bien. En el ámbito social, una nueva amistad podría traerle un cambio radical a tu vida."}, "tauro": {"frase": "Fuera las preocupaciones. Tira del carro tauro, pero del carro que te lleva a ti, y si interesas al resto tranquilo, que estarán ahí para ayudarte.", "dinero": "Esta semana tienes actividad en tu sector de carrera indicando una época de gran movimiento y energía. Esto demuestra que puedes estar experimentando cambios repentinos en esta área de tu vida. A veces, el Universo tiende a ir sobre territorio previamente cubierto con un peine de dientes finos, así que no te sorprendas si algo que pensabas que había sido cubierto se vuelve en tu contra. Espera tener comunicación en lo que menos pensabas.", "general": "En la vida estamos acostumbrados a arrepentirnos de muchas cosas que en su día hicimos mal pero que también ahora podemos arreglar, empezando por cambiar nuestra actitud. Si no tiene solución no hay que preocuparse más, es algo con lo que te tocará vivir, para bien o para mal, el resto de tu vida, es algo que no cambiará. Pero lo que aún tiene solución, sea la que sea, ¿por qué no solucionarlo? Muchas veces te encantaría cerrar episodios que, aunque parezcan cerrados no lo están del todo, llama a esa persona con la que hace tiempo que no hablas, a esa otra con la que perdiste contacto, a esa otra que fue especial, y sí, por qué no, soluciona cosas que quedaron pendientes. Aguantarse toda la vida algo dentro no es bueno, hay que sacar lo que uno siente, las discusiones a menudo son buenas, siempre que sean respetando al otro, el hecho de decir qué es lo que cambiarías, qué es lo que te pareció mal, qué es lo que te hubiera gustado decir hace mucho tiempo… Todas esas cosas limpian a uno por dentro, el rencor, la rabia, las ganas de decir y no poder, el poder decir pero después no hacer, todo eso, cuando no se saca fuera se acumula, y ¿por qué no sacarlo ahora? ¿Por qué no decir todas esas palabras que no se dijeron? ¿Por qué no dejar limpia tu alma? Hubo un tiempo en el que te funcionó eso de querer decir tanto y saber que es mejor no decir nada… Pero ahora quizás es el momento de que las cosas cambien tauro… Podrías ser el centro de atención, con la luna llena en Sagitario y en un sector más importante de tu carta el martes. Esta podría ser la oportunidad para analizar algo importante en público y para dar a conocer tus sentimientos. Cuando los demás entiendan cómo te sientes en verdad, esto podría hacer la diferencia en una incómoda situación. Asegúrate de actuar siempre con sensibilidad y decoro, ya que las personas te estarán viendo.\nAdemás, el martes, el comunicativo Mercurio se une al sol en tu sector hogareño para animarte a reflexionar sobre cuestiones más personales. Este puede ser el momento perfecto para organizarte, en especial con respecto a proyectos y salidas familiares.\nEl fin de semana puede ser particularmente positivo para tomarte un pequeño descanso en otro lugar o incluso unas románticas vacaciones para dos. Esta oportunidad de pasar buenos ratos con tus amistades más cercanas o con tu pareja debería ser"}, "aries": {"frase": "Piensas demasiado. Y está bien, de verdad, pero a veces, y lo sabes, por dar muchas vueltas empiezas a crear problemas que ni siquiera estaban. Relájate.", "dinero": "Es una semana de creatividad y de ocuparte de cuestiones relativas a las relaciones y la comunicación. El utilizar tu creatividad para ganar más dinero es una muy buena idea, adéntrate en la escritura, el arte, la música u otra forma de arte. Si todavía no has tenido éxito al ganar dinero haciendo lo que te gusta, podrías encontrar una situación diferente. Sólo asegúrate de concéntrate en tus esfuerzos de buscar trabajo en estas áreas.", "general": "La meta es dura aries, pero lo conseguirás. Estás en un proceso de adaptación, estás peleando fuertemente para que las cosas salgan como tú quieres. No hay aries que no lo de todo cuando realmente desea algo… y así estás tú ahora, peleando como el que más. Pero a veces también sientes que nadas a contracorriente, y al final, te acaba arrastrando. Los mejores comienzos, normalmente, vienen después que los peores finales así que piensa que el estrés que has podido pasar últimamente no será en vano… Si las cosas cuestan, es por algo, pero tú lo tienes claro, vas a por todo a muerte, a fuego, y ya no te importará quien se cruce en tu camino o quien quiera estar a tu lado, porque los de verdad están estarán…No hay más… Tu carácter será más poderoso que nunca pero debes creértelo, ahora mucho más. Rodéate de personas que te hagan crecer, no de personas que te estanquen o intenten hundirte, es obvio que sabes de sobra quienes son pero a veces, el problema es que intentas cambiar a los demás, aunque sólo sea por orgullo, pero no, debes aprender simplemente a alejarte, a veces, sin ni siquiera despedirte aries. Porque un mínimo acercamiento a lo que te hace mal puede suponer muchos pasos atrás… Cuesta dejar a un lado cosas en las que tenías mucha fé, pero a veces, si no las dejas jamás verás los miles de caminos que se te abrirán a los lados. No hace falta que digas todo lo que piensas o que hagas todo lo que crees que debes hacer, en ocasiones, dar media vuelta y dejar todo es lo mejor… Te va a costar la salud si no lo haces, y tu propia vida Sagi… No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes… Esta semana estarás consciente del poder de las palabras y el conocimiento. Este es un excelente momento para ponerte en contacto con personas que no hayas visto o de las que no hayas escuchado desde hace tiempo. Puede que recibas una llamada sorpresa o incluso una visita de un amigo o familiar perdido el 25 de $MES. Además, esta semana de festividades no sólo mejora la pasión, también puede verte involucrarte en proyectos que son exigentes pero a la vez emocionantes. Por último, tu salud y estilo de vida parecen volverse más predecibles."}, "escorpio": {"frase": "A veces para tenerlo todo hay que aprender a vivir sin algunas cosas que lo único que hacen es frenarnos escorpio. Tu mente a veces se crea dependencia de algunas cosas y de algunas personas pero es simplemente porque todavía no has probado a vivir sin ellas de verdad.", "dinero": "Esta semana trae actividad a tu sector de dinero. Mientras que orientas tu vida en torno a ganar más dinero, también es necesario construir una base que sea sólida. Asegurarte de que tu ingreso sea estable y consistente es de primordial importancia. A medida que tu empleo y tu lugar de trabajo puedan estar cambiando, hay un gran potencial sin explotar en el extranjero. Explora otras posibilidades de trabajo y de ganar dinero en línea o en los crecientes mercados extranjeros.", "general": "Después de todo lo que has pasado, pocas cosas son las que te asustan ahora. A ver escorpio, no es que hayas tenido una época fácil últimamente, eso está más que claro, y tienen que entender que cuando psicológicamente has sido decepcionado muchas veces, incluso destrozado, se comienzan a perder las ganas de todo. No es que te hayas cerrado en banda y no vayas a dar nada de ti, no es eso, es sólo que \n hasta que empieces a sentir que realmente merece la pena. Si alguien parece un poco distante al comienzo de la semana, no te lo tomes a pecho. Puede que sus propios proyectos y planes mantengan su mente ocupada, y probablemente tenga tiempo de sobra cuando termine. Las cosas se vuelven más ligeras y sencillas cuando Venus ingresa a tu sector de relaciones durante el fin de semana. Esto abre una oportunidad para resolver cualquier dificultad y llegar a un compromiso, si fuera necesario. El conversador Mercurio, astro que te rige, se torna retrógrado el sábado. Puede que sea prudente terminar tus preparativos para la temporada de fiestas antes de lo anticipado."}, "capricornio": {"frase": "Tú mejor que nadie sabe lo que es obsesionarse por arreglar todo, TODO, y sabes que al final te afecta mucho más a ti mientras que el mundo sigue con su propia vida y como si nada. Respira tranquilo, dedícate a ti un poquito, sólo a ti.", "dinero": "Esta semana se trata del dinero de otras personas y de la deuda, así como la política, los grupos sociales, esperanzas y sueños. Puede que el dinero no esté allí para poder llevar un viejo sueño a la realidad, pero eso no significa que te debas olvidar de él. Las actividades en redes, incluso en línea, pueden ayudarte a atraer a los donantes que necesitas para hacer que esto suceda. Esfuérzate para mantener el equilibrio y la paciencia a medida que avanzas.", "general": "Vale, puede que te lleves o que ya te estés llevando decepciones, pero piénsalo bien, son decepciones que no te sorprenden demasiado. Las cosas ya no te afectan como antes, es muy raro que algo te de la sorpresa de tu vida, ya has pasado demasiado pero aún así, por muy duro que parezcas a veces, las cosas duelen. Bueno, lo hecho, hecho está, y quizás en tus manos tengas poco poder para cambiar los fallos que cometen los demás, pero ¡despierta! En tus manos sí está el poder de cambiar lo que tú quieres, para ti, para tu vida. Rodéate de paz y sobre todo de gente positiva, sabes que los tienes, el problema es cuando tus pensamientos vuelven a lo mismo una y otra vez. Todo pasa, todo cambia y todo llega capricornio. A veces la opción más difícil y la mejor opción son la misma. Tener el control de uno mismo es fundamental para caminar hacia delante y eso es lo que debes tener controlado ahora, no se trata de lo que tienes o de lo que no tienes, se trata de lo que quieres llegar a tener, con lo que de verdad te quieres llegar a sentir satisfecho. No te dejes arrastrar de nuevo por la mierda. El continuo enfoque en tu sector creativo hace de este uno de los mejores momentos del año para meterte de lleno y explorar tus talentos. Sin embargo, a principios de semana podrías elegir irte a lo seguro en vez de arriesgarte, lo que podría significar que te perdieras la oportunidad de ir aún más lejos con respecto a un plan o proyecto. Urano retrógrado desde el viernes podría incluso darte ganas de hacer lo que te venga en gana. Sin embargo, lo mejor sería que atendieras tus principales responsabilidades de todos modos."}, "acuario": {"frase": "Muchas veces te encantaría cerrar episodios que, aunque parezcan cerrados no lo están del todo, llama a esa persona con la que hace tiempo que no hablas, a esa otra con la que perdiste contacto, a esa otra que fue especial, y sí, por qué no, soluciona cosas que quedaron pendientes. ", "dinero": "Esta semana te diriges a un periodo de introspección, tanto literal como metafóricamente. Esto se debe a ciertos aspectos que afectan tu sector de hogar físico y profundas emociones internas. La forma en la que cuidas de ti mismo/a está en enfoque ahora. Debes decidir si llevas un poco de trabajo a casa o incluso establecer una oficina en ella que te permita hacer más con menos distracciones. El dinero procede a estos esfuerzos.", "general": "Te estás dando cuenta de quien sí y quien no acuario. Y además bien rapidito. Ya no te apetece pasar ni una más por alto, ya no te apetece tener que sonreír si no te apetece sonreír. Es cierto que te adaptas a todo acuario pero ahora sí te vas a alejar de lo que no te hace ni put* gracia y aquí se incluyen momentos, personas y situaciones. Esta semana estás a tope acuario, no te apetece anclarte en ningún sitio, no te apetece sentarte a ver la vida pasar. Nada de eso, quieres sol, quieres que el aire te de en la cara y salir a pasar el rato con amigos, socializarte y divertirte sin tener que pensar en nada más. Amplía tu mente acuario, amplía tu mente y tómate una temporada sabática, aunque sean unos días o unas semanas. Haz lo que tengas que hacer pero hazlo con calma, y apaga el teléfono por favor. Si en realidad quieres tomarte un tiempo por y para ti no puedes estar ahí todo el día enganchado a todo. Esta semana tienes que cargar pilas, y debes cargarlas pasando tiempo con las personas que quieres y dejando un poco a un lado algunas obligaciones y responsabilidades. No está mal de vez en cuando descansar del mundo que te rodea, aunque sea un poquito. Desaparece y resístete a la tentación de atacar acuario, da igual tener la última palabra en algunos casos. A veces es mejor tener paz. Cuando el jovial Júpiter en tu signo conecta con el potente Plutón en tu sector de mente y comunicación, puede que tus pensamientos todavía giren en torno a un proyecto importante para ti. Sin embargo, esta puede ser una etapa de búsqueda y consolidación. Si te aseguras de que la base sea sólida, tienes el éxito prácticamente garantizado. No subestimes los detalles. Podrían ser fundamentales para el resultado. \n  Al mismo tiempo, debido a que el práctico Saturno y el poderoso Plutón están retrógrados en tu sector de habla y pensamiento, podrías pasar por un proceso que te ayude a cambiar tu forma de pensar. Si bien hay muchas técnicas para hacerlo, confía en tus instintos y encontrarás la adecuada para ti. El fin de semana, el sol forma una positiva conexión con el etéreo Neptuno en tu sector de romance, lo que sugiere que un encuentro podría animarte a conocer mejor a una persona. Tómate tu tiempo. ¡No hay apuro!   "}}