{"libra": {"personal": "Feed your mind today, libra. The day's energy supports growth and expansion, so why not see about learning about something you're interested in? Challenge yourself by reading or taking a class. There are plenty of online subjects to engage you. Find something that interests you that you can do in your own time.", "amor": "This is a day that is filled with togetherness and unity. You may have been feeling distinctly out of sorts lately with your partner, and are sorely in need of some tender loving care. Perhaps you both need to make the effort to be nice to each other - really nice, not just pretending. See now, isn't that a lot better? There's mileage in this one yet.", "trabajo": "Be conservative with your words today. If you are not careful, you are apt to give something away that you shouldn't. In short, you have some special information that someone else wants. Use this to your advantage. Your secrets are valuable."}, "sagittarius": {"personal": "There's a free-spirited energy calling your name. Latch onto it and manifest creative abundance in your life. Perhaps a major opportunity for change is knocking on your door. Look through the keyhole before you invite anybody in, but realize that the answer you seek may not be wearing the costume you expect. Explore all options and be bold. Initiate action. Don't shy away from change.", "amor": "The current planetary alignment gives you the chance to get serious with your love interest, but not without much reflection on whether you are doing the right thing. It could be that you have wanted to raise the subject of a deeper commitment for some time, but have been waiting for the right mood. You have a chance today, but don't let fear get the better of you.", "trabajo": "Home issues are at the forefront of your mind and right now these things hold much more importance to you than work issues. Whether you are at work today or not, take care of these domestic questions and worries first so you can focus on work later."}, "cancer": {"personal": "Your warmth, sensitivity, and understanding in your relations with those you care about are heightened, cancer. You should feel especially well, as your health is good. You want to get out and be social with friends and family. If there are no outings planned, don't hesitate to be the instigator. Everyone will have a wonderful time, and your company will be greatly enjoyed.", "amor": "Feelings become more important, and are highlighted by today's interplay of astral energies. Allow them to bubble to the surface, and tell your loved one everything. If it helps, create a wonderful atmosphere by using the right kind of lighting, and aromatic oil burners or incense. Air, space, and light will allow your deeper emotions to soar. You will be high spirits by the end of the evening.", "trabajo": "You are a dreamer at heart. So let yourself dream today. Disregard those who try to bring you back down to Earth. If people say you need to be more grounded and practical in order to be successful, remind them that Einstein was a dreamer, too."}, "scorpio": {"personal": "Today brings the opportunity to see things as they are and not as you'd like them to be. It's easy to fool yourself sometimes, but you can only get away with that for so long before the truth comes out. There comes a time when you need to face things. Any time is an excellent time to start fresh. Take your time and trust in yourself.", "amor": "If your partner has been saying one thing, then changing their mind yet again, this could be about to shift today. The reason for their behavior may have been due to feelings of indecision, which in turn have been due to just not being able to get a clear picture of the scheme of things. Gradually, as all the pieces of the puzzle come together, things will change.", "trabajo": "Make sure to get some physical exercise. Being outside in the fresh air will be an extremely beneficial thing. At the very least, take a short walk around the block. It is best that you stretch your legs and get your body moving at this time."}, "aquarius": {"personal": "Today may be quite emotionally intense, Scorpio. Your greatest gifts may get you into trouble on a day like this, but that doesn't mean you should stop being yourself for even one minute. There's a great deal of important information to exchange, so remain open to all opportunities and possibilities. Meet the world with open arms.", "amor": "Don't get led in the wrong direction today by the intense interplay of planetary energies. If you are just beginning a new affair with someone about whom you know very little, then you may find that they are not quite what you expected, and perhaps you are not what they expected either. Perhaps it is best to be honest with each other and modify the way that you relate.", "trabajo": "Help elevate others to a higher status instead of looking down on them. Do not be judgmental. If someone is unsure of how to proceed, take time out of your day to give him or her sound advice. These good deeds will have significant payback later on."}, "taurus": {"personal": "It's time to step up to the plate and take responsibility for the things you want to have happen, taurus. It's one thing to talk about great visions and dreams, but the bottom line is that they'll continue to remain abstract concepts unless you work to develop them into something solid and tangible. Test this theory for yourself today.", "amor": "There may be a lot to talk about, but for some reason not much is actually being said. This is a day that highlights all that is unspoken between you. You both have something to say to each other about the way you feel, but neither of you are willing to get the conversation going. All it needs is for you to take the first step - it will really be worth it.", "trabajo": "You are finding ways to create order with the facts that you have collected. Slowly you are building up a structure or a framework that works well with your situation. Your approach is practical and strong. Your efforts will be rewarded."}, "leo": {"personal": "Today it may appear that a lot of people are arguing over very strange things, leo. Usually you can see both sides of a disagreement, but today you might wonder if there's any side to what you're hearing. Everyone's making mountains out of molehills. Distance yourself and don't try to mediate. You could upset everyone with your laughing!", "amor": "You can sometimes get so involved in your feelings that you forget to check whether you are still on the right track, or have accidentally gone off course. The planetary alignment today indicates that it would be beneficial if you and your love interest could get together and discuss some of your plans from a new perspective. This, in itself, will bring you much to look forward to.\n \n \n \n ", "trabajo": "Your spirit feels caged. You feel like your work is suffocating you in some way. Make a conscious effort to unleash yourself. Talk to your employers honestly about what your needs are and how they can be better met. Work together as a team."}, "virgo": {"personal": "With some leisure time on your hands, you'll find an opportunity to start fresh in some area that has challenged you, virgo. Find the courage to examine your attitudes toward adverse situations. Armed with your new knowledge, you might have a new insight that allows you to approach an old problem in a different way. You'll discover that you have more power than you thought.", "amor": "The planetary configuration makes for a peaceful day when you can enjoy time with friends and loved ones. There is an easy atmosphere about anything that you plan to do together, and arrangements seem to fall into place. If you are single, opportunities to meet the right person may come along through a meditation program or spiritual interests.", "trabajo": "Your overall mood is quite good today, setting the tone for a very productive day in the workplace. Today is a good day to ask for favors from someone that you normally might avoid altogether. Others will be very amiable and supportive of your needs."}, "capricorn": {"personal": "This may be an intense day, capricorn, especially if you follow your instincts and say what needs to be said to loved ones. There may be some unresolved issues at home. Do you and your siblings need to address them? If so, today is the day. You can expect some emotional reactions. This will be draining at first but ultimately therapeutic.", "amor": "Today's astral configuration means you have an opportunity to deepen your commitment to your partner (current or prospective). But this may not be as easy as sounds, as you will have to put some effort into helping them see that this could be a good thing to do. It is not that they don't want to take a very long walk with you, just that they are nervous of being tied down.\n \n \n \n ", "trabajo": "Slow down your pace. You are going to burn yourself out by the end of the month if you don't calm yourself down and relax. Remember that you don't always have to be operating at full speed in order to be effective in the workplace. Take it easy."}, "gemini": {"personal": "Things are slipping into place quite nicely for you, gemini. Your persuasive manner and gentle nudges are enough to get people where you want them. Control is all yours if you want it. Remember that as you accept praise for success, you also need to be willing to accept the blame of failure. Any risks you take today will probably work out in your favor.", "amor": "Both you and your lover need some excitement, under the influence of today's astral configuration. If you have been too busy to have fun, then this may be showing itself in increasing bouts of snappy behavior and irritation. So it is imperative that you both take a short break away from responsibilities and do something daring and fun. This will put the sparkle back in your eyes.", "trabajo": "Putting a smile on your face will help cheer up others and create a fantastic work environment for everyone. Overall, people will be in good spirits. Flattery will go over much better than criticism will, so keep negative thoughts to yourself."}, "aries": {"personal": "Try not to be harsh and judgmental today, aries. You don't understand others' perspectives and the codes they live by. Differences are no reason to find fault with people. You have a powerful personality that's perceptive and creative. Use these gifts in a positive, healthy manner instead of using them to get down on others and their behavior.", "amor": "There is a lot of good humor around with today's astral energy. But if you want to truly impress someone, then don't overdo it, as you may put them off, rather than turn them on. It is difficult for you not to attempt to raise a smile wherever you are, but there is a time and a place for everything. With this person, it is best to be subtler.", "trabajo": "You are ready to move up in your current job but it seems that the people around you are holding you back in some way. Perhaps you are on a team with others who simply don't work the same way you do. Don't hesitate to request a transfer."}, "pisces": {"personal": "If an emotional issue is bringing you down, pisces, find healthy ways to relieve the situation. Overeating won't solve the problem. This will only mask your difficulties and make them harder to deal with later. It's time to pull out of the rut and infuse the situation with freshness. You have a great deal of love to share with the world.", "amor": "If you are considering starting a new relationship in secret, then you may be aided by the stars in your enterprise. It seems that the person you have in mind has their own reasons for wanting things to be kept under wraps. There is a sense, though, of danger, of doing something where you could be caught. But right now you are enjoying this side of things.", "trabajo": "The opposition has gained major backing recently. Suddenly, you are looking to yourself and asking, what have you done? Have you been actively gaining the support of others? If not, you may need to think about doing so. The sooner the better."}}