{"libra": {"personal": "You might want to start a new creative project, libra, and several ideas may float through your head. However, you might not be able to decide which one you like the most or how to turn it into reality. Sit down and list the possibilities and then do something else. Think about it again tomorrow. It may be difficult to stay focused on anything right now.", "amor": "Too much wine can drown out love as well as sorrow, while just a little can make for a heady but tender evening. The day's planetary constellation brings the chance to go out for a romantic meal with a loved one. The atmosphere will be absolutely delightful, and you can charm your lover to the ends of the Earth and back. Just don't overindulge.", "trabajo": "Others are further ahead than you, but you are skeptical about making the jump up to their level. Your methodology is to take things slowly and be more reserved when it comes to high-risk situations. This is fine. Don't be ashamed of this approach."}, "sagittarius": {"personal": "Enjoy yourself, sagittarius. You have a lot to be grateful for, so give thanks. Take pride in all you've accomplished so far and share your joy with others. Let go of the reins and sit back comfortably for a while. You've worked hard for a reason - to enjoy life. If you don't do it now, then when? Take time out and be with loved ones tonight.", "amor": "There is a fair amount of passion and intensity in the air, with the current astral energy. However, what you choose to do with it is entirely up to you. You can make your partner very happy by showing your caring, sharing side and letting them know how deeply you feel about them. But you could equally get mad or jealous about certain recent incidents. The choice is yours.", "trabajo": "You may be frustrated in your workplace today when you feel yourself restricted by rules and traditions that you feel are obsolete. Don't be afraid to approach your superiors about this matter but make sure you have a solid plan before you do so."}, "cancer": {"personal": "This could shape up to be a busy day, cancer. You're concentrating on two things. The first is working with computers and other technology, possibly in a creative capacity. The second is interacting with a lot of new people. Your contact with these people could be very pleasant and quite stimulating, so make the most of the opportunities.", "amor": "You can expect some very unique events today. If your relationship with that special person has been flagging a little recently, then give yourselves a tonic. Use this time to go and do something that is completely different, and also fun. Try something that will lift your spirits and bring back the spirit of laughter into the partnership. You'll be very happy with the outcome.", "trabajo": "The conflict in the workplace today has nothing to do with you - so don't take on every battle as if it were your own. This war is not one that you have to fight, so don't. Stay out of the way instead of getting caught in the battle zone."}, "scorpio": {"personal": "Watch the sunrise today, scorpio. Open your eyes to the beauty around you and let it inspire you to take action. Someone may be trying to throw you a curve ball, so be ready. You have a generous heart that you should share freely. Your helpful nature will draw others to you and help you skate effortlessly through your day. Teach someone a lesson that you know they need to learn.", "amor": "You are feeling very much in demand right now, and today's astral alignment will only add to your appeal. If you have been wondering about your chances with a certain person, then you also have the confidence to let them know how you feel, and also how they make you feel when you see them from a distance. Let your natural magnetism draw them right to your side.", "trabajo": "Ideas will come pouring into your head all day. The phone will be ringing off the hook and you will get much more mail than usual. This is not a day to call in sick. You are too valuable of a player. Other people will be trying to get a hold of you."}, "aquarius": {"personal": "Your physical stamina is apt to be strong today, aquarius. You should consider going to the gym to release some of that pent-up energy. Engage in team sports or something that involves strategy and good coordination. Pick up a tennis racquet or join a basketball game. Your high energy will be the key to coming out on top.", "amor": "A few surprising facts may come to light, especially under the influence of today's astral configuration. These may alter your perception of what is possible within a certain close relationship, or perhaps a potentially romantic one. There is every chance that this could direct your thoughts along far more positive lines, and help you to see how you can improve matters. Go with the flow.", "trabajo": "The hostile attitude in the workplace is likely to have quite a negative effect on you today if you are not careful. Your sensitive nature is not fully equipped to deal with the bombardment from the people around you. Wear a suit of armor today."}, "taurus": {"personal": "Frustration may set in early today, taurus, but things should pan out for you as the evening approaches. Once you deal with an issue, let it rest. There's no need to keep revisiting an old dispute just because you want to prove you're right. If people don't agree the first time around, they probably won't agree the second or third time either.", "amor": "You can either choose to build even higher walls around yourself, or you can begin to see that doing so is not at all helpful in building good communication within your current relationship.  The current planetary energies are presenting you with the choice of holding onto certain grudges, or, in the spirit of genuine love, letting go of them and focusing on building a solid bridge between you and your partner (current or prospective).", "trabajo": "People will be singing your praises today, and rightly so. You are a wonderful asset to have in the workplace. Although you may not be the hardest worker, you are creative, artistic, and you are extremely good at communicating with others."}, "leo": {"personal": "Whatever you didn't get done yesterday, leo, you need to finish today. Discipline and attention to the sand slipping through the hourglass are the journey's themes. The more you're able to accomplish, the better you'll feel. Stagnant energy is a sign that it's time to get moving. Don't waste a moment waiting for someone else to come up with a solution. Take the initiative.", "amor": "Today's planetary energy could prove a surprise. Your latest relationship may take a strange and bizarre twist, which you would not have been able to anticipate in anyway whatsoever. If you have been feeling down at heart or restricted by circumstances beyond your control, then a certain event could prove to be quite liberating in more ways than one. This could be the release you have been seeking!", "trabajo": "Your lucky star is asking you to tap into your well of creative talent. You have a bottomless source of artistic qualities within you, and the sooner you utilizing these abilities in your everyday life, the happier and more fulfilled you will be."}, "virgo": {"personal": "Guard your heart well today, virgo. It's a prime target for the abrasive words being tossed around. Your sensitivity leaves you feeling alone and naked in the harsh atmosphere. You might be better off staying in bed. If you decide to go out, be prepared. Know your weaknesses so you can use your energy resources most efficiently.", "amor": "You will thoroughly enjoy today. There is a wonderful feeling that both you and your loved one are cosmically meant for each other, that your names have been written in the stars since the beginning of time, and that you'll be with each other for eternity... What? You've suddenly gone off that idea? Best make for a sharp exit - before it's too late.", "trabajo": "A fantastic mental shift happens for you today, opening the door to fantastic new opportunities regarding your career. Cycles in your life that seem to have been moving backward are finally moving forward again. Charge ahead with confidence."}, "capricorn": {"personal": "Today you should feel excited and enthusiastic about life in general, capricorn. Your mind might jump from possible creative projects to philosophy, travel, distant places, and you may consider all of them to be the focus of potential future activities. Romance could also be on your mind, but not in an obsessive way. Entertain yourself in a lighthearted manner.", "amor": "Love could strike powerfully and passionately in any number of places that you just wouldn't believe. The energy of the day has you feeling Cupid's arrow piercing your heart anywhere from the waiting room at the local health center, to a group therapy session where you are laying bare your soul. This will be a profound experience, so remember to brush your teeth this morning!", "trabajo": "You will be caught in a tough spot in the workplace today - stuck in the middle between two sets of people who think they're right: your superiors and your co-workers. It seems that the person in charge isn't paying attention to anyone else."}, "gemini": {"personal": "Inflated egos might block your progress today, gemini, so be on the lookout for people trying to get a bigger slice of the pie than they deserve. Be realistic in terms of how you allocate resources to people around you. Someone may be trying to take advantage of your generous spirit. Use your detective skills to get to the root of the problem and make any necessary changes.", "amor": "The current astral energy enables you to see just how far you have become hooked into this current relationship, and whether this is healthy for you or not. It is fine if you are both happy with each other's company and are making progress, but if one or both of you are holding something back, then you it is better to be honest with each other.", "trabajo": "Creative innovation is the key for success. Do something wild - and even a bit shocking - in order for you to get yourself out of the rut you are in. Don't be satisfied with mediocre and/or the usual. Now is the time to introduce something original."}, "aries": {"personal": "If communication has been difficult for you in the past, Leo, today you may find things a bit different. You may have a deeper understanding of the motives of others, making it easier for you to deal with them. Your intuitive abilities are operating at a high level, so you're likely to form new bonds based on what you sense about others. Celebrate tonight! You need the lift.", "amor": "The current aspect at play means that you have a chance for a certain much needed discussion to take place between you and a loved one. The only danger being that it could get more than a little heated if the subject of family comes to the surface. If you want to remain on fairly good terms, choose your words carefully, and express them gently; don't inflame the situation.", "trabajo": "This is a high point of your week today with regard to your career. Relations with others are going well and you may even be able to make an important connection with your boss today that will open the door to future advancement opportunities."}, "pisces": {"personal": "Your emotions could be quite strong today, Pisces. You may find it difficult to act without having intense feelings come into the picture. Be careful about speaking without first thinking how your words will affect other people. It's important for you to be receptive in order to tune into the activity around you. Be open to others' opinions.", "amor": "You may not be able to maintain your super-cool image under the influence of the current astral energy. Someone to whom you are extremely attracted manages to make you laugh hysterically, which is not the image you wished to portray. You may have hoped to retain a sense of calm dignity and wisdom, rather than total loss of control. But at least they can see that you are human.", "trabajo": "Going with the flow may not be so easy - or so obvious. The flow is strictly divided. You may need to hold up for a while until this tension is resolved. Otherwise you may have to go back and redo your work later on downstream."}}