{"libra": {"personal": "Check your stocks today, libra. Read the latest investment news and assess your finances. Figure out the best place to put your hard-earned money. Do some serious long-term planning to make sure your home and family are secure. Take a reserved, stable approach in all your dealings with others, and spend a comfortable evening at home with someone you love.", "amor": "Life has had a slightly unrealistic touch about it lately. This could be intensified today. Poetry and the whispering of sweet nothings may be all very well, but perhaps you find it a little impractical, with no bearing on real passion. Whilst there may be a lack of earthiness, a visit to the stars nevertheless brings a delight of its own.", "trabajo": "If something is working smoothly, let it be. There is no sense trying to disrupt the flow when everything seems to be working together just fine. Offer your two cents when it is asked of you. Otherwise, keep your opinions to yourself."}, "sagittarius": {"personal": "Electronic communication could be difficult today, sagittarius. Everything that can go wrong might go wrong - phones, email, copiers. Driving a car could land you in impossible traffic. If you really need to speak to someone, the best thing to do may be to take a walk and go see them in person.", "amor": "The day's celestial configuration provides a great opportunity to shine a little light on a murky situation, and also to come to some kind of agreement about a few things that might have been troubling you recently. You can give your loved one a sense of security by making a fuss over them, taking them out to dinner, and just generally making them feel good.", "trabajo": "Your physical energy is strong, giving you the ability to persevere through projects that are long and quite tiresome. Use your energy wisely instead of letting it go to waste. Concern yourself with your own work instead of other people's work."}, "cancer": {"personal": "Overall, this should be a pleasant day, Cancer, and you'll be properly recognized for the person you are. You may feel like royalty, so feel free to dress in your most regal attire. Take an independent viewpoint when asked about running your castle. Be creative, honorable, and permissive in your rule.", "amor": "The day's celestial configuration brings with it a great chance to really get working on transforming the beliefs that both you and your partner are holding about your current relationship. There are certain things that you could both change, and certain areas where you are blind to aspects of your own behavior. You will both profit by adopting a more open set of beliefs. Your world will expand.", "trabajo": "You may have the perfect solution to everyone else's career dilemmas, but do you have a workable solution to your own? Focus your energy on your own issues instead of working so hard to solve everyone else's. You can't control others anyway."}, "scorpio": {"personal": "Take a break from your steady climb today, scorpio. Look at things around you. Enjoy a night out with friends and take an active role in the conversation. See a movie or play. Do more socializing and you will be able to release some of the tension that you might not even realize you have inside. Get the energy moving again. Take an active role and keep up with the beat.", "amor": "It's a great day for relationships. You have every chance of meeting someone who shares the same ideals as you, yet is very practical and down-to-earth. It could be the perfect blend that you have long envisioned. You may find this person if you are in a spiritual or meditative environmentthey have quite a mystical streak, as well.", "trabajo": "You feel the pressure of having to produce something without the resources needed to do so. Others are demanding that something be done, but the lack of foresight on someone else's part is making this task impossible. Do your best with what you have."}, "aquarius": {"personal": "News about changes in your neighborhood could throw your community for a loop, Virgo. This may involve new businesses, laws, or ordinances that don't sit well with everyone. You can expect a lot of phone calls, impromptu meetings, and other community contact that could turn into heated quarrels. Be prepared, and stay focused.", "amor": "Today you have the feeling of being restricted by either a person or circumstances. The planetary configuration is making it difficult for you to feel at ease or at home in a certain situation. You wish you could speak out about it, but somehow cannot bring yourself to do it. You need to be true to yourself, despite the consequences. It will be better in the long run.", "trabajo": "Your energy will come in short, powerful bursts. The highs will be high, but the lows will be low. Take advantage of the highs, but don't dwell on the lows. Other people may give you the nickname, \"yo-yo\". You will certainly earn it today."}, "taurus": {"personal": "It's one thing to stick to your guns, another altogether to do so without considering the views of others. People may resent this stubbornness, Capricorn. Today you're encouraged to take a good look at yourself. Practice listening rather than speaking and you may be amazed at what you learn. Other people have opinions, too. Some of them are valid. Imagine that!", "amor": "Today's astral energy is asking you to focus on the sacredness of trust. You don't mean to give away the secrets of your dearest, but in the haste of the moment, and in the excitement of having something interesting to say, you may have spoken out about confidential matters. Now the cat is out of the bag and your loved one may feel hurt. It's time to smooth some ruffled feathers.", "trabajo": "Think back to a quote or a lesson of some sort that you heard from someone close to you. Their words may not have made sense back then, but now you are starting to appreciate this bit of wisdom. Heed the advice of this knowledgeable soul."}, "leo": {"personal": "You're a social creature, Cancer, and today you can expect to attract a lot of attention. You're feeling good and looking even betterand don't think that people don't notice! Make it a point to get out and mingle with others. You're a talented, capable person in your own right, but you really shine when you're with others. This is especially true today.", "amor": "This is really a day for conversation and discussion, rather than passion. The current alignment of planets indicates that if you have been going through a rough time in your current relationship, then this is the perfect opportunity to talk about it and sort things out. You could even discuss it over a meal and a glass of wine, which may help you get to the heart of the matter.", "trabajo": "People want to see solid proof to substantiate the promises you made yesterday. Now is the time to put your money where your mouth is. If you can't show others that you are willing to stay true to your word, you are going to lose tremendous support."}, "virgo": {"personal": "The tension in the air might be what you need in order to become more aware of subconscious issues that affect your behavior, Aries. There's a great deal that you need to get off your chest. The more honest you can be about the pain people have caused you, the more love will flow in the future. Open the communication channels.", "amor": "Love is deeply private and very passionate today, with the current planetary configuration. Even if everyone knows of your relationship with a certain person, they certainly do not realize how deeply in love you actually are, and perhaps you do not either until an event that occurs today makes you realize exactly what is going on. You may choose to keep this a secret a while longer.", "trabajo": "Pay attention to the advice coming to you from your siblings or people who act like siblings in your life. These folks know you well and they have much to say about the scope of your career. They can see things about your work that you are unable to."}, "capricorn": {"personal": "Your communications equipment may not be working well today, Virgo. If you absolutely need to reach someone, perhaps the best course of action is to hop in the car and visit them if they live nearby. Otherwise, you may have to wait until everything's working again. Hang in there, and don't give up on technology.", "amor": "Just because you are feeling quiet and thoughtful, doesn't mean that you have to dress in black or gray clothes and wear a pensive face when you go out this evening. The current astral atmosphere indicates that others may be feeling the same. So try wearing warm and cheery colors and your brightest smile, and one special person is sure to be impressed, much to your joy!", "trabajo": "The world around you is going faster than you are comfortable with. Be sure to take some time alone today in order to cool down and give yourself a break from the whirlwind of energy around you. You need a mental time-out from the insanity."}, "gemini": {"personal": "You may feel like someone caught in a tornado, Aries. Things are whirling around you and everything seems out of control. Don't get stressed out. There's nothing you can do about it. Allow the storm to do what it will. You will only get hurt if you try to stop it. Accept things you have no control over. The storm will settle down soon.", "amor": "Belief can move mountains and create miracles in your life. Today you are given the added ability to use your belief system like an arrow that you can fire in any direction you choose. The celestial energy is making you rethink your beliefs about a certain relationship. If you can understand what you truly believe, you will make an enlightening difference to what has been a difficult situation.", "trabajo": "The roll of good fortune that you have been on lately may suddenly come to a complete halt. The problem here is that you have been so busy concentrating on yourself that you have completely neglected the people and co-workers around you."}, "aries": {"personal": "Don't wait for an invitation to speak your mind, Sagittarius. No one will ask what you think. Express yourself. You've given other people plenty of time to have their say. It's now time to chime in with your opinion. Don't be an observer. Be an active player and help shape the conversation and the events of the day with your powerful words and thoughts.", "amor": "How far are you prepared to go in declaring your feelings for another? The day's planetary alignment means that you have every chance today to not only tell, but also show how much they mean to you. The setting may be on some perfect sun-kissed beach or at home in the kitchen, but the emotion will take you way out, and you may not want to come back!", "trabajo": "The gridlock in your workplace today can actually be used to your advantage. What is needed is someone with a strong, solid, and confident point of viewa.k.a. YOU. You are in a perfect position to go in and sort out the mess that exists."}, "pisces": {"personal": "Be yourself and you can do no wrong, Virgo. This is one of those days when you barely need to make any effort to go a long distance. You'll find power at your disposal and confidence in yourself. Feel free to grab the microphone and express your opinions. Your words and thoughts are highly charged.", "amor": "Are you entertaining your loved one at home today? If not, then do think about it. Today's planetary aspect indicates you have every chance of making a major breakthrough in your relationship. But don't hang back. If you are at all backward in coming forward, then your evening may just be mediocre. If you are honest, open and up-front, you could experience an unforgettable time.", "trabajo": "A new opportunity will come your way today. Be on the lookout for this new developmental phase. Even though this opportunity may seem small now, it has the potential to grow into something bigger and more prosperous in the future. Keep your eyes open."}}