{"libra": {"personal": "Love is coming your way, Taurus. You're likely to be more passionate than usual. Be careful that your enthusiasm for the object of your desire doesn't go overboard. It's possible that you have an unrealistic view of the situation. It also could be that someone is leading you on and making you think something that isn't completely true.", "amor": "Your partner is demonstrating a particularly passionate streak, and seems to be full of fun and the joy of life. The day's planetary configuration indicates that you have a chance to be honest with each other, and to talk in a positive way about your future, and any changes you would like to make. It is also time for you both to go out and have a marvelous time.", "trabajo": "Approach your work with humor and a positive attitude. Others will listen to you and believe what you say simply because you have a smile on your face as you say it. Your poise and good manners are valuable assets; so don't let them go to waste."}, "sagittarius": {"personal": "Your brain may buzz like a beehive today, sagittarius. That's good. There is a great deal of information to process now. Have you been thinking about buying some new electronic equipment or small appliances for your home? Now is a great time to do some research on this project before you hand over your credit card. Use today to gather facts.", "amor": "You usually prefer to spin your own stories, rather than get them out of books. Today you may have to resort to talking about some of the things you learned at college in order to get a date with that very fascinating person. Don't worry, you basically just have to demonstrate that you have a brain, not how well you can use it.", "trabajo": "Your thinking will be creative, yet very grounded, setting up a recipe for great success in your workplace. Don't be intimidated by bullies who think they know better than you just because they have been at the job longer than you have.\n \n \n \n "}, "cancer": {"personal": "You're apt to move in and out of sync with people today, Capricorn. At first it may seem quite natural and easy to be in your situation, then the next minute you feel alone and uncomfortable. Understand that it's fine to have two conflicting feelings at the same time. Learn to relate to and embrace both frames of mind. Recognize them as important parts of your personality.\n \n \n \n ", "amor": "You have two choices today. Either you do or you don't. The day's celestial aspect brings things to a critical point of no return. In your romantic life there is a bank that is just about to be breached, a boundary that needs to be crossed. You have never had the courage to step over the line before, but your need to be yourself now fuels this fire.", "trabajo": "Your thinking is clear and logical and this is helping you sort out difficult issues that you have been wrestling with. The key is to not let your ego get in the way of your true path. Make decisions that support your true inner soul, not your ego."}, "scorpio": {"personal": "Business colleagues or prospective partners could visit today. The meeting promises to be cooperative, rewarding, and fruitful. Any partnership formed now shows promise of being a step in the right direction. You might fantasize about how you're going to spend all the money you're going to make. This is fine as long as you postpone actually spending it until you have the money in your hands.", "amor": "You understand the principle of fair discussion, yet you can still be extremely obstinate in your approach to relationships, especially when emotions threaten to get out of hand. Today you need to look at this problem of not wanting to be cramped, of wanting to be in a relationship, yet wanting to be free. If you can see the double bind, you may well improve matters.", "trabajo": "You are building up to a very climactic point with regard to your career. Make sure you and your job are in proper alignment. Make minor adjustments today, but try to refrain from making any pivotal decisions. Wait until all the nickels have dropped."}, "aquarius": {"personal": "You tend to keep to yourself, Taurus, but today you could be inspired to join a group activity. Perhaps some friends have invited you to come out for drinks. Or maybe a neighbor asked you to consider joining a neighborhood organization. Whatever the scenario, all signs indicate that any group activity you join will be worthwhile. You will do some good and likely make new friends, too.", "amor": "This is the day to bring a smile to your face, thanks to the wonderful energy filling the air. Take some time out from being the serious, responsible, disciplined, ambitious, self-driven workaholic that you are, and think about others' feelings for once. Let them know you do have other interests, and that your sweetest love IS one of them, honestly! You could score points by intimating that you intend to prove this over the next twenty-four hours.", "trabajo": "Align with those who are assertive and not afraid of failure. It is important to have these people on your side, instead of having them against you. Adding these people to your team adds tremendous power to your growing arsenal of resources."}, "taurus": {"personal": "You might be sidestepping in order to avoid a commitment today, taurus. Don't keep giving someone the runaround. Be strong and let people know your thoughts even if you think their feelings will be hurt. Your job is to protect your emotions. Other people can handle their own. Be aggressive if you have to. Your sanity depends on being true to yourself.", "amor": "Romance is not very subtle today. There are none of those sultry looks that usually accompany a pair of pouting lips. Romantic partners want to know where they stand, and once they find out, there could be no stopping them. The best you can do is join in, and be just as openly passionate as your lover is prepared to be.", "trabajo": "Right now it seems that you are just doing the minimum to get by. You aren't putting very much added effort into your work and so you are not getting ahead the way you would like to. Realize that if you want to excel, you need to do more."}, "leo": {"personal": "Follow your heart instead of your wallet, leo. Start with yourself and choose where to spend your resources. Take an active role and be on the lookout for opportunities to grab hold of and profit from. You may find a conflict going on in your world. Stand up for what you believe in and don't be afraid to rock the boat.", "amor": "The day's planetary configuration can bring you to an interesting and thought-provoking turning point in your life. You need to use the cosmic energy to give yourself a second chance. If you felt the need to come to a place where you can make changes, this is your chance. It is no good beating around the bush, you would be better off getting to the heart of the matter.", "trabajo": "Friction comes from all sides, and unfortunately, this friction will only increase as the day wears on. Most of this difficulty has to do with other people, not you, so don't take anything personally. Just do your job and be as amiable as possible.\n \n \n \n "}, "virgo": {"personal": "Your household could be a happy place tonight. Good food and lively conversation heighten the atmosphere as visitors and family members enjoy each other's company. The only downside is that one of your gregarious friends may be feeling rather quiet tonight, listening when he or she is usually talking. Still, everyone's having fun, even if it's in a quieter way.", "amor": "There will be some tension in the air today. Not too much, but just enough to make a song and dance about something that is not such a big deal. Perhaps you and your loved one have a hidden agenda that needs working on. Rather than taking action, you are getting worked up about the smaller things in life. Try and get to the heart of the real problem.", "trabajo": "Your productivity level will skyrocket todaysurprising even you. The secret of your success is to not get on to tangents with others at the water fountain. Don't let innocent conversation turn into two-hour distractions from your work."}, "capricorn": {"personal": "This is a great day for you. You may feel like you can exercise more of your freedom. Break any shackles that seem to be holding you back. There's no reason to feel hindered. Your adventuresome attitude is brave, and there's a great deal of territory to conquer. Get focused and go. You have the green light.", "amor": "You are not usually one to look on the dark side of any situation; rather you tend to be overly optimistic. Today you may find that one particular relationship in which you have invested all your eggs does not seem to be matching up to the utopian view in which you have indulged. You may be forced to notice that they too have feet of clay.", "trabajo": "You will notice major shifts and changes in your workplace today. The atmosphere is likely to feel extremely different from the day before. Make decisions based on how things are now instead of on how things were. Be flexible or you will fall behind."}, "gemini": {"personal": "If you've been feeling less like yourself lately, Aries, a surge of inner power could push you over the top and make you feel strong and healthy again. You could decide to finish the unfinished tasks around you today. You might get most of them done by day's end. Don't forget to enjoy yourself, however. You will want to make the most of your newfound energy.", "amor": "In the scary world of romance and dating, there are so many uncertainties to be encountered. Today you have every chance of one particularly scary encounter working to your advantage. Because you feel bold and confidently in charge, you inspire a sense of trust. Your newfound friend immediately adores you, and you wonder why you were ever worried.", "trabajo": "An idea that you have had this week is rumbling around in your head and is becoming a great distraction from other things that you might need to accomplish today. Try to let go of this idea for now and come back to it at a later time."}, "aries": {"personal": "If you're talking about another person today, Libra, don't say anything that would upset them if they were standing next to you. Gossip may run rampant, but that's no excuse to contribute to it. Be aware that what you say has a strong impact on the people around you. It's likely to spread to many more ears than you think.", "amor": "You may discover that rather than employing your usual sophisticated attitude, where you royally decree whether someone is a suitable mate or not, you opt for pure childlike wonder. You spot someone across a crowded room, and for once are happy to skip up to them and bowl them over with your natural and completely innocent ways. If this were cricket, you would have definitely scored.", "trabajo": "Turn over a new leaf with someone that you have historically had bad communications with. Today marks a new starting point during which you should make a resolution of some kind. Pledge to be more honest and straightforward with this person."}, "pisces": {"personal": "Paperwork involving money may need doing today, Virgo, and this could take you away from what you love mostworking on your own projects and spending time with a love partner. Don't get too crazy over it or you might make mistakes. Correcting those errors would eat up more time. Take care of it methodically and quickly and you'll be able to get back to your life.", "amor": "There is nothing subtle about today's planetary aspect, and likewise there is nothing subtle about the kind of romantic liaison you may encounter. You may have to forget all about your image, and just go with the flow. Trying to work out in advance what could happen may actually stop anything from taking place. If you want to have a good time, let go and be spontaneous.", "trabajo": "Your thinking may shock others and you may lose support from the very people that you need to make favor with. Keep in mind that not everyone agrees with your viewpoint. Others are extra conservative at this time, so act accordingly."}}