{"libra": {"personal": "You have a tendency to get very involved in your projects, libra. Today the stars will compel you to clarify your situation. It's already clear that you aren't afraid to work long hours to ensure that your projects end in success. But your entourage will probably have difficulties keeping up with you. You're too full of energy.", "amor": "The planetary configuration may bring with it the opportunity to change how you see certain aspects of your closest relationship. If you feel that there are some issues that you could look at more deeply and talk through, then today would be a great time to do so. You may feel a little worried about exposing your more vulnerable feelings, but the outcome will be worth it.", "trabajo": "It is amazing what useful information you can pick up by chatting with people in the lunchroom or at the water fountain. Light-hearted discussions with fellow co-workers will prove to be quite valuable. Be open and honest with those around you."}, "sagittarius": {"personal": "You may meet some new people in the next few days, sagittarius. Someone in your professional life may help you launch some unusual experiments that have never been done before. Or someone may want to create a new service or get into a completely new market. You will be the one they seek to explore these exciting new avenues!", "amor": "Seducing an intellectual into being less so is a major challenge for you, with today's position of the planets. You know they find you extremely fascinating, but their programming just doesn't allow for the expression of so much pent-up emotion. They obviously need a little help, which you certainly intend to offer them. You only need to find the slightest chink in their armor to make an impact.\n \n \n \n ", "trabajo": "You are faced with an important decision today. The path you choose is going to make a big difference later on down the road. Don't take it lightly. Be sure to do your research thoroughly before making your big move. Doing so is key to your success."}, "cancer": {"personal": "A disagreement with a friend or family member could cause confusion and hurt feelings if it isn't nipped in the bud. Communication is the key, cancer. Avert misunderstanding by explaining in detail exactly what it is you need or what you're prepared to give. Don't assume everyone knows this already. Do this in person if you can. Phone or email might not be as effective.", "amor": "There will be some tension in the air today. Not too much, but just enough to make a song and dance about something that is not such a big deal. Perhaps you and your loved one have a hidden agenda that needs working on. Rather than taking action, you are getting worked up about the smaller things in life. Try and get to the heart of the real problem.", "trabajo": "You are caught in a difficult conflict both within yourself and with the environment and people around you. You feel the stress from all sides and this is making it difficult for you to make a sound decision - so don't! Table large issues for later."}, "scorpio": {"personal": "Not much will happen until you decide to give up a few vices that have a serious effect on your well-being, scorpio. Realize that if there are certain things that control you, you don't have complete control over your life. Try not to fight this truth. Simply accept that these things exist in your world, and understand that you can coexist without having to surrender to their power.", "amor": "A particular conversation may come up concerning details of an event that happened a long time ago. However, it seems that you do need to discuss this now, as it could have a direct impact on something you and your loved one wish to do together. Although there is the potential for conflict, everything will turn out better than expected.", "trabajo": "You are feeling extremely confident and strong today, yet someone still thinks he or she knows better than you - and this person is going to challenge you on it. Be prepared for a showdown. Whatever you do, don't back down. Both of you can benefit."}, "aquarius": {"personal": "Lock into the practical, grounding force of the day that is not only realistic but also flexible. Attend to details and organize yourself, aquarius. Be aware that you may need to alter your course a bit in order to fit the group dynamic. Try to work with those around you to achieve a common goal. Initiating the help of others is easier than you think as long as you stay focused and motivated.", "amor": "The current astral configuration brings a chance to understand why you may have been unknowingly creating problems within a certain close relationship. It could be that you have had certain expectations right from the beginning, which you had presumed would be fulfilled. If you have been harboring resentment over the fact that they haven't, then perhaps you need to do some talking and understand your partner (current or prospective)'s point of view.", "trabajo": "The temperature of the day is rising, along with other people's tempers in the workplace. Someone who was good-natured yesterday may turn antagonistic today. Tread lightly and try not to push other people's buttons as you go about your daily routine."}, "taurus": {"personal": "The possibility of your pursuing new career opportunities, perhaps with more pay, might cause doubts and insecurities among family members, Libra. They could be afraid that you will have less time for them. It's important that you reassure them, as their worries might escalate if you just let it slide. Make it clear that you're still there for them. This might alleviate their doubts and yours.", "amor": "You may find the atmosphere between you and your dearest love a bit too sentimental and romantic for your liking today, and this may incline you to be somewhat distant in order to avoid having to deal with it. Today's position of the heavenly bodies is actually putting you more deeply in touch with your feelings, and this is making you feel uncomfortable. Be patient with yourself.\n \n \n \n ", "trabajo": "Today's planetary energy will make you more aggressive than usual. You will be insistent on getting your own agenda taken care of, at the expense of others. Instead, you need to be more focused on balance and working harmoniously with those around you."}, "leo": {"personal": "Get things started. You have many fantastic ideas. Really, the hardest thing for you now is to choose which one to pursue first. Activities that engage your creativity and sensitivity are most appealing now. Give some strength to your heart, which is normally seen as being tender and overly sensitive. Know that you're brave and go for the gold.", "amor": "Today may be an intensely private day for you and your beloved. Not that it is going to be any problem - there will probably be lots of laughter. But you both deserve some time alone. This will regenerate the relationship, bringing you closer together. Sometimes you have to shut others out for a while to discover how much you really share.", "trabajo": "Be confident with your words and actions. The more confident you are, the more others will be confident of you and your work. You have every reason to believe that you are on the right track. Now is not the time to doubt yourself in any way."}, "virgo": {"personal": "Although you're normally a sociable person who feels most comfortable in the company of others, virgo, today you may prefer to be alone. You could feel a little under the weather, or you could be stressed from job-related worries. You probably need rest, but you might also benefit from taking a walk to work off some tension, get the endorphins going, and help you feel like yourself again.", "amor": "Emotions are bound to come to the fore, with today's planetary alignment. You may be able to hide some of your more powerful feelings behind a wall of nonchalance, but not all of them by any stretch. Your new lover will be able to clearly see that you are falling madly in love with them, even if you are pretending that you don't really care.", "trabajo": "If you are looking for sympathy or an understanding shoulder to cry on, you might as well be looking for a needle in a haystack. The bottom line is that you won't be very successful in your quest. For the most part, you are on your own today."}, "capricorn": {"personal": "Your adventurous spirit is noble, capricorn, but you might find that this is one of those days in which you're asked to justify your actions. Other people could be jealous of you and your lifestyle, so they're trying to find fault with the things you do. Don't get tricked into thinking that anything you're doing is necessarily wrong or bad just because someone doesn't agree with it.", "amor": "A subject in which you are both interested may inspire a romantic liaison. Although spending a night indoors with a pile of books may not sound like the ideal way to get further acquainted, you would be surprised at just how much you will uncover. Don't let anyone tell you that reading is boring, as you will find out tonight.", "trabajo": "The opportunity you have been waiting for will come your way today, so be on the lookout for it. Keep in mind that this good fortune may not come with any major bells and whistles. It will be subtle - so keep your eyes and ears open at all times."}, "gemini": {"personal": "There's no excuse for laziness today, gemini. Get out of bed before noon. The more active you are, the happier you will be. Come out of your cave and express your thoughts to others. Get out in the open air and listen to what the wind has to say. Be active and flexible. There's nothing heavy about people's emotions today, so keep things light and active.", "amor": "Are you entertaining your loved one at home today? If not, then do think about it. Today's planetary aspect indicates you have every chance of making a major breakthrough in your relationship. But don't hang back. If you are at all backward in coming forward, then your evening may just be mediocre. If you are honest, open and up-front, you could experience an unforgettable time.", "trabajo": "You will feel anger and aggression coming from others, and possibly even yourself. You can be your own worst enemy thanks to the high standards you set for your work. Give yourself a break. Go easy on yourselfespecially since others don't."}, "aries": {"personal": "The tension in the air might be what you need in order to become more aware of subconscious issues that affect your behavior, aries. There's a great deal that you need to get off your chest. The more honest you can be about the pain people have caused you, the more love will flow in the future. Open the communication channels.", "amor": "Your partner is full of fire and brimstone today. If you have been ever so sneaky, and done something even a teeny-weenie bit naughty, they will be on to you about it. Their vocal power is supreme, as is their temper. The only way to divert their attention is by getting them to speak about something they care about passionately.", "trabajo": "Your opposition is getting reinforcements from other camps today. You need to do the same. Sitting back and relying on your old standbys will eventually lead to your downfall. Instead you need to be more pro-active and especially flexible in order to keep up."}, "pisces": {"personal": "If you're trying to prove you have something valuable to offer, pisces, think this through. You're naturally friendly and can get along with almost anyone. This may already be your strength, and you probably have something great to bring to a crowd. Consider just being you and not always trying to feel a part of things. Start by looking at your good qualities to prove your worth to yourself.", "amor": "You often find it difficult to acknowledge problems within your relationships, preferring to bury your head in the sand and pretending everything is fine. However, right now your partner will not allow you to dodge the topic of conversation they need to discuss. You may feel embarrassed, but there is no need. Once you have talked, you will both feel much happier on all levels.", "trabajo": "Rebellious thoughts are likely to enter into your head today. You have reoccurring ideas of how to create mutiny in your workplace. To some degree, this may not be a bad idea. Just make sure your reasons are sound before you stir up trouble."}}