{"sagitario": {"frase": "Semana de reflexión Sagitario, pero no pares por nadie, reflexiona mientras sales por ahí y te lo pasas bien, y nada de lamentaciones, nada de remordimientos… La vida es tuya Sagitario. ", "dinero": "Se te está dando un empujón de buena suerte desatando un torrente de mensajes positivos por parte de empleadores, potenciales clientes y clientes. Todos quieren un pedazo de tu tiempo, lo que puede ser agotador, aunque también son buenas noticias. Mientras tanto, ¿has considerado entrar en negocio con un pariente, padre o hermano? Quizá sea el momento de pensar un poco en esto.", "general": "Debes dejar de darle vueltas a situaciones y quizás pensar un poco más en el momento, en como levantar el ánimo en todos los aspectos de tu vida. Tú funcionas así, puedes ser feliz con cosas pero si hay una pequeña situación que se escapa de tus manos todo girará en torno a ella, y te perderás lo bueno que si puedes aprovechar.\nEsta semana tiene muchas opciones en cuanto a eventos sociales, salidas y disfrute de la vida en general. Puede que debas destinar un tiempo a solas para la reflexión. Podrías descubrir que el Miercoles es un día muy agradable, ya que podría presentarse la oportunidad de satisfacer un sentido y enternecedor deseo. Esto podría hacer que sientas mucha energía positiva y apoyo. El sabado podría traer lo mejor de ambos mundos: una tranquila noche en casa con buena compañía."}, "cancer": {"frase": "Estás a tope Cáncer, no decaigas ahora, no es el momento para darle el gusto a los demás. Demuéstrate a ti mismo que puedes con cualquier cosa solo, que no necesitas de nada ni de nadie, que sintiéndote tú bien, mueves el mundo entero. ", "dinero": "Para ti esta semana es sobre las redes sociales, las cuáles son cada vez más importantes. Tus amigos de verdad te extrañan y quieren escuchar todo acerca de tus últimas aventuras. Has estado haciendo un montón de cambios, los cuáles podrían afectar la forma en la que te ves y presentas. Puede que algunos de tus amigos no aprecien este proceso. Sé amable con ellos ya que todavía no entienden a dónde vas y que ellos pueden venir también.", "general": "No puedes esperar a que las cosas pasen Cáncer, no puedes esperar a que sean otros los que decidan casi tu futuro… Tanto pensar un día va a acabar contigo, de verdad. De una vez por todas plántale cara a los problema, no los dejes pasar, no pienses que el tiempo curará todo, porque no siempre lo hace, no creas que saliendo a la calle a despejarte las cosas volverán a la normalidad. Si algo no quiere salir de tu cabeza haz que salga como sea. No puedes perder otros tipos de oportunidades por tener siempre lo mismo, algo que ni avanza ni retrocede, algo que a veces parece que está ahí clavado en nuestra memoria sólo por joder. Si te pasas la vida reflexionando y pensando en como solucionar algo pero no haces nada al final lo único que acaba pasando es la vida y, bueno, a otros signos puede que esto ni siquiera les afecte pero tú eres Cáncer, esa persona que quiere vivir desde que nació, que quiere disfrutar todo, desde los sentimientos más intensos hasta los viajes más largos, desde las conversaciones más interesantes hasta el amor más pasional. ¡Despierta! Sinceramente, ¿qué haces planteándote esperar? ¿qué haces pensando que las cosas se acabarán poniendo en el lugar que le corresponden? Si no lo haces tú, no lo va a hacer nadie. No dejes pasar ni una sola oportunidad que te haga feliz a ti aunque a los demás no les guste. De verdad. Por tu propio bien. Y toma decisiones YA, AQUÍ y AHORA Cáncer. Y libérate de una vez de mierda. Hoy puede ser un gran día para empezarlo todo, de una vez, todo eso que llevas tiempo queriendo hacer.\nTu salud, bienestar, trabajo y estilo de vida son una parte muy importante de la agenda de esta semana. También es importante desarrollar la mentalidad adecuada para lograr tus objetivos en estas áreas. No pienses que nunca perderás peso o tendrás la casa que quieres - porque no es cierto. Sólo tienes que creer que es posible. A medida que Urano retrocede en tu sector monetario desde el viernes, ayudaría que tuvieras cuidado en vez de manejar impulsivamente tus recursos."}, "geminis": {"frase": "Hay que empezar a cambiar algunas cosas en tu vida, tienes que motivarte con lo que haces, tienes que sentir de verdad que estás en el camino que quieres estar. Si no es así, empieza a cambiarlo. Estás por encima de muchas cosas, deberías darte el valor que te mereces…", "dinero": "Ahora, más que nunca tienes más posibilidades que nunca de ganar más dinero. Las oportunidades pueden venir de las mujeres en particular, por lo que ten disposición a aprovecharte de ellas. Mientras te encuentras convirtiendo estas posibilidades en oro, piensa en cómo reducir el gasto en el sector de la familia. Recorta de nuevo gastos innecesarios que hacen una gran diferencia en el mundo. Podrías usar tus ahorros para unas fabulosas vacaciones en el futuro cercano si tienes cuidado.", "general": "Es mejor reflexionar que lamentar Géminis. Siempre. \nSí, quizás aún cargas a tu espalda demasiadas cosas que sabes que no te pertenecen del todo pero, eres así Géminis, y en eso no cambiarás nunca. A pesar de todo, te has acostumbrado a llevarlas y a pesar de todo, ahora no te tira para abajo nadie.\nAunque tu tiempo estará ocupado mientras haces malabares en el frente hogareño, la Luna Llena en proceso de manifestarse el Viernes podría volverte el centro de atención por una razón u otra. Si necesitas una oportunidad para compartir una brillante idea o mostrar tus habilidades, este es el momento perfecto para ello. Saturno se torna directo en tu sector de relaciones el Sábado, lo que puede ayudarte a mejorar tus interacciones, especialmente si has tenido problemas recientemente. Las soluciones podrían estar ahora a tu alcance."}, "piscis": {"frase": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. ", "dinero": "Aspectos en tu gráfico asociado con el empleo y la salud te exhortan a hacer los cambios necesarios y hacerte chequeos médicos. Debido a que el Universo revela lo anteriormente enterrado bajo la superficie, puedes encontrarte con que alguien tiene la intención de bloquear tu camino hacia el éxito. Un vistazo a tu sector de vidas pasadas y karma te mostrará que ahora cosecharás lo que has sembrado.", "general": "Tienes la necesidad de tener tu mente en paz, ponerla en blanco, no pensar NADA, pero como eso es casi imposible, y más para ti, lo que debes hacer es elegir el camino que quieres tomar, enfrentarte a ello y tomar una decisión.\nEsta semana podría ser de mucho trabajo y poca diversión. Puede que sientas la obligación de organizar todo, en especial cuando tres planetas han llegado hace poco a tu sector de trabajo y rutina, incluido el ejemplar Saturno. Lo mejor sería delegar algunas tareas y darte más tiempo para disfrutar de lo que esté sucediendo durante esta semana de fiestas. Además, la relajante conexión entre el enérgico Marte y el etéreo Neptuno del 27 de junio podría animarte a satisfacer un deseo de paz y tranquilidad."}, "leo": {"frase": "Si no estás del todo convencido de algo, da la vuelta y toma otro camino, porque el tiempo es único y no vuelve. Puedes hacer cualquier comienzo donde quieras…", "dinero": "Podrías estar siendo llamado/a a asumir un papel de liderazgo en el trabajo. Puede que tengas que sentir comodidad al hablar en público e iniciar una nueva ronda de llamadas en frío para incrementar tus ventas. La comunicación en todas sus formas, será muy importante. Tu carrera necesita un poco de energía concentrada y deliberada. Disminuye  la confusión con el fin de obtener lo que se aproxima a ti.", "general": "A veces dejas las puertas medio abiertas Leo, crees que puedes cerrarlas cuando quieras, crees que eres lo suficientemente fuerte como para mandarlo todo a la mierda cuando desees… Pero no es del todo así. Tienes que enfrentarte a tus heridas, a lo que te hace daño, y de frente, tienes que curarte de una vez por todas y tienes que ser constante con tus decisiones. Nada de hoy sí y mañana no. No te dejes enredar Leo porque no eres así. Parece que tuvieras miedo de cerrar definitivamente algunos capítulos, parece que aún te aferrarás a que pueden tener solución. Está bien Leo, aférrate a lo que quieras, pero que eso no te afecte en tu día a día. Tienes que ver las cosas por ti mismo para dejarlas a un lado o continuar con ellas, así que, tropieza, date la hostia necesaria que te haga abrir los ojos pero, mientras tanto, que no te frene. Sacúdete un poco de las cosas negativas que pululan a tu alrededor, no pagues un precio alto por mantener algo que ni siquiera sabes si quieres mantener. Si necesitas pensar, márchate, desaparece unos días, vete solo y pasa de todo. En serio, algo te está reteniendo a quedarte, algo te está impidiendo continuar hacia delante, ten cuidado Leo, con las decisiones que tomas, y con dejar puertas medio abiertas por miedo a que se cierren del todo…\nTu vida social mejorará con la presencia del sol en este sector el martes, lo que aumenta tus opciones para divertirte y empaparte de un espíritu festivo. También hay un aspecto más enfocado que te anima a escuchar a tu intuición y a prestar atención a las señales y coincidencias que podrían ayudarte con tu carrera y ambiciones. Seguir estos consejos podría ayudarte a aprovechar una oportunidad que, de otro modo, podrías haber perdido. El fin de semana, una de tus amistades podría sorprenderte."}, "virgo": {"frase": "Deja a un lado tus preocupaciones y tus miedos, deja a un lado la inseguridad, la ira y esos episodios de celos que a veces te pueden volver loco… Tu no eres así Virgo, nunca lo has sido pero hay situaciones y personas que sacan lo peor de ti.", "dinero": "Hay todo tipo de extrañas energías conectadas con los asuntos de carrera y figuras de autoridad. Lo que estaba allí ayer podría no estar allí mañana, así que es mejor conservar tus recursos. Los expertos sugieren que tengas dinero guardado para los siguientes meses, pero incluso si no puedes manejar eso ahora, trata de por lo menos guardar algo. Te servirá para calmarte un poco cuando tu vida se vuelva un poco inestable durante la próxima semana.", "general": "No pienses tanto Virgo, deja que la vida te vaya sorprendiendo. Últimamente estás como muy nostálgico ¿no? No es que estés deprimido pero sí se te ha pasado por la cabeza eso de que algunos momentos del pasado fueron mejores que en el que estás ahora. No te agobies Virgo, ni te estreses. Quizás estás pensando demasiado en el futuro, en cómo van a ir las cosas, en si saldrá bien. Has arriesgado mucho para estar donde estás y con quien estás, y ya lo decidiste así que, no puedes pasarte la vida pensando si has hecho bien o no. Deja que el tiempo ponga a cada uno en su lugar y si el castillo se cae, se construye otro Virgo, pero no trates de sujetarlo por todos lados cuando su destino es el suelo. Eres firme con las decisiones que tomas, siempre lo has sido pero, probablemente por momentos se te haga cuesta arriba en muchos aspectos. Deja la nostalgia a un lado y esfuérzate en pensar que todo tiene un principio y un fin y que la vida son ciclos que empiezan y que acaban, y que después llega otro ciclo de la misma manera. No tengas miedo a lo que es desconocido para ti, al revés, enfréntalo como algo nuevo que, quien sabe, puede traerte cosas que duren para toda la vida. Ten mucha paciencia en estos días y aprende a tomarte las cosas como lo que son, ni más ni menos, no puedes dar mucha importancia a cosas que no la tienen pero tampoco quitársela a otras muchas que SI la tienen. Y lo sabes. Mantente hábil para descubrir todo. Ya hace un tiempo te planteaste que ser positiv@ sería probablemente el único camino para que las cosas salieran bien y sí, en el fondo sabes que gracias a eso estás aquí, así que, no lo pierdas por nada del mundo, aunque se caiga todo a pedazos, aunque nada tenga sentido, mantente fuerte, eso será lo que necesitas para que tu cabeza no decaiga por pensamientos negativos. Vas a darte cuenta de tantas cosas…\nLa luna llena del martes en tu sector doméstico podría sacar a la luz un drama familiar. Si alguien barrió un problema clave debajo del tapete, esta fase lunar podría poner el tema sobre la mesa. Sin embargo, lo prudente sería adoptar un enfoque sensible en torno a estas cuestiones. Tener demasiada franqueza y honestidad podría dificultar un poco las cosas. \nTambién el martes, el animado Mercurio, tu planeta regente, se une al sol en Géminis en tu sector de metas y ambiciones. Durante las próximas semanas, podrías ser el centro de atención. Usa esto para demostrar tus mejores capacidades y habilidades.\nEl fin de semana puede ser perfecto para una maravillosa ocasión romántica que disfrutes a lo grande. Ya sea si estás en pareja o disfrutando de la soltería, la conexión entre el delicioso Venus y el jovial Júpiter el viernes, y el soñador Neptuno el sábado pueden combinarse para que tengas una noche de cita verdaderamente espectacular. Estos son los mejores días para hacer uso de esta oportunidad."}, "libra": {"frase": "Esta semana relájate un poco Libra, en serio relájate si no quieres que salten chispas. También tienes tu derecho sí, pero después lo pasas mal tú…", "dinero": "Es hora de mostrar una presencia real con tu ropa, tu conducta y manera de hablar. No hay lugar para personas tímidas aquí, solo personas con autoridad y claridad pueden dar su punto a entender con eficacia. Acude a tu hogar para obtener ideas para ahorrar dinero o formas de ganar dinero. Un negocio basado en tu hogar no es una mala idea en lo absoluto.", "general": "No te mereces poco Libra… Tienes que dejar de hacerte tantas preguntas porque si te preguntas tantas cosas es porque algo no va bien del todo o al menos no tan bien como tú esperabas… Cuando alguien se preocupa por ti, se preocupa todo el tiempo, y eso es lo que vale. No es que todo el mundo que te rodea sea malo, es que aún te queda basura por sacar a la calle. No tomes una decisión a la ligera pues sí o sí tendrás que aceptar las consecuencias. Mejor tómate un tiempo para pensar mejor las cosas. A veces pensamos que porque no recibimos una consecuencia inmediata a nuestras acciones tal vez nunca va a llegar, pero estamos completamente equivocados. Las cosas tarde o temprano pasan factura Libra, tanto a ti como a los demás, por eso, procura tener los pies en la tierra y no dejarte llevar por esos arrebatos locos que te están dando últimamente. Es como si quisieras controlarte, porque en el fondo sabes como acaba todo, pero a la vez te frustra no plantar cara a más de uno que tienes metido entre ceja y ceja últimamente. Es complicado. No es una mala semana pero si habrá bastantes altibajos. A veces quieres solucionar tus problemas, a la de ya, poner punto y final a todo y empezar de cero, como si fuera tan fácil. La dificultad contigo es que no son causas tontas, no son cosas que de la noche a la mañana y con un simple perdón puedan solucionarse. Arrastras demasiado desde hace mucho tiempo Libra. Así que no, de un día para otro no arreglarás mucho, bueno quizás desahogarte un poco pero, ¿de que te vale eso si volverás de nuevo a lo mismo de siempre? ¿No has pensado en evitar ciertas situaciones que te causan daño? ¿No has pensado en alejarte por un tiempo de personas que en vez de reír te hacen llorar? ¿Por qué no lo haces? Tu respuesta muchas veces es la misma: “No voy a rendirme, esto lo soluciono yo como sea”. Y sí, estás en lo cierto porque si fuera por ti ya lo habrías hecho, el problema es que no tienes por qué solucionarle la vida a otros.\nEl deseo de darte algunos gustos podría hacerse más fuerte esta semana, momento en que el encantador Venus ingresa a tu sector de dinero. Permanecerá allí durante todo el mes, por lo que podrías encontrarte dándote más gustos de lo habitual. Al mismo tiempo, debido a que el asteriode Quirón está en tu sector de activos compartidos, podrías tomar consciencia de algunas profundas emociones que pueden estar bloqueando el flujo financiero. Cuando el dulce Venus se opone a este punto durante la semana, podrías sentir el impulso de llegar a la raíz de estas cuestiones y de crear una mayor abundancia para ti. \nEl jueves, el armonioso Venus forma un extraño ángulo con el ejemplar Saturno en tu sector de recreación, lo que significa que podrías rechazar una divertida salida en función de ahorrar dinero. Recuerda que los momentos de disfrute son importantes. \nPor último, el eclipse solar en tu sector espiritual el fin de semana puede ser una oportunidad para dar inicio a una fase de desarrollo personal que te ayude a vivir a tu máximo potencial."}, "tauro": {"frase": "Vas a atraerlo todo… Todo lo que desees. Así que, ten cuidado con lo que quieres, piénsalo bien porque ahora tu vida está en tus manos y en tu mente…", "dinero": "Aspectos en tu sector de apariencia personal y autoexpresión muestran que, si bien es posible que te centres en la búsqueda de un nuevo trabajo o una nueva posición con tu empleador actual, el dinero real puede estar en la mejora de tu aspecto para que se te perciba de una manera diferente. Conseguir tener la ropa y el peinado adecuado puede hacer toda la diferencia del mundo.", "general": "Hace mucho tiempo que no te das un buen capricho Tauro, hace mucho que no piensas del todo en ti, hace mucho que dejaste algunos proyectos de lado que deben empezarse ya. Es probable que a principios de semana te encuentres un poco descentrado, te sientes fuerte por momentos para empezar a hacer cualquier cosa pero otras veces te sientes como una mierda. Asuntos pendientes Tauro. Asuntos que debes empezar a solucionar ya antes de que afecten más a tu vida. Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. Necesitas hablar las cosas para darte un respiro. Y muy importante, sepárate del drama de los demás si de verdad quieres progreso en tu vida. Ten el valor de salir de todo lo que te hace daño, expresa tu punto de vista le joda a quien le joda y no te lo tragues todo como si fuera tu obligación. Si algo no te gusta dilo, no acumules, no creas que estás hecho para aguantar porque no tienes por qué aguantar nada. Cuando te sientas arriba aprovéchalo, no vuelvas a posponer planes, no vuelvas a dejar conversaciones pendientes, hazlo. Simplemente hazlo.\nLa semana que comienza podría ser un punto decisivo con un maravilloso aspecto entre el aventurero Júpiter y el intenso Plutón abriendo camino para hacer un positivo progreso. También hay una luna nueva en tu signo que te alienta a dar un paso al frente y entrar en acción. Es lo mejor del año para ti y si lo usas a tu favor para cumplir tus sueños, puedes obtener los resultados que esperas, especialmente en este momento tan próspero. A partir del Viernes, el dinero y las finanzas podrían volverse una prioridad."}, "aries": {"frase": "No cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás.", "dinero": "Puede que tengas las manos llenas ahora con cuestiones relacionadas con el empleo y la salud. Puede que tu carga de trabajo de repente se duplique, o puede que recibas más proyectos independientes que son demasiado buenos para dejarlos pasar. Tu red de fuentes de empleo se expande, lo que indica que también podrías enterarte de un trabajo en tu campo que realmente te interese. Con toda tu suerte en efecto, lo mejor es que trates de entrar a esta compañía.", "general": "Empieza a cambiar la mentalidad Aries, empieza a cambiar eso de “estoy roto y sin fuerzas” por “estoy creciendo y me estoy curando de todo”, ya verás como tu vida cambia para mejor, y ya verás que deprisa. Quizás tengas que volver a conectar con tu pasado y cambiar la historia, quizás tengas que entender de una vez que todo pasó por alguna razón, que por eso estás aquí, quizás debas perdonar de verdad, perdonarte a ti mismo y dejar todo lo que te preocupa atrás. Si sigues hablando de algo es porque ese algo aún es importante para ti, aún quema dentro, y hay que enfrentarlo para que por fin salga de tu vida. Es complicado Aries, es complicado cargar con cosas que te hicieron daño en su día, y mucho más para ti, que no puedes olvidar tan fácilmente. Pero piensa que no puedes perder el tiempo con eso, piensa que tu tiempo es oro y que todo lo que inviertas en pensar demasiado lo podrías estar invirtiendo en hacer cosas productivas por y para ti. A veces, para encontrar un poco de paz debes estar dispuesto a perder tu conexión con algunas personas, con algunos lugares y con cosas que llevan creando mucho ruido en tu vida desde hace un tiempo… Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas.\nSi estuviste haciendo proyectos artísticos o domésticos o limpiando tu hogar, deberías felicitarte. Lo hiciste bien. Venus permanece en el mismo sector, lo cual puede ser una buena influencia para decorar y darle un ambiente más sutil a tu hogar, pero también es posible que te comportes como una persona muy inquieta. Marte entra a tu sector de recreación el viernes y esta dinámica influencia puede coincidir con el deseo de tener nuevas aventuras y una nueva oportunidad para divertirte."}, "escorpio": {"frase": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados.", "dinero": "No eres el ser más paciente de la faz del planeta, pero tu suerte es grande y está a cargo por ahora, así que no te preocupes. Los aspectos están avivando el aprendizaje, incrementando tus oportunidades para incorporar nuevas habilidades. Pueden surgir oportunidades repentinas para divertirte con amigos, familiares y parejas románticas. El dinero se hizo para gastarse, ¿cierto?", "general": "Al final, sólo te lamentarás de las posibilidades que no tomaste Escorpio así que, empieza a hacer todo lo que deseas. Cada día debes tratar de ser feliz como sea, y a veces, esas cosas que te hacen feliz son pequeñas, son detalles, son momentos… Cada día tienes una oportunidad, aprovecha tu tiempo Escorpio. No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.\nVe con tranquilidad al comienzo de la semana, en especial si estás explorando el potencial de un nuevo plan o dando importantes pasos hacia adelante. El enfoque del sector más importante de tu carta podría animarte a avanzar cuando puede que no tengas suficiente información para tomar la decisión más sabia. Al mismo tiempo, el conversador Mercurio y el amoroso Venus ingresan a tu sector social. Esto podría animarte a explorar las diversas posibilidades que conlleva establecer nuevos contactos. Cuando el alegre Júpiter se vuelve retrógrado, puede que también quieras reconsiderar tu agenda."}, "capricornio": {"frase": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar…", "dinero": "Esta semana se trata de tu dinero y tus valores. Algunos aspectos te traerán suerte y ampliarán tus oportunidades, mientras que otros lograrán un cambio repentino, a veces violento. Si has estado tratando de eliminar ciertas ideas anticuadas con respecto al dinero (o la cantidad que se te permite tener), este es el momento de dejarlas ir. Tu comunicación anda en alto y eso vale la pena.", "general": "Además, que últimamente te han dado muchos chutes de alegría algunas personas alegres y positivas que hacía mucho que no encontrabas en tu vida así que, ¿para qué volver a las que amargan? Por favor… \n y el hecho de que las personas que creías que querías y te querían te den la mitad que otras te decepciona mucho. Y vuelves a la carga.\nDespués del eclipse solar de la semana pasada en tu sector doméstico, esta semana puede ser una llamada a tranquilizarse y reflexionar sobre cuál es el mejor camino por to Puede que todavía estés en medio de ciertos cambios, pero la presión que sentiste puede estar disipándose y ahora puedes adoptar un enfoque más relajado en torno a la concreción de tus objetivos. La luna en cuarto creciente de esta semana en tu sector de relaciones podría ser la oportunidad de preguntarles a los demás qué piensan sobre tus planes. Tener distintas perspectivas puede ser valioso para ayudarte a tomar las mejores decisiones para todas las partes involucradas. \nEl fin de semana tiene una cualidad muy positiva a medida que el encantador Venus se alinea con el expansivo Júpiter, lo que hace que sea la ocasión ideal para todo tipo de eventos sociales y noches románticas. Y cuando el sol ingresa a Leo y a tu sector de recreación el domingo, entrarás en una fase más liviana y brillante en la que la creatividad y diversión forman parte de tu agenda."}, "acuario": {"frase": "Rodéate de paz y sobre todo de gente positiva, sabes que los tienes, el problema es cuando tus pensamientos vuelven a lo mismo una y otra vez. ", "dinero": "Si esta semana estás planeando cómo poder organizar un descanso de la rutina con el fin de rejuvenecer, cierta actividad en tu sector de viajes, educación, metafísica y lenguas te pide que refuerces tus habilidades existentes en una o más de estas áreas. Podrías percatarte de que tienes una habilidad oculta, tal vez como resto de una encarnación anterior. Utiliza todo lo que tienes para el máximo beneficio. Otras personas simplemente no tienen tu mezcla única de habilidades.", "general": "Esta semana estás un poco impredecible Acuario, para ti y para el resto, de repente tendrás momentos en los que parecerás un encanto y otros muchos en los que pagarás tu rabia con la persona que primero se cruce en tu camino pero, las cosas como son, estás intentando controlarte más de la cuenta. Después de haber comprendido qué fue lo que te ha llevado a estar como estás viene la calma, pero es un proceso largo. Está bien que seas duro contigo mismo a veces, pero sobretodo sé duro con las personas que no te dan el trato que deberían darte. Te ablandas demasiado y pasas muchas cosas por alto. Todo duele más de la cuenta pero no puedes permanecer en el lugar que te hace daño por mucho tiempo, por tu bien y por el bien de los que te quieren. Procura no pelear demasiado esta semana, procura no meterte en muchos líos que al final siempre acaban como acaban. Mal. Evita el mal rollo a tu alrededor como sea. Y cambia de nuevo el chip. Tienes tan clara la teoría pero te cuesta tanto trabajo la práctica Acuario… Planea algún viaje, trata de pasar más tiempo con los tuyos, en reuniones, en fiestas. Deja de estresarte por cosas que aún no han pasado y emociónate por tus proyectos, por los planes que tienes en mente, motívate con algo TUYO de verdad, con algo que tú vas a crear. Necesitas sentir que mereces la pena, que estás aquí para hacer algo grande. CRÉETELO. MERECES LA PENA Acuario. Tú solito.\nTen cuidado al tratar con las autoridades, sobre todo al comienzo de la semana. La Luna Llena podría alentarte a responder mal o a revelarte por completo. Puede ser que lo mejor sea tener cuidado si quieres evitarte problemas. Aparte de esto, la entrada del Sol a tu sector de ocio y placer es el momento perfecto para estimular tus sentidos. Si has sentido agotamiento debido a un estilo de vida demasiado agitado, date un chapuzón en la tina con una copa de champán y relájate."}}