{"sagitario": {"dinero": "Esta semana, el Universo no sólo trae un montón de comunicación, sino también una gran cantidad de trabajo. No te sorprendas si tu semana se repleta de formularios, archivos y tareas similares. Dado que también afecta a tu sector de instituciones, estás consolidando un viejo sueño, aunque no sea fácil de obtener. Terminarás por apreciar incluso hasta lo que parece más aburrido, repetitivo, tedioso, o simplemente molesto.", "general": "A veces, no es fácil vivir la vida sagitario, a veces no es fácil enfrentarte al mundo con una sonrisa cuando en el fondo estás llorando por dentro. Pero la vida sigue, y aún tienes fuerza suficiente dentro de ti como para aguantar lo que te echen. Algún día te olvidarás de las heridas, de la razón por la que llorabas y por qué o quién te llenaste de dolor. Hay que dejar que las cosas se desarrollen a su manera y a su propio ritmo, no trates de que las cosas pasen a tu manera sagitario. En realidad ese no es el plan, y, en el fondo, no te beneficia. Lo que importa en el fondo es el último capítulo, no tanto el primero… Puede que sientas que algo debe cambiar, pero es posible que el comienzo de la semana no sea el mejor momento para actuar. Podría haber mucha resistencia a dejar ir algo y a permitir que nuevas oportunidades o ideas ocupen ese mismo lugar. Más adelante en la semana, te resultará más fácil librarte de lo que sea que evita que avances. Además, Venus —tu planeta regente— ingresará a tu sector financiero el viernes. Esto te anima a hacer que tu dinero te rinda más."}, "cancer": {"dinero": "Puede que te estés preguntando en qué momento comenzarás a sentir motivación de nuevo. El tratar de mantenerte quieto/a, es como tratar de evitarle a un tornado el girar; pero lo estás manejando lo mejor que puedes. Esta semana, tu carrera se dirige a un territorio nuevo y emocionante. Si has estado tenido el ojo en la oficina de al lado, piensa en convertirte en una figura de autoridad en tu campo. Podrías darte cuenta de que el cheque que va con ella se avecina.", "general": "Sí, es cierto que muchos se los merecen, es cierto que a veces te entran ganas de dejarles en su sitio, con tres palabras podrías hacer que cerraran sus bocas para siempre pero, ese no es el caso ahora. Si ya has salido de lo más hondo no vuelvas al agujero otra vez por favor. \n No tengas odio o rabia por dentro, no dejes que la ira te controle porque mantener cualquier tipo de enfado o de resentimiento sólo te mantiene en un estado tóxico que de verdad no te hace bien. Los problemas más profundos de la vida podrían seguir estando en tu mente e incentivar conversaciones con aquellas personas que consideras confiables asesores o confidentes. Puede que tengas ganas de que se produzcan algunos cambios; sin embargo, mientras el animado Mercurio continúa en su fase retrógrada, es posible que debas reflexionar, en especial cuando conecte con el sol el martes. Y si bien tu vida social luce muy prometedora, puede que sientas que debes reflexionar y actuar sobre las cuestiones que harán que tu vida avance."}, "geminis": {"dinero": "Es posible que tengas que pensar seriamente esta semana sobre el dinero de otras personas, o la deuda. La adopción de una actitud responsable es la mejor mientras haces el balance de la deuda, llega a una negociación realista de rentabilidad y apégate a ella. Ciertos aspectos indican que tu familia o niños pueden ser la mayor fuga de tu dinero por ahora. Esfuérzate para mantener el equilibrio a medida que te apegas a tu presupuesto.", "general": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. Quieres perder el interés de algunas cosas pero no puedes. Sabes de sobra lo que está bien y lo que está mal, lo que deberías dejar a un lado ya pero a la hora de la verdad, sientes como si algo te atrapara, como si no pudieras decir “hasta aquí” definitivamente, como si no pudieras alejarte del todo de verdad. Pero en vez de marcharte, te quedas, y te quedas de mala hostia, y te enzarzas en pensamientos negros, en peleas tontas y en discusiones que no merecen la pena. Tu te quieres mucho, y sabes lo que vales, pero a la vez te dejas llevar, esa pasión incontrolada es la causante de tus alegrías más grandes y de tus dolores de cabeza más intensos. Y no puedes parar. Y te sientes encerrado en un círculo, un círculo del que cuando empiezas a salir te jala para adentro otra vez… Está bien echarle picante a la vida Capri, en serio, está bien que haya un poquito de locura, pero no te pases porque al final vas a acabar por pagar un precio alto por esto. Ahora puedes con todo Capri, recuperarte te lleva un par de días o tres pero, ¿es lo que quieres para tu futuro? No mantengas demasiado lo que debería estar muy lejos de ti. Mejorar tus habilidades puede ser una manera de conseguir nuevas oportunidades en tu vida. La Luna Nueva del martes puede ser el mejor momento para ver qué te ofrece el mundo y así aumentar tus opciones. ¿Quieres empezar un taller de escritura creativa, diseño de interiores o de marketing en línea? Cualquiera de estas opciones es posible si te dispones a asumir el trabajo que implica tu decisión. El romance puede llegar durante un evento especial de la época de fiestas si no estás con nadie y buscas amor."}, "piscis": {"dinero": "Puede que creas que algo en el trabajo es demasiado bueno para ser verdad - porque lo es. En lugar de ver esto a través de lentes color de rosa, simplemente sé realista. El mejor uso de esta energía es a través de la imaginación y la creatividad, no el engaño. Aunque los aspectos crean una gran cantidad de energía, prepárate para un viaje lleno de baches.", "general": "Estás alcanzando una madurez piscis, y no es que antes fueras inmaduro no, pero ahora estás aprendiendo a alejarte de las personas y situaciones que amenazan tu paz mental, el respeto, los valores, la moral y tu amor propio. Y eso está bien pero aún así, a pesar de que te has alejado de eso, hay momentos en los que, inevitablemente vuelves a caer, aunque no sean las mismas situaciones ni las mismas personas. No puedes presumir de haber superado ciertas cosas para repetir después los mismos errores. Eres fuerte piscis y sea cual sea el estrés, el dolor o el odio que puedas sentir esta semana respira profundo y deja que se vaya, y no te enzarces con nadie, no vas a cambiar las cosas. Un pensamiento negativo puede arruinar mil vibraciones positivas. No pierdas más el tiempo. Organiza tu semana y ves paso por paso, organiza tu vida y trátate bien y con respeto. Si te valoras a ti mismo y te cuidas, el resto también lo hará. Y hay algo muy importante que debes saber esta semana, no cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás. Y no detengas ni frenes tu vida ahora. La Luna Llena en tu signo podría hacer que te sientas un poco más emocional de lo habitual, lo que podría ser un problema si es que tienes mucho qué hacer. Si puedes aligerar tu horario, sería una opción preferible a tener que abrirte camino a lo largo de esos días. Hagas lo que hagas, ¡llévatela leve! Jueves y viernes podrían ser días cruciales en los que puedes lograr mucho al buscar más información u obtener alguna opinión sobre algunas de tus innovadoras ideas. Finalmente, un amigo o pareja podría necesitar algo de ti el domingo."}, "leo": {"dinero": "Eres una persona bastante psíquica, pero esta semana te puedes sorprender incluso a ti mismo/a. El Universo está abriendo los canales de comunicación para proporcionarte toda la información que necesitas para hacer tu siguiente movimiento. No te sorprendas si andas un poco voluble ahora. La próxima semana estarás de vuelta en la pista financiera elegida.", "general": "Hace mucho tiempo que no te das un buen capricho leo, hace mucho que no piensas del todo en ti, hace mucho que dejaste algunos proyectos de lado que deben empezarse ya. Es probable que a principios de semana te encuentres un poco descentrado, te sientes fuerte por momentos para empezar a hacer cualquier cosa pero otras veces te sientes como una mierda. Asuntos pendientes leo. Asuntos que debes empezar a solucionar ya antes de que afecten más a tu vida. Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. Necesitas hablar las cosas para darte un respiro. Y muy importante, sepárate del drama de los demás si de verdad quieres progreso en tu vida. Ten el valor de salir de todo lo que te hace daño, expresa tu punto de vista le joda a quien le joda y no te lo tragues todo como si fuera tu obligación. Si algo no te gusta dilo, no acumules, no creas que estás hecho para aguantar porque no tienes por qué aguantar nada. Cuando te sientas arriba aprovéchalo, no vuelvas a posponer planes, no vuelvas a dejar conversaciones pendientes, hazlo. Simplemente hazlo. Aunque sabes que debes tener cuidado con tu dinero, una alegre mezcla de energías podría llevarte a gastarlo de todas formas. Y con Mercurio tornándose directo y forjando un vínculo con el innovador Urano, tal vez te atraiga un nuevo artefacto que podría revolucionar tu vida. Sin embargo, si es algo costoso, probablemente no hará daño esperar. Por otro lado, la segunda mitad de la semana puede ser perfecta para una cita encantadora."}, "virgo": {"dinero": "Este período es de los aspectos que afectan a las vidas pasadas, karma y las instituciones. De repente puedes ser presa de un deseo de cambiar de trabajo, iniciar una obra de caridad, o desarrollar un nuevo negocio. Hacer una investigación cuando puedas y luego crear un plan de negocios que se ve por lo menos cinco años en el futuro. Es posible hacer que funcione.", "general": "Vives tanto con tantísima intensidad que a veces te olvidas de la realidad, de lo que aún tienes pendiente, de lo que necesitas conseguir y sobretodo de lo que necesitas cerrar y zanjar. Y es que virgo, cuando las cosas empiezan a ir un poquito mejor se te olvida todo lo malo por lo que has pasado, por lo que te han hecho pasar. Y estás bien, porque así es como vives el presente, el minuto, el momento, pero a la vez si después viene otra golpe, vuelve a doler. Lo que pasa es que ya no duele igual, ya duele menos, porque te insensibilizas, y eso en realidad no es del todo bueno. Es como si lo esperaras, como si ya supieras que después de una discusión vendrá una reconciliación, con todo, con la gente que está a tu alrededor, con tu vida. Y todo se repite, una y otra vez, y no sales de ese círculo, y lo que antes te rompía el corazón ya no te rompe, porque sabes lo que vendrá después, y así todo el tiempo. Y eso se llama conformismo virgo. ¿Hace cuanto no te paras a pensar solo si realmente eres feliz con lo que tienes? En la vida puedes estar contento con muchas cosas que no van mal a tu alrededor, pero también tienes que saber cuáles son las que van mal para cambiarlas. Porque aunque no lo creas, una manzana podrida en el cesto puede pudrir las demás si no se saca a tiempo. Y es que, tienes que hacer una limpia en tu vida, no puedes pensar que “bueno, en la vida hay cosas buenas y cosas malas”, claro que es así, pero ahí estás tu para poder cambiar las malas. Hay cosas que no necesitas, por mucho que se empeñen en estar ahí, por mucho que quieran pegarse a ti y no soltarte. En serio, hay cosas que es mejor que te quites de encima cuanto antes virgo. Interesantes y lucrativas oportunidades podrían surgirte esta semana, trayéndote la oportunidad de ascender en la escala corporativa o expandir tu negocio hacia una nueva dirección. Junto con esto, la Luna Nueva en tu sector social te alienta activamente a moverte hacia nuevos círculos. Hacerlo podría prestarle alas a tus más profundas aspiraciones profesionales. ¡Cuanto más socialices, mejor! Presta atención el viernes, ya que podría haber un malentendido en una relación romántica."}, "libra": {"dinero": "Para ti, esta semana se trata de cultivar una imagen más grande hacia el mundo, rompiendo con viejas preocupaciones y expresando tus creencias y necesidades. Confianza se está convirtiendo en tu segundo nombre. Ahora, con ciertos aspectos en tu sector de enseñanza y aprendizaje, podrías darte cuenta de que puedes desarrollar formas creativas para compartir lo que sabes y también ganar más dinero. No te subestimes.", "general": "Por fin vas a finalizar ciclos libra, ¡por fin! Por favor, échale ganas a todo lo que vayas a terminar, y cuando lo hagas, mantén la cabeza bien alta, arribita, para que todos vean lo que eres capaz de conseguir. Y empieza nuevas metas, nuevos proyectos. Es cuestión de ponerse libra, de verdad. Ahora todo va a ser mucho más fácil que antes, te espera una buena semana porque vas a quitarte lastres de encima, vas a motivarte a ti mismo sin esa put* carga que pesaba tanto. Vas a volver a brillar. Eres libra joder, un mal día no es una mala vida y aunque estos días atrás hayas tenido más de un bajón emocional todo eso ahora se disipa. Se acabó. No olvides que tienes una belleza increíble, por dentro y por fuera, no olvides que aunque tu alrededor haya sido una mierda tú sigues brillando. Y lo estás haciendo bien libra. Dentro de poco volverás a tu lugar, ese del que nunca debías haberte alejado. Un lugar en lo alto, un lugar que elijas, un lugar donde se te admire, donde se vea tu esencia… Puedes conseguir absolutamente todo, métetelo en tu cabeza, ¿ok? Y que no vuelva a salir por nada del mundo. Feliz semana libra, y ¡a empezar de nuevo! El estrés o la ansiedad no tienen hueco en tu vida en estos momentos. No pueden robarte más vida… Cuando el expresivo Mercurio, tu planeta regente, se dirige al poderoso Plutón el lunes, puede que te resulte difícil estar de acuerdo con una de tus amistades. Sin embargo, este aspecto es temporal. Tal vez descubras que si dejas pasar la conversación hasta el martes, cuando el sol conecta con el animado Júpiter, los resultados serán mucho más positivos. \nEl viernes podría traer algunas poderosas ideas que te ayuden a liberarte de una profunda cuestión que, en el pasado, ha impedido que avances. El sol se alinea con el ferviente Plutón, por lo que un deseo de cambio podría animarte a analizar este asunto con una persona de tu confianza. Es posible que puedas liberar este deseo como resultado de la charla.\nLas cosas podrían dar un sorprendente giro cuando el animado Mercurio se alinee con el excéntrico Urano en tu sector social el domingo. Un inesperado encuentro podría resultar en extremo fascinante. Algo que esta persona comparta contigo podría cambiar tu vida positivamente. "}, "tauro": {"dinero": "Esta semana se te está pidiendo asumir una mayor responsabilidad en tus relaciones personales o profesionales. No les des una atención a medias. De verdad intenta hacerles sentir su valor. Entre semana se destaca la labor de día tras día. Puede que el dinero sea temporalmente inestable, pero estás recibiendo muy buenas ideas sobre cómo hacer más. ¡Anótalas!", "general": "Por fin vas a finalizar ciclos tauro, ¡por fin! Por favor, échale ganas a todo lo que vayas a terminar, y cuando lo hagas, mantén la cabeza bien alta, arribita, para que todos vean lo que eres capaz de conseguir. Y empieza nuevas metas, nuevos proyectos. Es cuestión de ponerse tauro, de verdad. Ahora todo va a ser mucho más fácil que antes, te espera una buena semana porque vas a quitarte lastres de encima, vas a motivarte a ti mismo sin esa put* carga que pesaba tanto. Vas a volver a brillar. Eres tauro joder, un mal día no es una mala vida y aunque estos días atrás hayas tenido más de un bajón emocional todo eso ahora se disipa. Se acabó. No olvides que tienes una belleza increíble, por dentro y por fuera, no olvides que aunque tu alrededor haya sido una mierda tú sigues brillando. Y lo estás haciendo bien tauro. Dentro de poco volverás a tu lugar, ese del que nunca debías haberte alejado. Un lugar en lo alto, un lugar que elijas, un lugar donde se te admire, donde se vea tu esencia… Puedes conseguir absolutamente todo, métetelo en tu cabeza, ¿ok? Y que no vuelva a salir por nada del mundo. Feliz semana tauro, y ¡a empezar de nuevo! El estrés o la ansiedad no tienen hueco en tu vida en estos momentos. No pueden robarte más vida… Debido a que Mercurio está retrógrado en tu sector de finanzas personales, asegúrate de controlar tus estados de cuenta bancarios y de tener mucha precaución al comprar cualquier cosa en línea. Además, mantén seguras tus tarjetas de crédito, ya que en este momento es muy probable que las pierdas. La vida hogareña parece tener una especial bendición a partir del viernes. Este puede ser un gran momento para invertir en tu propiedad mejorándola de cualquier manera posible. Incluso puede que quieras hacer algunos gastos para darle un nuevo aspecto a tu casa o apartamento."}, "escorpio": {"dinero": "Es un momento tenso para ti. Tus relaciones más cercanas apoyan plenamente los objetivos que te has fijado para ti mismo/a, en particular las que involucran tu situación financiera, y tu carrera está en expansión. Hay tantas cosas pasando en tu vida ahora que puede que sientas agobio, falta de apreciación y que no te pagan lo suficiente. Descansa lo más que puedas.", "general": "La vida y el universo tienen una manera divertida de traer en el momento adecuado a las personas, lugares, circunstancias y mensajes exactos. Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón escorpio, no hay casualidades ni coincidencias. Trata de entender que siempre hay un motivo por el que ocurren las cosas, un motivo que a veces cuesta entender al principio pero que al final del todo acabarás por entender, aunque pase un buen tiempo hasta que lo hagas. Brillarás siendo el centro de atención esta semana, sobre todo si exhibes tus productos y habilidades. Este no es buen momento para ocultar tu luz. Puede que te topes con una gran cantidad de trámites burocráticos al perseguir la realización de cierto plan, lo que puede causar obstáculos y frustración. Tendrás que tener determinación si es que vas a resolverlo, sobre todo si se demora hasta mitad de semana. La Luna Nueva puede ser una excelente oportunidad para iniciar un curso o viajar con el fin de ampliar tus horizontes."}, "capricornio": {"dinero": "Tienes el beneficio de la duda esta semana gracias a las influencias en tu área de política y los grupos. Un sueño que has mantenido cerca de tu corazón tiene oportunidad de desarrollarse conforme tus redes sociales te conectan a las personas a las que necesitas conocer. Puede que tengas que prestar más atención a tu sector de la diversión, el romance y los niños. Lleva esta alegre energía hacia tu trabajo.", "general": "No sueles dar la llave de tu corazón a nadie capricornio, pero si hay personas que la tienen, y de hecho esas personas son las únicas que pueden desbloquearlo, que pueden ver el fondo de lo que hay, tu esencia, tu alma. Pero esta semana vas a cambiar la cerradura, porque te apetece, porque ahora quieres estar seguro de a quien se la quieres dar, porque quieres empezar de cero muchas cosas. Y no cambiará tu esencia capricornio, porque la esencia es la misma, lo que cambiará será el poder que vas a tener, el poder que van a tener otros sobre ti. Esta semana preocúpate de hacer las cosas bien. Hay mucha responsabilidad y mucho en juego. Vas a sentirte bien por las decisiones que vas a tomar, vas a sentir que vuelves a tomar el timón de tu vida como antes. No te preocupes porque algo no salga, te esperan cosas mejores. No te pongas nervioso cuando te digan que no puedes, que no tienes el valor suficiente o la capacidad para hacerlo. Puedes con todo, y a aunque tengas que ir en contra de todo, si has tomado la decisión, que sea hasta el final. Vas a tener que volverte invisible para algunas personas si de verdad quieres ir hacia delante. Feliz semana capricornio. Si estás buscando apoyo para una audaz idea, puede que tus amistades sean las únicas personas dispuestas a ayudarte. Sin embargo, podría parecer que tienes una actitud demasiado determinante y ligeramente obsesiva esta semana. Esto podría deberse a la presencia del dominante Marte en línea con el apasionado Plutón en tu signo. Es posible que tu intensidad aleje a algunas personas. Si la disminuyes un poco y adoptas un enfoque más relajado, puede que a los demás les resulte más fácil conectar y trabajar contigo. \n El simpático Venus pasa a tu sector de estilo de vida el martes, y esta sociable y positiva influencia puede ayudarte a transitar sin problemas todo tipo de situaciones. Si a los demás les ha costado estar de acuerdo contigo, puede que finalmente puedas convencerles. Por otro lado, la luna llena en tu sector social el domingo es excelente para una fiesta o reunión.   "}, "acuario": {"dinero": "No sólo estás soñando con el próximo gran invento, estás solucionando la mejor manera de construir y financiar su fabricación. También estás estudiando la manera de lograr que algunas de tus ideas de hecho se lleven a cabo. Tienes algo importante que compartir, así que no te vendas por poco. Lo que pones adelante ahora da recompensas favorables para tu familia más tarde.", "general": "A veces te acercas de nuevo a eso de lo que te alejaste porque sabías que no te convenía… Estás en una encrucijada acuario. No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo. Y te entra frustración, y rabia, y muchas ganas de poner a más de uno en su sitio, de explicar cómo te has sentido, todo lo que has sufrido, todo lo que tienes dentro… Y esa es a menudo la excusa que te pones para volver… No acuario, error. No pongas a prueba a los demás porque tienes más de perder que de ganar. Las personas no cambian. Pero claro, eres acuario, súper metódico con todo, y hasta que no pruebes no te quedarás a gusto. Está bien, prueba si quieres, date la oportunidad de saber si te equivocas o no, no te quedes con ninguna duda, no sigas consejos de nadie, ni siquiera de tu cabeza y termina viendo las cosas por ti mismo/a. Pero también prepárate para todo, incluso para asimilar decepciones si las hubiera… El instinto no te falla pero la impulsividad a veces sí puede hacerlo. Quizás no sea lo que esperas acuario pero puede que al menos te refuerces más. Pase lo que pase, prométete a ti mismo/a no volver a sufrir más… La intensidad de la semana pasada disminuye, pero cuando se trata de planificar hacia futuro, puede que tengas deseos de encontrar una experiencia o interés que te satisfaga emocionalmente. Puede que estés buscando algo que no sólo te enseñe sobre la vida, sino que también te cambie como persona. Con Venus y Saturno en el sector superior de tu carta, también podrías tomar muy en serio una de tus metas clave. Si alguien tiene un consejo para ti, tómalo."}}