{"libra": {"personal": "Today you might intuit some strange and unsettling thoughts and feelings from a brother, sister, or neighbor, Virgo. This person isn't likely to want to talk about what's bothering them, even if you express concern. Sometimes people have to work these things out for themselves. Just make it clear that you're available to talk about it and then let it go. That's all you can do now.", "amor": "This is a day for dreaming, as reality is really a dream that has come true. The alignment of the planets encourages you to think about the qualities you want in your ideal partner - their characteristics, hobbies, looks, sense of humor, and other attributes, and to blend these all into one fantasy lover. You have a very good chance that someone who largely fills the bill may appear in front of you today.", "trabajo": "It may be hard to shut your mind down and switch into relaxation mode. Getting involved with games that occupy your mind will aid in a positive transition. If you have to be at work today, try to think of your work as a game instead of a duty."}, "sagittarius": {"personal": "This is going to be a good time to get a global view of things, Leo. Take full advantage of the current planetary aspects by reading some books on spirituality or travel. If you desire to go on a long voyage, don't be surprised if your job sends you on an adventure, even if it isn't part of your job routine. Don't hesitate! Go breathe in some fresh air in a new place!", "amor": "Everyone has a dash of romance within them, even the seriously academic person. It's just that it exists on a different plane, or is brought to light in a different way. Today you may be required to talk about a few things that are way over your head, but if you can persuade that special person that you have a working brain, you've got a chance.", "trabajo": "You are caught in a difficult position in which you need to display great confidence, but yet a part of you is feeling extremely vulnerable and weak. Don't get overwhelmed by your insecure emotions. Summon your tremendous strength and proceed."}, "cancer": {"personal": "Confusion surrounds financial matters today, Libra. Someone close to you could be hit with unexpected expenses, and this person might ask you for a loan. You'll want to help out, but no matter what they say, it doesn't look like their situation is going to improve anytime soon. If you decide to lend the money, accept that you won't see it again for a while.", "amor": "There is great romantic potential in the air right now, with today's planetary energy. However, significant meetings may start not with a powerful attraction, but as more of a friendship, where you find that you can relax in each other's company and talk and joke without worrying about the kind of impression that you are making. Sometimes this is the best way to develop a really lasting relationship.", "trabajo": "The more people you ask, the more and more opinions you will get, making it increasingly harder for you to make a decision. At some point you need to stop soliciting advice and you need to turn inward and listen to only yourself for the answers."}, "scorpio": {"personal": "Try not to push away the very people who are there to help you, Scorpio. Dumping your problems on others may be the thing that does just that. Recognize your uncomfortable feelings, but don't burden others with them. Your happiness is your responsibility. You'll feel much better about yourself if you take care of your own discomfort. Then you'll attract the people you love.", "amor": "In asserting that you know best, and have all the answers, you may be doing yourself a disfavor as far as relationships are concerned. Your partner may have a far better solution to the problem than you, but pride is stopping you from taking advantage of their superior wisdom. If you can bear to listen, you may hear something that is of real value.", "trabajo": "There is plenty of fuel to feed your fire. Other people's words are encouraging and helpful. It won't be hard to find someone who agrees with and understands you, making it much easier for you to move toward your goals with great confidence."}, "aquarius": {"personal": "The absence of direct expressions of love might make your life seem rather empty today, aquarius. If you're single, there may be nobody around to have fun with. If you're involved, chances are your current love interest is unable to get together. Don't waste time fretting over this. Make some other plans.", "amor": "You absorb the energies of those around you, and reflect them back like some kind of radiant mirror. Today conversation has a suggestion of spice about it, and you have some interesting information to divulge. If you are looking for that special person, you can impress with your charm and witty line of chat. You will prove too tantalizing to pass by.", "trabajo": "The friction that comes to you is a result of your not being fully balanced. Either there is too much or too little emphasis on your work compared to other areas of your life. Strive for harmony within your world. Today is a good day to find balance."}, "taurus": {"personal": "Family members might have too much on their minds today and ask you for more help than you're prepared to give. Make sure you stay calm and focused so you can decide which difficulties are most urgent and need to be handled first. Don't be afraid to tell others your decision. When possible, give advice rather than help. Sometimes that's all people really need.", "amor": "An important idea is likely to come to light today, this being that the past can still have quite a powerful impact on your present life. It could emerge in a startling fashion, bringing with it someone who may have a major part to play in what you are currently doing. Don't dismiss this person because of former difficulties; they may surprise you with a new attitude.", "trabajo": "You are likely to get impatient today with those who don't have it together. Your tendency is to judge them harshly and spend more time criticizing them than actually dealing with your own personal workload. Concentrate on yourself."}, "leo": {"personal": "Don't act impulsively today, Capricorn. It can be easy to confuse this with spontaneity, but one has more thought in it than the other. Look before you leap! Think everything through from decisions to projects to contracts. Read the fine print more than once. When it comes to relationships, avoid trusting too quickly. Don't set yourself up for hurt by being gullible.", "amor": "You can get some real hands-on experience today. This is the opportunity to talk through something with a close partner or friend. You may be working through a difficult subject, and as this will most likely be a very delicate and intimate conversation, you will learn a lot about your own reactions and theirs. The current celestial configuration will make sure that it is a thorough process.", "trabajo": "It is time for you to make a major change in your work. Talk with others in order to generate ideas about your next step. You will find that others will be happy to share their thoughts with you. Leads found today will be extremely helpful."}, "virgo": {"personal": "You may feel like you're on the run in some way or other today, Scorpio. It may even seem like someone is chasing you. They're right on your heels and you're doing everything in your power to stay one step ahead. Have confidence in yourself. You will accomplish everything you need to do and still finish in front of the pack. There's a great deal of high energy coming your way.\n \n \n \n ", "amor": "Don't get your hopes up: this is not likely to be a particularly romantic day. Most of the passion you do experience will be in terms of conversation. If you really enjoy a stimulating discussion, then you are in for an exciting day, but that is where the action will tend to remain. Still, you never know where a good conversation will lead you. There is a smidgen of hope!", "trabajo": "The hurried pace of those around you may cause you to feel rushed in some way. Don't run to catch up or you may end up falling flat on your face. Go at your own pace instead of getting swept up in the frenzy created by others."}, "capricorn": {"personal": "You're ready for a change, Sagittarius, there's no doubt about it. As you grow older your interests broaden, and you're considering pursuing some of these new interests in earnest. Perhaps school beckons, or some adult education courses. You're ready to make a new place for yourself in the world. Go ahead and get started!", "amor": "Today is certainly a time when partnerships, relationships, and meetings with people are strongly indicated. You will have many chances to interact with others, and to exchange ideas with them. You will also find that there may be one person you resonate with particularly, someone who makes you feel really good. Whether this is love or friendship, you will enjoy the contact.", "trabajo": "Any artistic or creative work that you need to get accomplished should be tackled today. The energy is right for your imagination to flourish and your dreamy side to take over. Put away any work that involves concentration or a practical perspective."}, "gemini": {"personal": "You may meet some new people in the next few days, Sagittarius. Someone in your professional life may help you launch some unusual experiments that have never been done before. Or someone may want to create a new service or get into a completely new market. You will be the one they seek to explore these exciting new avenues!", "amor": "There is a much more adventurous outlook on your love life, with the current planetary alignment. If you are at the beginning of a relationship, it will be the vision of new possibilities, of things that you can do together in the future that will inspire you to make more of a commitment. If you are currently in a permanent relationship, it will get a real boost today.", "trabajo": "Whether or not you are at work today, it will be hard for you to shut off the business-like part of your mind. Insight regarding your job will come to youso don't consciously shut yourself off from this part of your world. Keep a pen and paper handy."}, "aries": {"personal": "Your energy could be low today, making this an ideal day to stay in and read or get any paperwork finished. It isn't glamorous, but at least it doesn't require much energy. Any writing you need to do will be clear and fluid. You have a gift, and today it's magnified. You should make good use of this auspicious day.", "amor": "This is one of those days when dressing in your best will definitely pay high dividends. The planetary energy indicates that the more attractive you can look (and confident you'll thus feel), the more chance you have of drawing the right kind of person to yourself. Try wearing clothes in soft translucent fabrics, with a dab of a sexy scent. Muted colors are also bestand no bold patterns!", "trabajo": "Normally you like to throw caution to the wind and let your good luck pull you through with regard to any new plan in the workplace. Today is the day to do the opposite. Take a more reserved approach and make sure you have a backup plan or two."}, "pisces": {"personal": "Are you preoccupied today, Aquarius? Something that means a lot to you could require some careful consideration so you might be quieter than usual. Loved ones may think that you're ill, upset, or even angry. Talk to them about what's on your mind. Let them know why you're quiet. That should relieve their fears and they might even be able to help.", "amor": "Although you don't usually feel quite so downhearted at meeting up with that special person in your life, the planets are indicating that you have a deeper reason to feel somewhat apprehensive. You have some news for your lover, and are not sure how they will take it. However serious it may seem, though, it will ultimately be very positive for both of you.", "trabajo": "Rely on your intuition. The voice inside your head knows exactly how to proceed, so trust this inner voice. People may try to cloud your head with facts that are untrue or not validated. Don't get thrown off track by them. Listen to yourself."}}