{"sagitario": {"frase": "Dentro tienes una especie de bomba que tarde o temprano acabará por explotar. Y para bien o para mal, deberías empezar a cerrar capítulos definitivamente.", "dinero": "Es una semana un poco difícil. Probablemente quieres tomar medidas, sobre todo cuando se trata de gastar en tu casa. Sin embargo, los aspectos restringen tal para tu disgusto. El hacer las cosas de la manera más tradicional o conservadora trae los mejores resultados cuando se trata de la línea de fondo. Es probable que el presionar demasiado fuerte para lo que quieres sea rechazado por las energías más fuertes.", "general": "A veces te confundes sagitario, y este es uno de esos momentos. No es que no sepas lo que quieres, es que no sabes realmente si es lo que más te conviene, si es en realidad lo que debes hacer. Es algo así como sentirte perdido, tienes en tu cabeza muchas ideas por hacer, muchas situaciones que crear, pero no puedes averiguar cómo hacerlas, cómo sacarlas adelante. Frena un momento, no corras antes de andar. Admite que no todo va tan bien como tú creías, admite que quizás te equivocaste a la hora de tomar algunas decisiones que te han llevado a estar donde estás, encuentra el por qué de eso sagitario. Y cuando lo veas, comprende que debes dejar ir, tómate un momento, respira profundamente y empieza a curarte de verdad. sagitario, eres una persona súper luchadora pero ya has pasado demasiado y todo eso son experiencias, no pases ni una más. Si lo estás viendo venir no dejes que entre, no des oportunidad a lo que sabes de sobra que saldrá mal. Tómate esta semana por y para ti, de verdad que necesitas un descanso, un respiro, salir de esa zona de mala vibra y despejarte. Puedes con todo sagitario, está claro, pero, ¿merece la pena pelear por ello? Piensa fríamente, y no te dejes guiar por la pasión, utiliza esta vez la cabeza. Puede que te des cuenta de que te llevas mucho mejor con cierta persona, quizá porque comparten una pasión o un interés. Tener esto en común puede alentarte a que se conviertan en buenos amigos por un largo tiempo. Al mismo tiempo, otro enfoque fundamental podría motivarte para ayudar a otras personas y apoyar a quienes lo necesiten. Sin embargo, no te excedas con este plan si ya tienes muchos asuntos personales pendientes. Saber cuándo poner el freno te puede ayudar a conservar tu energía."}, "cancer": {"frase": "Si no encuentras algo que te motive o algo que te haga seguir adelante debes cambiar el guión, debes salir de donde estás porque estás en el lugar equivocado…", "dinero": "Es probable que estés mezclando tus contactos personales con los profesionales esta semana. El Universo te muestra cómo buscar a las personas de cualquier grupo que puedan ayudarte a avanzar en un producto, servicio, empresa o causa. Esta semana, busca a los nacidos en otros países, o los que hablan otro idioma. Cierta actividad en tu sector de dinero indica que tienes la creatividad, pero no la verdadera visión para los negocios con el fin de ganar más dinero ahora.", "general": "Empieza a cambiar la mentalidad cancer, empieza a cambiar eso de “estoy roto y sin fuerzas” por “estoy creciendo y me estoy curando de todo”, ya verás como tu vida cambia para mejor, y ya verás que deprisa. Quizás tengas que volver a conectar con tu pasado y cambiar la historia, quizás tengas que entender de una vez que todo pasó por alguna razón, que por eso estás aquí, quizás debas perdonar de verdad, perdonarte a ti mismo y dejar todo lo que te preocupa atrás. Si sigues hablando de algo es porque ese algo aún es importante para ti, aún quema dentro, y hay que enfrentarlo para que por fin salga de tu vida. Es complicado cancer, es complicado cargar con cosas que te hicieron daño en su día, y mucho más para ti, que no puedes olvidar tan fácilmente. Pero piensa que no puedes perder el tiempo con eso, piensa que tu tiempo es oro y que todo lo que inviertas en pensar demasiado lo podrías estar invirtiendo en hacer cosas productivas por y para ti. A veces, para encontrar un poco de paz debes estar dispuesto a perder tu conexión con algunas personas, con algunos lugares y con cosas que llevan creando mucho ruido en tu vida desde hace un tiempo… Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas. Puedes ser una persona muy práctica y realista, por lo que vas a disfrutar de la actual mezcla de energías ahora enfocadas en Virgo y en tu sector de romance y creatividad. Si te gusta crear cosas, estarás en el séptimo cielo, sobre todo si sientes ansias de adquirir nuevas habilidades. Actualizar tu técnica y darle a tu negocio un profesional cambio de imagen podría llevarte a ganar mucho más dinero. En referente a tu hogar, Marte te anima a deshacerte del desorden con tal de hacer espacio para expandirte."}, "geminis": {"frase": "Recuérdate lo que llevas aprendido y lo que llevas ganado, y piensa que aunque des un paso hacia atrás después darás tres hacia delante. Así funciona tu vida geminis. Ahora brillas así que, aprovecha. Aprovecha todo.", "dinero": "Estás a punto de tomar ventaja de nuevas oportunidades. Tus energías masculinas y femeninas están trabajando en conjunto, lo que tiene un efecto positivo en tu balance final. Tus inversiones y propiedad compartida pueden requerir alguna acción de tu parte. Espera unos días antes de firmar cualquier documento o convenio. Tú y tu pareja deben de estar en la misma frecuencia.", "general": "Eres demasiado válido/a para hacer las cosas por ti mismo/a, así que no caigas en lo que otros digan que es mejor o peor para ti. Mucha gente de tu alrededor no lo hace por tu bien, lo hace por SU bien. \n sin embargo, cuando te centres en las posibilidades, más posibilidades llegarán. A partir del martes, puede que te resulte más sencillo analizar cuestiones importantes con tu pareja o con otras personas cercanas a ti. El ingreso del conversador Mercurio a tu sector de relaciones ese día puede ayudarte a conectar con tus sentimientos y a expresarlos con más facilidad. Tener importantes conversaciones puede conducir a ese importante logro que has estado esperando. \nLa luna nueva en tu sector de estilo de vida del miércoles podría establecer un nuevo ritmo en cuanto a un proyecto clave o tal vez tu trabajo. Si tienes ganas de iniciar algo, definitivamente es el momento de hacerlo. Y si estás a punto de hacer cambios en tu rutina de bienestar, ahora también es el momento para hacerlo. El mismo día, el atractivo Venus ingresa a Leo y a un sector más sensible de tu carta. Su presencia allí puede aportar una chispa a tu vida sexual y reavivar la llama del romance. Por último, mantén la mente abierta el fin de semana. Esto podría hacer que la vida sea más sencilla."}, "piscis": {"frase": "Piensa en tus cambios ahora, después de todo llegan las buenas noticias, y no odies piscis, ni tampoco te sientas mal por las veces que no has sabido elegir bien. La vida es un constante aprendizaje y tú eres piscis, tienes que tropezar varias veces con la misma piedra para aprender pero ¿y qué? Así eres y punto.", "dinero": "Esta semana se desplaza la atención a tu sector de seguridad y de obtención de dinero. Es posible que tu familia, pareja romántica, hijos o inclusive tu mismo/a quieran una mejor calidad de vida. La buena noticia es que no todo esto se puede comprar con dinero en efectivo. Tú disfrutas de una base sólida debido a las personas importantes en tu vida. Ellos entienden si tienes que gastar un poco más en otras cosas por ahora.", "general": "A veces te preguntas por qué la vida es tan difícil, por qué se te hace cuesta arriba todo a veces… Es necesario piscis, porque los conflictos, te empujan a ver más de lo que realmente verías si no hubiera pasado nada. Tú amas organizarte, pero puede que te topes con que incluso tus planes mejor trazados se vuelven polvo esta semana. Con ambos, tanto Mercurio como Júpiter retrocediendo, tendrás que ser paciente para manejar los inevitables retrasos. De hecho, puede que tengas involucramiento en una serie de discusiones y conversaciones en un intento por lograr que las cosas avancen un poco más rápido. Sin embargo, trata de centrarte en hacer cambios fundamentales y solucionar fallas. Puede que el progreso sea un poco más fácil una vez que ciertas cosas sean enderezadas."}, "leo": {"frase": "Aguantas, tratas de pensar que todo puede cambiar pero no te das cuenta de que si no empiezas por cambiarlo tú nada dará ningún giro. ", "dinero": "Podría parecer que tu vida monetaria va hacia atrás en lugar de avanzar hacia delante. Ciertas influencias parecen restringir y limitar lo que viene, pero puede que esto sea sólo una ilusión. Considera tener un poco más de madurez y responsabilidad.  Esto significa que probablemente tengas que determinar de una vez por todas lo que significa el dinero en tu vida. ¿Sientes comodidad con el dinero que ganas, o  necesitas más dinero para ser realmente feliz? Tu próximo paso será determinado por tu respuesta.", "general": "Siempre habrá cosas y personas que nos hagan dudar de todo, que nos hagan replantearnos si vamos por el bueno camino, o si no tuvimos que dejar eso que dejamos atrás… \n aunque el corazón te insista en que hagas muchas cosas que luego pueden traerte quebraderos de cabeza intensos. El meditativo enfoque en un sector aislado de tu carta continúa, animándote a hacerle frente a cualquier problema personal que te haya estado drenando desde hace algún tiempo. Los días de entre semana podrían ser decisivos al animarte a hacer una elección entre aferrarte a viejos patrones o finalmente dejarlos ir. La Luna Llena se manifiesta en tu sector de ocio y placer, por lo que ten cuidado si te encuentras cayendo en enamoramiento. Asegúrate de conocer a la persona mejor antes de llevar las cosas más lejos."}, "virgo": {"frase": "En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo.", "dinero": "Es una semana confusa apara ti. Una energía individualista pero impredecible afectando la zona de la familia, los niños, y el romance indica un momento difícil de equilibrio entre tu trabajo y la vida económica con tu necesidad de relajarte con la gente que amas. Es necesario ajustar la forma de pensar sobre el dinero en tu vida. ¿Tienes que trabajar tanto o puedes reducir un poco con el fin de obtener el descanso que necesitas?", "general": "Tienes grandes planes virgo, el problema es que tienes que pensar muy bien con quién quieres tener esos planes, con quien quieres disfrutarlos. Un día estás bien, pero después estás tres mal y eso sólo es mierda que se va acumulando constantemente en tu vida. Decide qué es lo que quieres hacer y con quien quieres compartir tus logros. Esta semana estás un poco así como que te da igual todo, que no es que te de igual en el fondo, pero no te implicas de la misma manera en la que lo hacías unas semanas antes. Cuando te propones algo vas con ello hasta el final, el problema es que quizás ahora ya no te motiva como antes nada, quizás no quieres arriesgar por nadie, quizás no te merece tanto la pena como creías… No te preocupes virgo, si esta semana estás un poco más apático con el mundo no pasa nada. Tienes tu derecho a no querer hacer nada, a pasar un poco de todo. De hecho, pasar un poco de todo es lo que te hará ver las cosas desde fuera, lo que te hará ser más objetivo. Esta semana abrirás los ojos, verás qué merece la pena, qué puedes perder, qué debes ganar, de qué debes pasar… Y si no eres el/la mismo/a de antes con los demás, que aprendan a valorarte un poco más. Ya verás como vuelve el virgo de siempre… Esta semana te sentirás mucho más en control de ciertas situaciones y circunstancias. Las semanas por delante pueden ser excelentes para ir tras los planes y proyectos que tienen un significado personal para ti. También es el momento de hacer un balance de tus objetivos, ya que algunos de ellos podrían ya no ser aplicables. Tu rutina podría sufrir interrupciones durante esta semana conforme inesperados eventos podrían entrometerse. Ten esto en mente al dejar suficiente espacio libre en tu agenda. ¡No dejes nada para el último minuto!"}, "libra": {"frase": "No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo.", "dinero": "Estás buscando la manera de correr la voz acerca de tus maravillosos productos y servicios, pero la publicidad es demasiado cara. Las redes sociales pueden ayudar. El Universo le ofrece soluciones creativas a la cuestión expuesta y te da todo lo que necesitas para darte a conocer al mundo. A partir de ahí, es un corto viaje a la riqueza.", "general": "No más paciencia libra. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso. Has llegado a un límite y se acabó lo que se daba, al menos hasta que de verdad encuentres una razón para darlo de nuevo. No es justo que tengas que aceptar daños, que tengas que aceptar desprecios o que tengas que seguir como si nada. ¡Venga ya! En la vida hacemos cosas, y sí, ojalá que algunas de ellas no hubieran sucedido nunca, sobretodo esas que retumban en tu cabeza una y otra vez. Pero todas ellas te hacen ser quien eres libra, y al final el conjunto es tu forma de ser. Si pudieras regresar para cambiar algo ya no serías tu, así que, vive, comete errores, ten recuerdos inolvidables, pero nunca dudes de quien eres, de donde estás y lo más importante, hacia donde vas. Nunca es tarde para empezar de cero, nunca es tarde para dejar de aguantar lo que sabes que no te hace bien. Así que, a partir de ahora deja de tener paciencia con lo que no te suma y empieza a respetarte un poco y a tener amor propio. Lo primero es eso. Feliz semana libra. Tu vida puede adquirir un enfoque más profundo que te anime a mirar por debajo de la superficie, en especial si debes resolver problemas que necesitan una perspectiva profunda. Este período de cuatro semanas también podría mejorar tu vida amorosa y animarte a evaluar tus finanzas en relación con los préstamos, las hipotecas, las inversiones y demás. También podrías sentirte culpable por haber decepcionado a alguien, pero si no puedes evitarlo, una explicación diplomática puede ser de ayuda. El deseo de tomar vacaciones o de hacer un viaje corto podría ser muy fuerte."}, "tauro": {"frase": "No está mal de vez en cuando descansar del mundo que te rodea, aunque sea un poquito. Desaparece y resístete a la tentación de atacar tauro, da igual tener la última palabra en algunos casos. A veces es mejor tener paz.", "dinero": "Este período es acerca de los aspectos que afectan a tu sector del matrimonio y las relaciones serias. Asegúrate de que tu calendario y contactos estén actualizados. Con el fin de hacer más dinero, tendrás que contactar a estas personas regularmente. Planea almuerzos, cenas y horas felices para establecer redes de contacto. Tu cuenta bancaria, como tu ego, te lo agradecerán más tarde.", "general": "Vale, puede que te lleves o que ya te estés llevando decepciones, pero piénsalo bien, son decepciones que no te sorprenden demasiado. Las cosas ya no te afectan como antes, es muy raro que algo te de la sorpresa de tu vida, ya has pasado demasiado pero aún así, por muy duro que parezcas a veces, las cosas duelen. Bueno, lo hecho, hecho está, y quizás en tus manos tengas poco poder para cambiar los fallos que cometen los demás, pero ¡despierta! En tus manos sí está el poder de cambiar lo que tú quieres, para ti, para tu vida. Rodéate de paz y sobre todo de gente positiva, sabes que los tienes, el problema es cuando tus pensamientos vuelven a lo mismo una y otra vez. Todo pasa, todo cambia y todo llega tauro. A veces la opción más difícil y la mejor opción son la misma. Tener el control de uno mismo es fundamental para caminar hacia delante y eso es lo que debes tener controlado ahora, no se trata de lo que tienes o de lo que no tienes, se trata de lo que quieres llegar a tener, con lo que de verdad te quieres llegar a sentir satisfecho. No te dejes arrastrar de nuevo por la mierda. Los horizontes lejanos te atraen con la maravillosa Luna Nueva de principios de semana llamándote a lanzarte a nuevas aventuras. Este podría ser un momento en el que decidas tomar una clase, viajar o incluso trabajar o retirarte en el extranjero. Lo que podría impedirte dar ese primer paso sería el deseo de aferrarte al pasado. Sin embargo, nada permanecerá igual. La necesidad que sientes de avanzar y asumir nuevos retos es una que debes considerar muy seriamente."}, "aries": {"frase": "Tienes que ser fuerte para evitar tentaciones que sólo te traerán más problemas. Sabes cuando debes decir “NO” pero parece que te cuesta. En serio Sagi, más de lo mismo no, si tienes que equivocarte que sea con algo nuevo… ", "dinero": "Puede que estés pensando en cómo nivelar tus lados masculino y femenino esta semana. Uno quiere que avances en tus habilidades de comunicación para que puedas codearte con los grandes. No tienes que dejar que los demás verbalmente caminen sobre ti, ni tu tienes que dominar. Tu lugar de trabajo es donde puedes mostrar de lo que estás hecho/a para usar tu creatividad y habilidad para tratar con la gente.", "general": "Te van a echar de menos aries, y te van a echar de menos porque te vas a ir alejando, poco a poco, despacio, sin hacer demasiado ruido, sin peleas ni dramas… Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso. No te sientas mal por nada, que se sienta mal el resto. Perderán a una persona excepcional. Te duele sí, pero tu coraje también puede con eso. Has estado frente a gente, justo delante, y parece que no importabas nada y sin embargo, cuando te empieces a alejar te buscarán de nuevo… Pero eso es un tira y afloja que no te conviene, alargar situaciones incómodas, avanzar dos pasos pero volver a retroceder tres… Eso es una mierda… Esta semana necesitas mucho silencio aries, sí, mucho, aprender a poner la mente en blanco, aprender a marcharte de los sitios donde no estás a gusto, de los lugares que te están restando todo el tiempo, del dolor… Necesitas meditar, conectar con tu mente, que no te controle a ti y se vuelva loca por un arrebato. Cuando vuelvas a soltar esas cadenas que te atrapan te echarán de menos, mucho, se darán cuenta de lo que de verdad perdieron, de lo que ya no es recuperable, de lo que se ha marchado a buscar algo mejor… Empieza a construir, quizás vuelvas, pero quizás no. Feliz semana. Los asuntos empresariales parecen florecer con Júpiter entrando a tu sector de finanzas compartidas. Si has estado considerando tener un socio de negocios o unir tus recursos a los de alguien, es momento de investigar tus opciones. Venus continúa retrógrado, por lo que no te comprometas a nada por el momento. Espera hasta después del 6 de $MES para tomar una decisión. Mercurio en Libra a partir del Jueves podría hacerte coquetear con alguien con la esperanza de impresionarle. Si sales de compras el Sábado, evitar comprar por impulso."}, "escorpio": {"frase": "Esta semana relájate un poco escorpio, en serio relájate si no quieres que salten chispas. También tienes tu derecho sí, pero después lo pasas mal tú…", "dinero": "Esta semana se te está pidiendo asumir una mayor responsabilidad en tus relaciones personales o profesionales. No les des una atención a medias. De verdad intenta hacerles sentir su valor. Entre semana se destaca la labor de día tras día. Puede que el dinero sea temporalmente inestable, pero estás recibiendo muy buenas ideas sobre cómo hacer más. ¡Anótalas!", "general": "Ha llegado el momento en el que debes preocuparte exclusivamente de ti mismo, es más, nadie te hará más feliz que tú. Tienes que cumplir metas escorpio. No tengas miedo de expresar lo que sientes ni tampoco intentes tapar lo que sabes que no debes. No te calles, no dejes que haya malos entendidos por esto. Dentro de poco organizarás un viaje, y será lejos. Eso es lo que más necesitas ahora, motivarte, sentirte vivo otra vez, sentir que todo merece la pena, que empezar de cero no es ir hacia atrás si no tener una nueva oportunidad para hacer las cosas bien. Recuérdate de qué pasta estás hecha y haz lo que tienes en tu mente, competa tus sueños, muévete hacia lo que de verdad te motiva escorpio. Hay personas que están cerca de ti que merecen mucho la pena, y tú lo sabes, y tratas de hacer que se queden a toda costa. Está bien escorpio, siempre hay que hacer todo lo posible para que salga bien, y gracias a ti, el amor crecerá mucho, pero recuerda que es cosa de dos. Que no está bien que una persona lo tenga que dar todo siempre. Si no hay interés por la otra parte lo mejor será cambiar los planes. No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo. Las influencias actuales podrían empujarte a alcanzar una meta que requiere encanto al igual que persistencia. Ahora el cosmos puede darte ambas cualidades, aunque el apoyo de tus amistades puede ser lo que te motive para seguir. Pero puede haber grandes ganancias si sigues tu plan sin importar qué tan difícil sea. Es posible que tengas plena conciencia del panorama completo, pero los detalles son más importantes en este momento."}, "capricornio": {"frase": "Tienes que enfriar recuerdos, tienes que dejar que se congelen. Sigue siendo amable incluso con tus enemigos, en vez de enfrentarte a ellos, sonríeles, demuestra que tú estás muy por encima del resto. ", "dinero": "La buena noticia es que tienes actividad en tu sector de rutina diaria de trabajo, lo que puede aportar muchas nuevas oportunidades para expandir tu presencia o hacer que tu trabajo destaque. El Universo tiende a cambiar las cosas, pero a veces las cambia de nuevo con la misma rapidez. Muévete rápido para aprovechar los dones que se te proveen. Mientras tanto, lo mejor es cooperar en el trabajo para que nadie pierda los estribos.", "general": "Aunque haya más de un momento en el que la nostalgia pueda invadirte, evita gastar esfuerzos en cosas que no merecen la pena, en cosas que no van a sacarte de nada y centra la fuerza en salir adelante con todo, no te estanques ni dejes que otros lo intenten. \nHay cosas que es mejor despedir cuanto antes. Reflexiona antes de lanzarte de nuevo, piensa un poquito en lo que más te conviene y no te dejes llevar por la rabia del momento. Podrías sentir como si te jalaran hacia dos direcciones diferentes, sobre todo si tienes ansias por invertirle recursos a una nueva idea empresarial. Otros planes o proyectos podrían afectar tu capacidad para seguir adelante. Es posible que tengas que elegir entre ambos si te es imposible manejar ambas opciones a la vez. Esta semana, todavía hay un intenso enfoque en las relaciones, y con esta siendo la semana del Día de San Valentín, la pasión podría crecer dentro de una relación. Sin embargo, los días más románticamente intensos podrían ser los de principios de semana."}, "acuario": {"frase": "De verdad, no necesitas tanto como crees para ser feliz. Si tú con poquito te conformas, pero al menos que ese poquito sea de calidad y no te amargue la existencia.", "dinero": "Aspectos en tu gráfico asociado con el empleo y la salud te exhortan a hacer los cambios necesarios y hacerte chequeos médicos. Debido a que el Universo revela lo anteriormente enterrado bajo la superficie, puedes encontrarte con que alguien tiene la intención de bloquear tu camino hacia el éxito. Un vistazo a tu sector de vidas pasadas y karma te mostrará que ahora cosecharás lo que has sembrado.", "general": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar, no serás capaz de verlo ahora pero sí en un tiempo. Tú y tu pareja o amor podrían tener mucho de qué hablar, pero esto puede ser bueno y ayudar a calmar las aguas, si fuera necesario. El encantador Venus ingresa a tu sector de bienes compartidos, negocios e intimidad, por lo que acercarte a tu pareja podría reavivar la llama de la pasión. En lo que respecta a los negocios, la presencia del diplomático Venus aquí puede facilitar el proceso de negociaciones. \nTambién puedes beneficiarte, ya que el filosófico Júpiter ingresa a tu sector de metas y carreras el martes. Esto podría encontrarte progresando rápidamente después de meses de avanzar a un ritmo más lento. Tu agenda también podría sufrir grandes cambios, ya que el eclipse solar en tu sector de estilo de vida del jueves te anima a superar la duda y explorar posibilidades que eleven tu espíritu. Los consejos de un instructor de vida o maestro pueden ser beneficiosos si no puedes hacerlo sin ayuda."}}