{"sagitario": {"frase": "Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón Sagitario, no hay casualidades ni coincidencias.", "dinero": "Estás siendo llamado/a a asumir un papel de liderazgo en el trabajo. Puede que pronto necesites sentir comodidad al hablar en público o iniciar una nueva ronda de llamadas en frío para incrementar tus ventas. La comunicación en todas sus formas será muy importante ahora. Tu carrera necesita un poco de energía concentrada e intencional. Evita la confusión con el fin de recibir lo que se aproxima hacia ti.", "general": "No pelees Sagitario, no discutas, no pierdas el tiempo con nada ni con nadie. Esta semana estás apático por momentos, como si hubieras tirado la toalla en muchos aspectos de tu vida, como si ya no te importara pelear por algo que ves que no merece la pena. Pero el problema no es que digas “hasta aquí”, el problema es que sigues ahí, sin fuerzas, mostrándote casi indiferente hacia todo lo que gira en torno a ti, como si ya nada importara. Pero el caso es que sí que importan muchas cosas, muchísimas, pero debes dejar de lado de verdad las que ya no tienen cabida. Haz algo diferente Sagitario, tienes que curarte aún de algunos palos, tienes que darte un chute de fuerza y de energía y remontar como sea… Vete a una cafetería, solo, y piensa en todo lo que ha pasado, escríbelo, acuérdate de cuanto tiempo has estado dando todo de ti, plantéate si merece la pena seguir haciéndolo… A veces, para curarte de todo ese estrés emocional hay que descansar, y a veces descansar es ocultarse del mundo por un tiempo, es tener todo lo que necesitas dentro de ti. Quizás sea bueno que te alejes de lo que te daña y lo veas desde fuera, como un espectador Sagitario, vas a ver muchas más cosas de las que creías ver, vas a sentir que es cierto que mereces un cambio.\nTanto tus amigos como vecinos, familiares y socios contribuyen a una semana optimista y positiva. Este es un momento excelente para colaborar en planes y trabajar con otros como parte de un equipo. Si logras reunir el apoyo suficiente, te encontrarás a medio camino hacia alcanzar tu meta. Tus finanzas personales son puestas bajo enfoque cuando el Sol entra a Capricornio. Eres alguien bastante astuto a la hora de tomar decisiones monetarias, y a partir de esta semana, una movida astuta de tu parte  bien puede generarte ganancias."}, "cancer": {"frase": "No cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás.", "dinero": "Con tanta actividad en tu sector de dinero y valores, puede que estés revisando tus finanzas con un peine muy fino. El gasto está bajo control, excepto cuando se trata de embellecer tu entorno. Puede que exijas el tener interesantes colores, texturas y olores en tu hogar y en tu cuerpo. Tienes un intercambio armonioso de energía entre tu carrera y vida monetaria, pero asegúrate de que de verdad amas ese objeto antes de comprarlo y salir de la tienda.", "general": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas Cáncer, por qué te lo callas y te lo llevas callando tanto tiempo? No te das cuenta de que sufres en silencio, no te das cuenta de que acumulas y por eso a veces no avanzas? No eres sensible ni débil por hacerlo, eres real Cáncer, y si las cosas te duelen no puedes hacer como si no pasara nada, no puedes dejarlo a un lado y seguir como si nada. Tú no funcionas así Cáncer. Has perfeccionado esa sonrisa falsa, has perfeccionado eso de aguantar por fuera como si estuviera entero cuando por dentro estabas roto en mil pedazos, has aprendido a engañar a los demás. Está bien que no quieras preocupar a algunas personas, pero no todo va tan bien como te gustaría Cáncer, y mira, tampoco te lo vas a comer todo vale? No ignores tus sentimientos, no trates de aplastarlos para que no se interpongan en tu camino, no intentes de forzar y de mantener fuera de tu vida lo que aún está dentro, la tentación siempre estará ahí hasta que no cortes realmente con el problema… No te sientas imbécil por llorar, por preocuparte demasiado aún, todo tiene un proceso… Y ese proceso llega a su fin… Feliz semana…\nCuando el amoroso Venus se mueve más profundamente hacia tu sector personal, el deseo de hacer nuevas amistades podría aumentar. Puede que decidas llegar a un compromiso y buscar soluciones en las que todas las personas involucradas ganen. Otra faceta de esta situación puede ser el deseo de cambiar tu imagen, ya sea comprando ropa nueva, cambiando tu corte de pelo o incluso optando por un tatuaje o algo que tenga un profundo significado para ti. Este deseo de cambio de apariencia podría relacionarse con una transformación más profunda que estás atravesando. \n  Debido a que el solemne Saturno y el intenso Plutón están retrógrados en tu sector psicológico, podrías estar a punto de deshacerte de todo lo que ya no te sirve, como si fueras una serpiente que muda de piel. De hecho, los próximos años pueden ser una etapa de renovación y renacimiento. Este fin de semana, la práctica de meditación o yoga con tus amistades puede ayudarte a sentir más calma y satisfacción."}, "geminis": {"frase": "Necesitas sentir que mereces la pena, que estás aquí para hacer algo grande. CRÉETELO. MERECES LA PENA Géminis. Tú solito.", "dinero": "Para  ti, ésta semana se trata de tomar ventaja de las circunstancias que se presenten en tu vida laboral. Tienes suerte, así que puedes encontrar la oportunidad de impresionar a alguien que tiene el poder de tomar decisiones financieras. Estas oportunidades afectarán positivamente tu vida en el futuro, así que asegúrate de poner tu mayor esfuerzo. Podrías aprender importantes lecciones de vida personal y financiera, incorporarlas en tu vida cotidiana te hará más fuerte.", "general": "Los finales no significan que hayas fallado en algo Géminis, los finales a veces sirven para abrir nuevas puertas a algo. Géminis, en el fondo tienes muy claro todo lo que funciona en tu vida y todo lo que no funciona una mierda, pero tratas de aguantar pensando en que todo puede cambiar, en que tarde o temprano te llegará esa suerte que tanto te mereces. Pero a veces parece que no llega, y mientras tanto, malgastas tu tiempo, malgastas momentos de tu vida en pelear por y para nada, para no conseguir lo que de verdad sabes que te mereces… No tienes que cambiar de vida, no tienes que encontrar un nuevo lugar, con nuevas amistades, con nuevas personas que aviven tu fuego… Es mucho lo que te rodea que es bueno pero sí es necesario restaurar o abandonar esas cosas que ya están rotas y que a veces cobran mucha más importancia que todo lo bonito y bello que está a tu alrededor. Quizás te de tristeza pero estás aprendiendo a aceptar los finales como algo que en su día fue bueno en vez de sentirlo como un fracaso… Las cosas no están destinadas para durar toda la vida, algunas cosas sólo nos enseñan lecciones y después se marchan, algunos finales son necesarios. Aprende a despedirte, aprende a dejar un espacio en tu vida para lo mejor y los mejores. Para lo correcto. El final a veces es libertad y esperanza Géminis…\nEl dinámico Marte, que está en tu signo, podría hacer que te sientas con toda la energía y las ganas de avanzar con esos planes y proyectos que quedaron en el tintero. La presencia del planeta rojo en tu sector de autoexpresión podría animarte a que seas audaz, valiente y a que no tengas miedo de mostrar tus cualidades únicas. El sol y el animado Mercurio hacen equipo en tu sector de recreación, lo que podría generar muchísimas opciones para la creatividad y el romance. Si has planeado una salida, asegúrate de saber el costo de antemano. \nCuando el confuso Neptuno forma parte de esta mezcla, dejar todo para último momento podría dar como resultado una desagradable sorpresa. Además, también podrías beneficiarte de mimarte y cuidarte un poco, en especial si has estado al límite últimamente. Si buscas resolver algunas arraigadas cuestiones, es fundamental que cuides de tu persona."}, "piscis": {"frase": "Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas.", "dinero": "El dinero es como el agua para la mayoría de los signos, pero tú prefieres usarlo para mantener tu alto nivel de actividad en este mundo. Esto puede significar que gastas dinero en actividades de ocio, como deportes y vacaciones, o para mantener tu cuerpo sano y hermoso. Esta semana, tu enfoque está en pagar tu deuda y atraer a nuevos seguidores para un proyecto personal. Piensa en ahorrar un 20 por ciento de lo que ganas.", "general": "Deberían valorarte más Piscis, los demás y tú el primero, deberían saber escucharte cuando estás mal, saber comprender porque te sientes en ocasiones así, tratar de meterse un poco en ti, en tu lugar, y descubrirte. Eso es, deberías descubrirte de verdad, y ahora no podrán decir que tú no te estás dejando… No es que te sientas solo, pero muchas veces sientes que vives en un mundo en el que nadie es capaz, por un momento, de ponerse en tu lugar, en el que nadie es capaz de pensar que quizás tú también tienes tus momentos de bajón, tus momentos de pena o de dudas. Bajo esa fachada se esconden sentimientos complicados que muchas veces ni siquiera tú entiendes. Quizás es conformismo, quizás dependencia del resto, o quizás un cúmulo de circunstancias que llevas acumuladas mucho tiempo. Y los días empiezan a pasar, y ves que avanzas, pero a veces no tan deprisa como esperabas. Y ves que el tiempo pasa, y empiezas a estresarte, y te frenas, y de repente quieres ir más deprisa porque ya perdiste mucho tiempo, y te vuelves a frenar. Para Piscis, para un poco. No puedes fingir que las cosas no te importan ¿vale? Porque además, eso al final duele el doble. Centra tu cabeza, busca cuáles son las prioridades de tu vida, y por favor, cuando las tengas, camina en línea recta a por ellas, sin desviarte lo más mínimo, porque si lo haces es cuando empiezas a dudar sobre todo, cuando alguien interfiere en tus decisiones, cuando te manipulan y al final caes, cuando quieren que cambies de opinión… Ahí es cuando empiezas a frenarte, por muy claro que lo tengas todo. Piensa que caminar entre las piedras también es avanzar, así que, lo que has hecho, lo has hecho bien, ahora averigua si quieres seguir por ese camino.\nSi has estado pensando en realizar una práctica espiritual, como meditar, hacer yoga o escribir un diario, esta es la semana para comenzar. Puede que la actividad lunar en un sector alejado de tu carta te motive para hacer un viaje introspectivo y llegar a profundidades desconocidas. Aunque hay algo más, ya que sientes la inquietud de comenzar un proyecto que se quedó a medio camino. Después de analizarlo detenidamente, puede que te des cuenta de que tienes más potencial del que creías."}, "leo": {"frase": "Da la bienvenida a tu nueva vida Leo, da la bienvenida a el periodo que te llega. Te desprendes de lo viejo para tomar nuevos caminos. Disfruta al máximo el tiempo que se queden y deja la puerta abierta para cuando quieran irse de nuevo… Llegarán más…", "dinero": "Estás interactuando con miembros de la familia, niños, pareja y socios creativos. Te estás divirtiendo tanto que puede que no se te ocurra verificar tu saldo bancario. ¡Caramba! Ciertos aspectos favorables se aseguran de que seas capaz de sentirte bien contigo mismo/a, incluso sin tener que gastar tanto. Escucha, es lo mejor.", "general": "Te estás dando cuenta de quien sí y quien no Leo. Y además bien rapidito. Ya no te apetece pasar ni una más por alto, ya no te apetece tener que sonreír si no te apetece sonreír. Es cierto que te adaptas a todo Leo pero ahora sí te vas a alejar de lo que no te hace ni put* gracia y aquí se incluyen momentos, personas y situaciones. Esta semana estás a tope Leo, no te apetece anclarte en ningún sitio, no te apetece sentarte a ver la vida pasar. Nada de eso, quieres sol, quieres que el aire te de en la cara y salir a pasar el rato con amigos, socializarte y divertirte sin tener que pensar en nada más. Amplía tu mente Leo, amplía tu mente y tómate una temporada sabática, aunque sean unos días o unas semanas. Haz lo que tengas que hacer pero hazlo con calma, y apaga el teléfono por favor. Si en realidad quieres tomarte un tiempo por y para ti no puedes estar ahí todo el día enganchado a todo. Esta semana tienes que cargar pilas, y debes cargarlas pasando tiempo con las personas que quieres y dejando un poco a un lado algunas obligaciones y responsabilidades. No está mal de vez en cuando descansar del mundo que te rodea, aunque sea un poquito. Desaparece y resístete a la tentación de atacar Leo, da igual tener la última palabra en algunos casos. A veces es mejor tener paz.\nSi tienes plazos que cumplir, objetivos que alcanzar e importantes citas que atender, date mucho margen de maniobra. Con Mercurio y Júpiter actualmente retrógrados, hay muchas posibilidades de que haya retrasos que podrían costarte. Una manera de hacerle frente a esto sería prepararte tanto como te sea posible. Sin embargo, puede que también te sea útil negociar un poco de tiempo extra para cualquier retraso inesperado. Además, si decides salir de compras, recuerda guardar los recibos."}, "virgo": {"frase": "Debes empezar a dejar libre algunos espacios en tu vida para que puedan entrar las cosas buenas, espacios que ahora están ocupados por… ¡Basura!", "dinero": "Estas a punto de cambiar de trabajo o de ascender de nivel. No es exactamente la posición que estás buscando pero el salario no está mal. Dale rienda suelta a tu ambición siempre y cuando la tengas del mango. Puede ser tu comunicación, o la falta de, la cuál pone a otros en tu contra. Trata de mantener todo del lado positivo al tener claridad y ser al ser conciso/a.", "general": "Siempre has tenido un fuerte instinto de supervivencia Virgo, y ese es el instinto que debes sacar ahora. Remonta de nuevo, remonta como siempre haces Virgo y deja un poco de preocuparte por tonterías. Hay cosas que no tienen solución y la verdad que mejor que no la tengan. Estás un poco reticente a compartir nada con nadie pero a menudo es importante que saques lo que sientes y que no te quedes atrapado en otros momentos que ya han pasado. No te agobies por nada, deja el mal humor de lado y vuelve a brillar como siempre has hecho. Necesitas centrarte en algo que te motive de verdad, busca el camino, métete de lleno en él y aplica la constancia. Si no hay algo que guíe tus pasos siempre estarás perdido, como en el limbo, sin saber muy bien qué hacer o hacia dónde dirigirte, sin tener claro nada. Es cierto que quizás tengas muchas dudas ahora mismo pero empieza a tomar decisiones de verdad que te acerquen más a lo que quieres conseguir. No tengas miedo de probar y tampoco tengas miedo de fallar. Cada persona necesita su tiempo de adaptación pero no te resistas ni digas que no por no cagarla, por no sufrir. Ya tienes un caparazón duro que puede resistirlo todo así que, inténtalo una vez más.\nLa manera en que manejas tu tiempo ha sido problemática últimamente. Esta semana, sin embargo, la entrada del Sol a este sector hace que veas las posibilidades y soluciones que antes no veías. Si has estado pensando en lo mismo en los últimos tiempos, cambiar tu forma de pensar puede ser algo brusco pero, de esta manera, podrás considerar opciones que pueden funcionar a largo plazo. Por último, participar en un proyecto colaborativo puede ser muy gratificante."}, "libra": {"frase": "Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor Libra, sin remordimientos.", "dinero": "Esta semana podría resultar un poco estresante para ti. La actividad en tu sector de dinero trae oportunidades y cambio repentino. Ahorra tanto como puedas, y aprende a montarte a un caballo salvaje. Un plan integral para reducir tu deuda debe ser puesto en marcha ahora. Incluso los pequeños pagos cada mes ayudan.", "general": "No te preocupes tanto por los demás y empieza a darte un poquito más de valor a ti mismo. A veces quieres arreglar al mundo Libra pero no te das cuenta de que es el mundo el que no se quiere arreglar. \n Intenta no decir nada negativo durante 24 horas y observa cómo tu vida cambia. Es de quien te rodeas últimamente, ese es el problema. Sacas lo peor de ti en cuestión de segundos y eso no es bueno. Nada bueno.\nNotas un cambio a medida que las influencias cósmicas modifican tu punto de vista y empiezas a considerar nuevas ideas. Con Marte en Acuario durante las próximas seis semanas, tu vida social tendrá mucho brillo extra. Es un buen momento para adoptar una actitud de cambio y unirte a algún club o comenzar alguna actividad también. Sabes perfectamente quiénes son las mejores personas con las cuales juntarte y quiénes significan una buena inversión de tu tiempo. Estudiar también puede ser una forma importante para expandir tus horizontes."}, "tauro": {"frase": "Vas a atraerlo todo… Todo lo que desees. Así que, ten cuidado con lo que quieres, piénsalo bien porque ahora tu vida está en tus manos y en tu mente…", "dinero": "Esta semana la vida será cualquier cosa menos que aburrida con tu eléctrica personalidad ganándose a algunos, pero dejando a otros preguntándose de qué planeta viniste. Quieres salir a divertirte con amantes, amigos y familiares, pero el Universo quiere que te encargues del cambio en el frente de carrera. Si te está empezando a costar demasiado, piensa en cómo trabajar desde casa tiempo parcial para ahorrarte el dinero gastado en transportación.", "general": "No te arrepientas de abrirte Tauro, no te arrepientas de haber dado mucho, o de haber dado poco. En serio, no te arrepientas. Eres como eres, y aunque últimamente te hayas llevado más disgustos que otra cosa mira, no puedes cambiar. Cada momento en el que decides ser real y sensible, o emocional con alguien, estás siendo tú mismo de verdad, estás ganando al fin y al cabo, ganando experiencia, fortaleza, ganando pasión, corazón, bondad, estás siendo tú mismo aprendiendo a quererte tal cual, sin miedo a lo que pueda pasar. Y eso nunca puede ser un error. Esta semana tendrás momentos más débiles Tauro, momentos en los que quizás te sientas incluso un poco mal, y ni siquiera sepas por qué, momentos en los que estalles por cualquier estupidez, estupideces sin mucha lógica ya pero al fin y al cabo que aún te afectan aunque no quieras. No importa lo perdido que puedas estar, va a pasar Tauro, no importa lo que esté pasando por tu vida y por tu corazón ahora, vas a sobrevivir ¿ok? Esta semana quizás sea un poco dura pero te servirá para abrir los ojos Tauro, para darte cuenta de que, o te mueves o caducas. Lo mejor que podrás hacer ahora será cortar con la mierda. Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos, y proponte metas de nuevo, y no desistas porque no salgan a la primera. Necesitas un poco de motivación extra.\nEl enfoque está en avanzar a paso seguro con un plan que podría llevar tu profesión por un nuevo camino. Sin embargo, una persona podría oponerse a lo que haces porque se siente dejada de lado. Esto podría ser un punto de inflexión para esta relación y podría ser que debas decidir si seguir adelante o darla por finalizada. Además, con el Eclipse Solar en tu sector de aventuras el domingo, puede que aparezcan nuevos horizontes que te atraigan y te lleven a dejar el pasado atrás."}, "aries": {"frase": "Dentro tienes una especie de bomba que tarde o temprano acabará por explotar. Y para bien o para mal, deberías empezar a cerrar capítulos definitivamente.", "dinero": "Hay varios aspectos problemáticos afectando tu sector de dinero esta semana. De la misma manera, hay actividad en tu sector de dinero que te regresa a tiempos más simples. Pero también se ve afectado tu sector de deuda o de dinero de otras personas, desafiándote a pagar o pedir prestado para que puedas ampliar tus actividades empresariales.", "general": "¿Cómo quieres gastar tu vida Aries? ¿sintiéndote mal? ¿arrepintiéndote por lo que has hecho, o peor aún, por lo que no has hecho? ¿odiando y sintiendo rencor? ¿no afrontando los problemas o las situaciones? Sé valiente Aries, siempre lo has sido, y sigue creyendo en ti mismo, y haz lo que te haga sentir bien, y trata de huir de lo que te encoge el corazón, de lo que te hace daño, y manda lejos a tus pensamientos oscuros que lo único que hacen es que entres en bucles y que desperdicies tu tiempo. Tienes esta vida Aries, sólo esta así que, trata de sentirte orgulloso de cómo la estás llevando. Cada palo que te has llevado ha sido una experiencia, eres quien eres ahora por todas esas decepciones, por todas esas alegrías, por esos errores que has cometido, por esas malas y buenas decisiones… Ahora eres de hierro Aries. Piénsalo bien, ¿qué más puede afectarte? NADA. Eres como eres y nadie va a cambiarte pero tienes que aprender a que te de un poco más igual todo, tienes que aprender a no obsesionarte con nada. Si las cosas no salen del todo bien es porque hay algo mejor que te espera. Y pasará… Pero cambia la manera de ver las cosas porque es la única forma en que cambien las cosas que ves. Feliz semana Aries.\nOjalá que hayas recibido los beneficios de tomarte tiempo para relajarte y recargar baterías. Debido a que actualmente hay un fuerte énfasis en tu sector espiritual, continúa analizando tus sueños, haz tiempo para meditar y retírate de la vida cotidiana cuando sea necesario. Es crucial que disfrutes de algo de tiempo a solas, ya que hacerlo puede ayudarte a reflexionar y tomar decisiones importantes. Una vez que el Sol entre a Capricornio el Jueves, tendrás más inclinación a contactar con los demás y ponerte a trabajar en tus planes personales."}, "escorpio": {"frase": "No hace falta que sigas y que sigas cuando estás perdiendo más de lo que ganas, no vuelvas a hacerlo. Céntrate en perdonar y en vivir tranquilo Escorpio.", "dinero": "Piensa en cómo ahorrar e invertir tu dinero duramente ganado, así como la manera de ganar más dinero en general. Pasa unos cuantos minutos de cada día estudiando el intercambio de divisas y otros vehículos de inversión que te hagan ganar financieramente. No es que no hayas estado pensando en esto, por supuesto. Es posible que tengas más dinero atado en tu casa del que creíste.", "general": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. Quieres perder el interés de algunas cosas pero no puedes. Sabes de sobra lo que está bien y lo que está mal, lo que deberías dejar a un lado ya pero a la hora de la verdad, sientes como si algo te atrapara, como si no pudieras decir “hasta aquí” definitivamente, como si no pudieras alejarte del todo de verdad. Pero en vez de marcharte, te quedas, y te quedas de mala hostia, y te enzarzas en pensamientos negros, en peleas tontas y en discusiones que no merecen la pena. Tu te quieres mucho, y sabes lo que vales, pero a la vez te dejas llevar, esa pasión incontrolada es la causante de tus alegrías más grandes y de tus dolores de cabeza más intensos. Y no puedes parar. Y te sientes encerrado en un círculo, un círculo del que cuando empiezas a salir te jala para adentro otra vez… Está bien echarle picante a la vida Escorpio, en serio, está bien que haya un poquito de locura, pero no te pases porque al final vas a acabar por pagar un precio alto por esto. Ahora puedes con todo Escorpio, recuperarte te lleva un par de días o tres pero, ¿es lo que quieres para tu futuro? No mantengas demasiado lo que debería estar muy lejos de ti.\nCuando el jovial Júpiter en tu signo conecta con el potente Plutón en tu sector de mente y comunicación, puede que tus pensamientos todavía giren en torno a un proyecto importante para ti. Sin embargo, esta puede ser una etapa de búsqueda y consolidación. Si te aseguras de que la base sea sólida, tienes el éxito prácticamente garantizado. No subestimes los detalles. Podrían ser fundamentales para el resultado. \n  Al mismo tiempo, debido a que el práctico Saturno y el poderoso Plutón están retrógrados en tu sector de habla y pensamiento, podrías pasar por un proceso que te ayude a cambiar tu forma de pensar. Si bien hay muchas técnicas para hacerlo, confía en tus instintos y encontrarás la adecuada para ti. El fin de semana, el sol forma una positiva conexión con el etéreo Neptuno en tu sector de romance, lo que sugiere que un encuentro podría animarte a conocer mejor a una persona. Tómate tu tiempo. ¡No hay apuro!"}, "capricornio": {"frase": "El mundo puede esperar Capricornio, en serio, así que, tómate tu tiempo para cuidarte un poco más, para mimarte, para comprarte eso que te gusta, para estar con los amigos, para vivir…", "dinero": "Esta semana el Universo afecta tu sector de dinero. Ha llegado el momento de reevaluar la forma en la que ganas dinero en la actualidad. ¿Odias tu trabajo? ¿Te gustaría encontrar un trabajo más significativo? Esta semana te da la oportunidad de descubrir una nueva manera de hacer de tu trabajo ideal una realidad.", "general": "Te van a echar de menos Capricornio, y te van a echar de menos porque te vas a ir alejando, poco a poco, despacio, sin hacer demasiado ruido, sin peleas ni dramas… Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso. No te sientas mal por nada, que se sienta mal el resto. Perderán a una persona excepcional. Te duele sí, pero tu coraje también puede con eso. Has estado frente a gente, justo delante, y parece que no importabas nada y sin embargo, cuando te empieces a alejar te buscarán de nuevo… Pero eso es un tira y afloja que no te conviene, alargar situaciones incómodas, avanzar dos pasos pero volver a retroceder tres… Eso es una mierda… Esta semana necesitas mucho silencio Capricornio, sí, mucho, aprender a poner la mente en blanco, aprender a marcharte de los sitios donde no estás a gusto, de los lugares que te están restando todo el tiempo, del dolor… Necesitas meditar, conectar con tu mente, que no te controle a ti y se vuelva loca por un arrebato. Cuando vuelvas a soltar esas cadenas que te atrapan te echarán de menos, mucho, se darán cuenta de lo que de verdad perdieron, de lo que ya no es recuperable, de lo que se ha marchado a buscar algo mejor… Empieza a construir, quizás vuelvas, pero quizás no. Feliz semana.\nEl comienzo de la semana podría encontrarte enfrentándote a muchas distracciones. Cuando el simpático Venus se dirige al etéreo Venus, podrías descubrir que te resulta difícil concentrarte en una tarea si alguien está tratando de llamar tu atención. Si el trabajo es importante, puede que debas ponerte firme con esta persona. \nEl martes, el sol conecta con el positivo Júpiter, lo que debería hacer que el día sea bastante positivo. Algunos consejos o una posible oportunidad podrían mejorar considerablemente tu estado de ánimo.\nEl conversador Mercurio forma un extraño ángulo con el vital Marte el fin de semana. Puede que te resulte difícil estar de acuerdo con alguien. Y si añadimos al incansable Urano a la mezcla, podrías sentirte independiente y sin ganas de llegar a un compromiso, incluso si es lo mejor para ti. Si esto significa que harás enojar a una de tus comprensivas amistades, piénsalo dos veces."}, "acuario": {"frase": "Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos…", "dinero": "Es una semana extraña para ti. Aunque habrá un movimiento hacia adelante en tu vida y menos problemas con la tecnología, hay problemas en el frente interno con los gastos inesperados. Mientras tanto, los cambios llegan a los lugares de trabajo y a su personal y políticas. Si todavía estás a bordo, esto va a mejorar. Si no, nunca va a ser lo que quieres. Piense acerca de cómo hacer un cambio saludable.", "general": "Quieres sonreír cuando pase el tiempo y sobretodo no quedarte con las ganas por no haber hecho lo que sentías. No te encierres en lo que debes o no debes hacer Acuario, ahora simplemente fluye… Con la vida, con tus amigos, con tu gente, con los que quieres… \nporque así es como la vida te acaba compensando con nuevas bienvenidas.\nAsegúrate de destinar mucho tiempo para ti si tienes plazos con los que debes cumplir. Es mejor no dejar todo para el último momento, siempre y cuando el conversador Mercurio siga en su fase retrógrada. Sin embargo, hay buenas noticias el viernes, cuando Mercurio conjunta a Venus. Esto podría hacer que conectes con una persona que te recuerda a alguien del pasado. Debido a esto, puede que se lleven excepcionalmente bien. La actividad lunar del domingo podría coincidir con una oportunidad de oro. ¿La tomarás?"}}