{"sagitario": {"frase": "No te eches las manos a la cabeza pensando en los por qué. Hay gente que no merece estar en tu vida. Tú siempre has peleado por lo que quieres pero piensa bien qué es lo que quieres ¿vale? Porque tienes poder para conseguir todo.", "dinero": "No siempre se te conoce por tu sutileza, y esta semana no es diferente. Tus habilidades comunicativas y estilo personal pueden ser poco convencionales, por lo que bájale un poco al tono si estás tratando de dar una buena primera impresión. Estás pensando en cómo hacer que tu carrera sea un poco más independiente y menos centrada en la oficina. Muéstreles que pueden confiar en ti y que eres capaz de hacerlo bien.", "general": "Ojalá pudiéramos tener un botón de reinicio en la vida Sagitario, pero no lo hay. No puedes traer nada de vuelta ni tampoco lo puedes deshacer. Todas tus acciones tienen consecuencias, y lo que hagas y digas hoy tendrá un impacto duradero en el resto de tu vida. Debes entender esto para, a partir de ahora hacer las cosas mejor por y para ti, para no sufrir después, para tomar buenas decisiones. Sé consciente mientras lo haces. Estás en un proceso de curación, no quieras correr más de la cuenta porque estás cosas se toman su tiempo pero piensa que un poco de progreso cada día se suma a los grandes resultados.\nSi tienes que hacer promesas esta semana, piénsalo con cuidado. Confía en tus instintos para saber cuál debería ser el próximo paso. Sin embargo, con el curioso Mercurio formando un positivo aspecto con el expansivo Júpiter, no sería tan malo que pienses primero en tus necesidades. Por otro lado, el fogoso Marte entra tu sector de estilo de vida el Jueves para quedarse allí seis semanas, lo cual podría alentarte a pensar sobre tu salud y sobre qué podrías hacer para ser más saludable."}, "cancer": {"frase": "A menudo el precio por encontrarse a uno mismo es perder a los demás, a los que no te hacen bien, y tú , ahora necesitas ver tu camino de nuevo claro, sin que otros se inmiscuyan…", "dinero": "Es una gran semana para pensar y planificar. El Universo indica un tiempo de gran actividad mental. Es un momento de gran oportunidad, a partir de los pasos que tendrás que tomar para realizar tus sueños financieros a darte crédito por cosas que ya has logrado. Cierta actividad en tu sector de aprendizaje te llama para que tomes una clase de algo que te inspire.", "general": "No puedes esperar a que las cosas pasen Cáncer, no puedes esperar a que sean otros los que decidan casi tu futuro… Tanto pensar un día va a acabar contigo, de verdad. De una vez por todas plántale cara a los problema, no los dejes pasar, no pienses que el tiempo curará todo, porque no siempre lo hace, no creas que saliendo a la calle a despejarte las cosas volverán a la normalidad. Si algo no quiere salir de tu cabeza haz que salga como sea. No puedes perder otros tipos de oportunidades por tener siempre lo mismo, algo que ni avanza ni retrocede, algo que a veces parece que está ahí clavado en nuestra memoria sólo por joder. Si te pasas la vida reflexionando y pensando en como solucionar algo pero no haces nada al final lo único que acaba pasando es la vida y, bueno, a otros signos puede que esto ni siquiera les afecte pero tú eres Cáncer, esa persona que quiere vivir desde que nació, que quiere disfrutar todo, desde los sentimientos más intensos hasta los viajes más largos, desde las conversaciones más interesantes hasta el amor más pasional. ¡Despierta! Sinceramente, ¿qué haces planteándote esperar? ¿qué haces pensando que las cosas se acabarán poniendo en el lugar que le corresponden? Si no lo haces tú, no lo va a hacer nadie. No dejes pasar ni una sola oportunidad que te haga feliz a ti aunque a los demás no les guste. De verdad. Por tu propio bien. Y toma decisiones YA, AQUÍ y AHORA Cáncer. Y libérate de una vez de mierda. Hoy puede ser un gran día para empezarlo todo, de una vez, todo eso que llevas tiempo queriendo hacer.\nCon el comunicativo Mercurio en tu sector social conectando con el suertudo Júpiter en tu signo, puede que sea el momento de moverte hacia nuevos círculos y explorar actividades nuevas para ti. Si bien a veces no estás de acuerdo con las ideas de los demás, esto puede ser una curva de aprendizaje positiva que te anime a reconsiderar tus planes y, tal vez, a aceptar desafíos incluso más grandes. Enfocarte en tus metas y ambiciones puede impulsar tu determinación para dar lo mejor de ti."}, "geminis": {"frase": "Fuera las preocupaciones. Tira del carro Géminis, pero del carro que te lleva a ti, y si interesas al resto tranquilo, que estarán ahí para ayudarte.", "dinero": "Hay nuevas oportunidades para trabajar horas extras o encontrar un nuevo empleo con mejor salario y beneficios. Cierta actividad en tu sector de romance, familia y diversión, infiere que se te está forzado a encontrar ese delicado equilibrio entre trabajo y vida que todos se esfuerzan por tener cada día. Tú puedes encontrarlo.", "general": "Por eso respira antes de soltar por tu boca cualquier cosa dañina. Al final, sin querer, puedes herir a más de uno/a y sobretodo, herirte a ti mismo/a… \nasí que, deja a un lado esa ansia que hace que repitas los errores más de una vez y céntrate en lo que merece y en lo que no. La teoría la tienes más que clara, ahora sólo llévalo a la práctica. Pero no un día sí y otro no, si te lo has planteado, hasta el final.\nEl deseo de darte algunos gustos podría hacerse más fuerte esta semana, momento en que el encantador Venus ingresa a tu sector de dinero. Permanecerá allí durante todo el mes, por lo que podrías encontrarte dándote más gustos de lo habitual. Al mismo tiempo, debido a que el asteriode Quirón está en tu sector de activos compartidos, podrías tomar consciencia de algunas profundas emociones que pueden estar bloqueando el flujo financiero. Cuando el dulce Venus se opone a este punto durante la semana, podrías sentir el impulso de llegar a la raíz de estas cuestiones y de crear una mayor abundancia para ti. \nEl jueves, el armonioso Venus forma un extraño ángulo con el ejemplar Saturno en tu sector de recreación, lo que significa que podrías rechazar una divertida salida en función de ahorrar dinero. Recuerda que los momentos de disfrute son importantes. \nPor último, el eclipse solar en tu sector espiritual el fin de semana puede ser una oportunidad para dar inicio a una fase de desarrollo personal que te ayude a vivir a tu máximo potencial."}, "piscis": {"frase": "No desaproveches las oportunidades más Piscis, ni tampoco tengas miedo de defender o de explicar tus decisiones a nadie, es tu vida. No le debes ninguna explicación a nadie.", "dinero": "Puede que sientas inquietud y satisfacción esta semana. ¿Cuándo fue la última vez que te sentiste feliz y libre? Probablemente cuando estuviste viajando y aprendiendo algo nuevo. Tu cerebro quiere ser usado. Gastar dinero en una clase o libro interesante o salir a una expedición guiada puede ser justo lo que necesitas para defenderte del aburrimiento. Los planetas se preguntan cómo te cambia lo que aprendes. Te podría sorprender la respuesta.", "general": "Es mejor reflexionar que lamentar Piscis. Siempre. \nSí, quizás aún cargas a tu espalda demasiadas cosas que sabes que no te pertenecen del todo pero, eres así Piscis, y en eso no cambiarás nunca. A pesar de todo, te has acostumbrado a llevarlas y a pesar de todo, ahora no te tira para abajo nadie.\nA donde quiera que mires podría haber tentaciones de gastar tu dinero arduamente ganado. Sin embargo, debido a tu presente situación animándote a ser un poco más frugal, podría en ti surgir el sentimiento de exclusión. De hecho, ciertas amistades podrían estar activamente alentándote a gastar de más. ¿Qué hacer? La respuesta podría estar en adoptar un enfoque creativo con tu dinero. Puede haber maneras de conseguir lo que quieres sin tener que gastar dinero en efectivo. Intercambiar podría ser una útil idea."}, "leo": {"frase": "Esta semana no te reniegues Leo, no hables más de lo que debes, no te irrites ni pierdas los papeles por nada ni por nadie. Intenta no decir nada negativo (aunque cueste) durante 24 horas y observa cómo tu vida cambia. ", "dinero": "Los planetas quieren hacer de ti una persona hermosa y magnética, un imán de gente, situaciones y oportunidades para que puedas cumplir con tus metas y sueños esta semana. Te piden que construyas confianza en ti mismo/a y que ajustes la manera en la que te expones al mundo. Cuanto más te abras a aprender de las experiencias nuevas, más fácil será tener acceso a oportunidades. Piensa en ello.", "general": "Al final sólo nos arrepentiremos de las oportunidades que no tomamos Leo así que, empieza a agarrar todas las que lleguen con fuerza. No pienses demasiado, ya has vivido mucho como para saber lo que te interesa y lo que no así que, no te dejes amedrentar por nada ni por nadie. Puedes con todo lo que te propongas y además hagas lo que hagas lo harás bien. Puedes llegar alto si empiezas a dejar de lado cosas que no son productivas y tomas otros caminos. A veces te aferras demasiado por cariño y tratas de arreglar todo, de tratar de hacer a algunas personas mejores personas, de mantener situaciones que en vez de sumarte te restan todo el tiempo, y lo peor es que todo ese tiempo que gastas podías invertirlo en ti y en avanzar mucho más con tus objetivos en la vida. Hay cosas que no quieres que ocurran pero que debes aceptar Leo, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir. Por tu bien. Procura que todo lo que decidas hacer esta semana te haga realmente feliz.\nAlgo podría resultarte muy atractivo, y tal vez tengas ganas de satisfacer esos deseos de comprarlo. Sin embargo, cuando el delicioso Venus se opone al nebuloso Neptuno en tu sector de dinero, existe la posibilidad de que el brillo se apague demasiado rápido. Espera unos días. Puede que te preguntes por qué te interesaba tanto ¡y que la demora sirva para ahorrarte algo de dinero! \nEl expresivo Mercurio se vuelve retrógrado en tu sector de familia el miércoles y permanece así durante tres semanas. Este sería un buen momento para clasificar o tirar papeles que se acumulan en los cajones y las encimeras. Sigue con esta “purga” en otras áreas y te sentirás mucho más feliz. La actividad lunar en tu sector de dinero personal el viernes podría animarte a reflexionar sobre tu seguridad personal. Y podrías sentir una gran motivación por el uso de la tecnología para gestionar tus transacciones financieras diarias."}, "virgo": {"frase": "No es tu sitio. No estás en el lugar en el que quieres estar. Al menos por ahora. Simplemente estás tratando de mantenerte, de conformarte, y de que mientras, pasen los días… Cámbialo ya Virgo. Muévete o haz que se mueva el resto.", "dinero": "Aspectos en tu sector de apariencia personal y autoexpresión muestran que, si bien es posible que te centres en la búsqueda de un nuevo trabajo o una nueva posición con tu empleador actual, el dinero real puede estar en la mejora de tu aspecto para que se te perciba de una manera diferente. Conseguir tener la ropa y el peinado adecuado puede hacer toda la diferencia del mundo.", "general": "Eres demasiado honesto con el resto Virgo y a pesar de que a veces quieras esconder tus sentimientos, no puedes, y en el fondo llevas siempre el corazón en la manga… Es difícil comprenderte Virgo, y es difícil porque eres como un lobo solitario, estás acostumbrado a pasar tiempo solo, a no abrirte a los demás, a cerrarte en ti mismo, en tus penas, en tus desilusiones, en tus decepciones… Es complicado para ti encontrar a alguien que de verdad comprenda que sólo es miedo al dolor, que tú lo que quieres es amor, amor de esos de película, romance puro, dulce, fiel y sincero… Que quizás con un abrazo se solucionaría tanto, con una palabra bonita, con un “te quiero” o “estoy aquí”… Pero no lo pides… Ni tampoco quieres. Siempre fuiste de los que prefieren esperar a que al resto les salgan los detalles. Y es complicado, complicado porque has estado más destrozado de lo que has sido querido. No confías fácilmente, siempre estás alerta, esperando esa “puñalada”, esperando esa traición… Tienes que cambiar el chip Virgo, tienes que tratar de fiarte en quien de verdad te está demostrando confianza. No renuncies a las cosas bonitas, no renuncies a empezar un nuevo camino, a dejarte querer, no renuncies a ser temerario de vez en cuando, no renuncies a encontrar sensaciones nuevas porque a veces parezca que hay más seguridad en tu soledad. Es complicado encontrar algo cuando no sabes bien qué es lo que buscas… Mira en tu interior y no desesperes, llevará su tiempo, pero lo vas a encontrar. Observa las señales.\nUna habilidad que adquiriste en tu infancia podría ser un requisito para un trabajo o una idea de negocios. No te preocupes si hace mucho que no la pones en práctica. Una vez que empieces, puede que descubras que tienes talento. Con Marte entrando a toda velocidad a tu sector profesional, podrías sentir más determinación cuando se trata de encontrar trabajo o asegurar un contrato. El deseo puede motivarte para recorrer un largo camino. Y un poco de encanto también es de gran ayuda."}, "libra": {"frase": "Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón.", "dinero": "Esta semana podría ser tensa para ti. Presta especial atención a los mensajes que estés recibiendo de sus sueños y flashes psíquicos. Lejos de ser esotéricos y confusos, están justo en el blanco ahora. Al mismo tiempo, sigue añadiendo más a tus capacidades al asistir a clases, talleres y seminarios. Tienes todo lo que se necesitas, pero un poco más no te vendría mal.", "general": "Es probable que realices o cierres un gran proyecto esta semana, que firmes algún tipo de contrato, o que se acabe algún capítulo de tu vida que estabas deseando cerrar. Pero recuerda estar entero cuando esto pase. Nada de dudas porque si no, podría salir todo mal, podría quedarse en nada al final. \nTienes contacto con algunas personas aún que no deberías así que, empieza a limpiar un poco a gran parte de tus contactos. No te hacen del todo bien.\nTen cuidado al hablar de temas delicados. Este tipo de conversaciones podrían hacer que otra persona te confronte. De hecho, quizá sería mejor no causar ningún problema, particularmente durante el fin de semana y especialmente si quieres pasar un momento tranquilo con esta persona. ¿Por qué no sacas el tema más adelante en la semana? Quizá se sientan más relajados al respecto. Por otro lado, puede que causes una buena impresión en una persona de autoridad gracias a tu encanto y tus habilidades innatas. No desaproveches esta conexión."}, "tauro": {"frase": "No dejes todo por nada, ni por nadie. Déjalo por ti. Que te caes, está bien, ya has aprendido a levantarte muchas veces…", "dinero": "Se te está dando una oportunidad importante esta semana. Esto te da tiempo a tomar cargo de lo que debes y encontrar una manera amistosa para pagarlo. Sin embargo, tus amigos y grupos sociales no pueden ser el mejor lugar para encontrar información financiera confiable. Sin ofenderlos, tienen objetivos diferentes a los tuyos. Es posible que debas seguir tu propio camino.", "general": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar, no serás capaz de verlo ahora pero sí en un tiempo.\nLograrás prosperar esta semana debido a que el Sol entrará a Leo para mejorar tu vitalidad y animarte a poner en marcha significativos planes. Sin embargo, a medida que Plutón inicia su fase retrógrada, podrías enredarte en una relación que podría no ser de tu mejor interés. Protégete contra esto, ya que necesitarás toda la libertad que puedas obtener si es que vas a progresar tanto como deseas. El jueves, una pequeña mentira blanca podría ser mejor que expresarte con demasiada honestidad."}, "aries": {"frase": "Escapa Aries, escapa de todo, por unos días, por unas semanas, el tiempo que necesites. Ahora no es el momento de pelear por nada, ni de discutir, ni siquiera de decidir, ahora es momento para estar en paz, para estar en calma, lejos de lo que sea, lejos de quien sea. ", "dinero": "Estás en el cielo con respecto a tu carrera esta semana. Estás asumiendo una posición más poderosa en el trabajo y disfrutas de los salarios y beneficios que van junto con ella. Tu sector de vidas pasadas y sueños se acentúa. Hay tantas cosas pasando por tu mente inconsciente que puedes hasta sorprenderte de la cantidad de buenas ideas que tienes una vez que éstas alcancen la superficie.", "general": "Parece que no todo va tan mal, no ¿Aries? Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. Tu cabeza es sabia, a pesar de que se quiera meter en terrenos oscuros a veces, sigue siendo sabia, quizás no sabe lo que quiere con exactitud, aunque va bien encaminada, pero sí está segura de lo que no quiere. Poco a poco la calma mental irá apoderándose de ti, porque tienes ilusión de nuevo, y mucha. Es normal que de vez en cuando te entre algún que otro bajón, es normal que de vez en cuando quieras mirar un poquito hacia atrás, quizás los pensamientos se intenten colar en tu cabeza, pero todo será momentáneo, tú quieres ser feliz y alejar los dramas que tantos disgustos te han creado. Comienza una nueva etapa porque tú quieres que así sea, dejando atrás el daño, el rencor y la rabia acumulada.\nAl parecer te encuentras en buen momento y a punto de compartir tu amor por la vida con el mundo. Poner algunas de tus mejores ideas creativas en acción debería causarte una profunda sensación de satisfacción ahora y en las próximas semanas. Esta es una excelente oportunidad para hacerles saber a los demás lo que puedes hacer e involucrarte en proyectos que tengan un significado profundo para ti. Con respecto a una idea, puede que te resulte fácil aceptar hacer demasiado. Piensa en esto antes de comprometerte."}, "escorpio": {"frase": "Semana con grandes noticias pero tienes que trabajarlo y sobretodo mantener esa actitud de querer ir a por todas. Ya has pasado por lo peor.", "dinero": "Puede que estés pensando en grande esta semana. Puede que sientas tentación de buscar profesionales calificados para que te ayuden a poner tus finanzas en orden. O puede ser que finalmente hayas decidido el no vivir día al día. Utiliza tu inteligencia nativa y tu poder organizacional para lograr un plan que te asegure el tener lo que quieres lograr. Mantén un claro enfoque en alcanzar tus metas.", "general": "No sabes muy bien qué hacer con tus sentimientos, si guardarlos en un cajón y esperar a que se tranquilicen o si sacarlos y dejan que fluyan como locos.\nAl inicio de la semana, un aspecto muy positivo podría traerte algo que has estado esperando desde hace algún tiempo. Esta es tu oportunidad de hacer que uno de tus deseos se haga realidad. También podría haber un trastorno en el frente hogareño debido a que una renovada determinación a ordenar las cosas podría coincidir con la entrada de Marte a este sector. Además, con la Luna Nueva del miércoles en tu signo, anotar tus metas y luego visualizarlas diariamente podría ayudar a que se manifiesten."}, "capricornio": {"frase": "No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces.", "dinero": "Tienes la posibilidad de recibir mucho apoyo por parte de viajes al extranjero, aprender un nuevo idioma, o asistir a una clase o un seminario para reforzar tu educación. Cualquier cosa que puedas hacer para que tu conjunto de habilidades sea más formidable ayudará ahora, especialmente cuando se trata de pedir más dinero. Mientras tanto, analizando el área de tu carta relacionada con tu trabajo, ¿será que es hora de cambiar de profesión?", "general": "Te van a echar de menos Capricornio, y te van a echar de menos porque te vas a ir alejando, poco a poco, despacio, sin hacer demasiado ruido, sin peleas ni dramas… Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso. No te sientas mal por nada, que se sienta mal el resto. Perderán a una persona excepcional. Te duele sí, pero tu coraje también puede con eso. Has estado frente a gente, justo delante, y parece que no importabas nada y sin embargo, cuando te empieces a alejar te buscarán de nuevo… Pero eso es un tira y afloja que no te conviene, alargar situaciones incómodas, avanzar dos pasos pero volver a retroceder tres… Eso es una mierda… Esta semana necesitas mucho silencio Capricornio, sí, mucho, aprender a poner la mente en blanco, aprender a marcharte de los sitios donde no estás a gusto, de los lugares que te están restando todo el tiempo, del dolor… Necesitas meditar, conectar con tu mente, que no te controle a ti y se vuelva loca por un arrebato. Cuando vuelvas a soltar esas cadenas que te atrapan te echarán de menos, mucho, se darán cuenta de lo que de verdad perdieron, de lo que ya no es recuperable, de lo que se ha marchado a buscar algo mejor… Empieza a construir, quizás vuelvas, pero quizás no. Feliz semana.\nEsta semana, puede que sientas la obligación de participar en un evento social, lo quieras o no. Esto puede deberse a las habilidades de persuasión de una de tus amistades. Puede que su insistencia te genere un poco de resentimiento. Aunque si lo haces, podrías divertirte muchísimo, en especial el viernes. El miércoles, la luna nueva en tu sector de relaciones podría poner de relieve los sentimientos entre tú y otra persona. Ve con calma y evita actuar de manera impulsiva, ya que tal vez te arrepientas más adelante."}, "acuario": {"frase": "Recuerda que ha empezado la época de los Acuario… Tienes mucho a tu favor, no lo desaproveches… Y si hay que dejar algo de golpe para empezar otra cosa, se hace… No pasa nada, la vida ahora es pa ti entera.", "dinero": "Eres una de las personas más inteligentes cuando se trata de trabajo y dinero. Entiendes cómo funcionan las estructuras internas y tienes facilidad para la planificación y ejecución de planes de inversión. Ahora tienes el apoyo del Universo para busca socios para una nueva empresa o ampliar tu red de contactos en los negocios. Los aspectos te proporcionan suerte e ideas. Sólo tú sabes a dónde llegarás con el tiempo.", "general": "Y aunque por dentro te tiemblen las piernas sabes lo que está bien y lo que está mal, sabes lo que te hace daño hoy y lo que te hará daño mañana.\nSi últimamente te has estado dando demasiados gustos, el cambio de enfoque en tu sector de salud y bienestar de esta semana podía verte tomar algunas decisiones clave. Aprovecha esta oportunidad para pensar en tus metas de salud y lo que quieres lograr. Si tu rutina de ejercicios ha desaparecido, es posible que sientas motivación para regresar a ella, sobre todo si estás iniciando un romance y tienes deseos de impresionar a alguien. Si ya tienes pareja, podían trabajar juntos para tratar de mantenerse en forma."}}