{"libra": {"personal": "You may have some issues with food, Gemini. Maybe your sense of self-worth isn't at its highest, and you're trying to make up for this by sabotaging your relationship with your body. Food is healthy nourishment that you need in order to survive. Your body deserves respect, and you need to give it the proper fuel it needs to be healthy.", "amor": "There is a touch of real tenderness and sweetness in the air with today's aspect at play. You have a chance to share your feelings with someone whom you care deeply for, but may not yet have told. You could make your message even more clear by perhaps buying them a small gift that would help to make your declaration even more intimate. Enjoy what is to come.", "trabajo": "Your rebellious spirit will take hold of you today. You will feel a tremendous need for much greater freedom in your workplace. Take steps toward achieving this instead of sitting back, doing nothing and waiting for it to automatically happen."}, "sagittarius": {"personal": "This period is full of difficulties and you will tend to question yourself, especially today. You will start thinking about your personality. Your ego risks bruising, and you will have the greatest difficulty turning your intention into real action. Your sensitivity prevents you from materializing your ideas.", "amor": "Today's planetary energy may prove quite enlightening as you discover something that you didn't know. It may transpire that someone you have been secretly fond of is equally as fond of you, but may have been hiding their feelings for reasons that possibly do not make much sense. Although this may come as quite a shock, it is actually a pleasant onefor once.", "trabajo": "You are at a very climactic point of the month. Feel free to make a move that you may have been hesitant to make a few days back. Any displays of bravery will be highly rewarded. If you shrink into the background, you will fall behind."}, "cancer": {"personal": "The planetary energies are encouraging you to make some adjustments regarding your social ambitions. You may desire to change professions or your circle of friends. This is trickier than you might think, as the culture of your current world is an extension of you. You're drawn to what's familiar. Your natural tendency will be to go back to where you came from.", "amor": "This can be a very sociable day in which partners certainly aren't backward in coming forward. If you have been feeling at all left out in the cold, then this will make up for it. With the planetary aspect at play, romance and passion burn brightly, and there is the opportunity to discuss virtually every topic under the Sun. It's a great time to go out for a memorable evening, as it will make quite an impact.", "trabajo": "Pay extra attention to the details today. Your critical eye is needed for every document, e-mail, and memo that crosses your desk. Take extra time if you need it, and make sure you don't ignore the fine print. Something important is hidden there."}, "scorpio": {"personal": "Let your heart be the reassuring force in your life today if difficult emotional issues come to the surface, Capricorn. Your feelings are apt to be at a climactic point in your month. Your general sensitivity toward the world is heightened. Try not to get too weighed down by these inner stirrings.", "amor": "The current astral configuration gives you a chance to choose the wiser course of action concerning an intimate relationship. It may be a good idea to take some time out to quietly reflect on all the options open to you. But of all the possibilities, the idea of some kind of revenge is best ignored. In fact, humor and laughter are the best ways of dealing with this.", "trabajo": "Don't rely on others as much today as you might normally. Keep in mind that other people are not likely to have the depth and perception that you have when it comes to tasks around the workplace. If you want a job done right, do it yourself."}, "aquarius": {"personal": "Aquarius, the cosmic signs indicate that your emotional universe will once again glow with positive energy. You will meet more people, and your encounters are likely to be profoundly gratifying, emotionally and intellectually. All told, the coming month is wonderfully promising for you. Two key things to anticipate are pleasure and sensuality.", "amor": "Today's planetary alignment helps you to feel more mellow and relaxed than you have for some time. If you are going out on a date, then it will probably be a very romantic and memorable occasion. You will be surprised at how easily you are charmed into submission by all the right kinds of attention, but do keep one foot on the ground at least.", "trabajo": "Don't be too fixed in your approach today. Other people will not be as flexible and as adaptable as they might be under normal circumstances. You need to take a more understanding approach if you want to be successful with your work."}, "taurus": {"personal": "Today may feel like everything's coming to a head for you, taurus. Even the slightest action might face resistance. The more stubborn your attitude, the harder it will be to progress. Your job is to infuse playfulness into every situation. Remind people that we're all on this stage together. We need to make the most of it, not shove each other out of the spotlight.", "amor": "You can't help feeling as though there is something missing from the conversations you become involved in right now. The day may be encouraging a sycophantic attitude that makes you want to throw up. In reality, everyone is just dying to say what they really think. Your nearest and dearest knows only too well what they think, and fully intends to tell you and everyone else.", "trabajo": "When you don't find the answer that you are looking for today, try not to get upset and lash out at everyone around you. Trust that the answer will come. It may not come when you want it to, but you will have it when you truly need it."}, "leo": {"personal": "What are you waiting for, Aquarius? You aren't going to meet anyone new by staying inside all the time. You aren't going to become a rock star if you never pick up an instrument. Don't do anything halfway today. If you love someone, tell him or her. You never know what will happen tomorrow. Take control and express your true feelings.", "amor": "There could be a battle going on between your heart and your head. Today's interplay of celestial energies may indicate that your head tells you to go one way and commit to one particular plan, while your heart tells you something else. While it is true that you do need to think clearly about how to achieve your goal, only your heart can tell you what that really is.", "trabajo": "For the most part, you are feeling quite confident in your work. Today, however, you may feel a difficult thorn in your side. A small voice in your head is telling you to be cautious and take all perspectives into account. Be sure to heed this wisdom."}, "virgo": {"personal": "virgo, you can expect to feel a little more energetic today. In fact, you may run circles around everyone. What a great way to start the day. Head out with the confidence that you can easily handle anything that comes your way. Take time to enjoy the company of others as much as possible. If there are meetings on the agenda, handle them right away.", "amor": "Today's astral alignment may make the day seem rather emotional, and you could begin to feel vulnerable by the end of it. This is no bad thing, except that you dislike feeling at such a disadvantage. If you could see that this is a blessing rather than a problem, you would not be so worried about it. Your partner now knows you are completely human after all.", "trabajo": "Feel free to take shortcuts in order to climb your way to the top. Listen to tips from those who have gone down your path before. The best approach may not necessarily be the one that is the most obvious. Rely on people instead of manuals."}, "capricorn": {"personal": "Your emotions are more peaceful and easier to control today, capricorn. It's almost as if you're merging with the energy around you. The one thing to be careful of is indecision. When it comes to taking action on something and you aren't sure which way to go, you'd do better to hold off. Make your big move some other day.", "amor": "There are some wonderful influences around today that may help your romantic life no end, if you are prepared to let them. The planetary energy encourages you to go out and explore some new social scenes, preferably associated with art, music, or anything connected to film or photography. You may need to be a little mellower, but going with the flow will help.", "trabajo": "If you need to make an impression on someone, don't worry. Initial meetings will go extremely well. Other people will have no trouble seeing you for the fun-loving, intelligent, and open-minded thinker that you are. You are in good standing."}, "gemini": {"personal": "You're sensitive, gemini, and impressionable. You may not appreciate the intense atmosphere building, but it may be just what you need to get motivated. Yes, you're about to face a lot of pressure, but you can handle it. No more planning, no more delays, no more staring off into space. Buckle down and get your work done. You can fantasize during your free time.", "amor": "The possibilities for meeting up with someone who is a soothing and calming influence on you are high today. The current celestial aspect suggests that this could happen when you are away on a holiday break, where you may be wined and dined and romantically entertained under a starry sky. Other places you may find love are at spiritual gatherings, or at a college or other place of higher education.", "trabajo": "Even your most well laid plans will be shattered today, thanks to someone's unexpected actions. A person in your workplace is about as predictable as lighting. This person is shaking things up and making it difficult for you to proceed."}, "aries": {"personal": "Get your chores done early, aries, so you have time to play tonight. Plan a romantic getaway with a loved one. Let your imagination carry you to a whole new realm of pleasure. This is a great day to explore your artistic nature and begin to manifest some of the ideas that have been rattling around in your head for a while.", "amor": "This is a good time to have something positive to do with your hands while your loved one is ranting and rambling. The celestial energy encourages all kinds of discussions, gossip, musings, and philosophical debates. While this is fine up to a point, too much can leave you desperate to escape. If you just happen to have something to do or somewhere to go, you could save yourself hours of boredom.", "trabajo": "Don't be afraid to express your opinions today. Most likely, you will be met with opposition, but this is nothing to fear. Progress can only be made for you at this point if you stick with your beliefs and with what you know to be true in your heart."}, "pisces": {"personal": "Your mind is extra clear today, Virgo. Make sure you're helping yourself as well as others. Take care of any tasks that require a great deal of brainpower. You have a tremendous ability to figure out any mental problem. Communicate with confidence. Contact people you haven't heard from in a while. They will be pleasantly surprised to hear from you.", "amor": "As if you didn't already have enough on your plate, you have a conflict of interests, as well. You should focus on a certain important relationship, and on resolving certain issues so there is a sense of harmony. This means you can give more to your budding career. If you can combine both, you will have a great day and a truly wonderful evening.", "trabajo": "You will be drawn to the food business. If you aren't already working in this industry you may seek out ways in which you can get involved, or even invest money in businesses such as restaurants, markets, fast-food companies, or grocery stores."}}