{"libra": {"personal": "It seems as though you're trying to live down some criticism, Capricorn. For weeks you've taken special care to look over your work to catch any mistakes. Perhaps the number of errors you found surprised you. Criticism from others stung even more as a result, because you could see that it had some merit. Today you'll get some relief. In fact, you may receive some compliments.", "amor": "You can talk all you like, but one issue today is of particular importance. This is connected with the past, and to certain attitudes you held in former times. Although this may not seem too important, you need to talk to your partner about this in order to clear up certain misgivings that they may be having. It can only improve things.", "trabajo": "Your good nature and honest approach will win you big points in the workplace today. Be sure to be extra courteous to others. A positive attitude - more than knowledge or skills - will be what gives you the leg-up you are hoping for in your career."}, "sagittarius": {"personal": "A long-awaited vacation or move you've been hoping to make could finally be possible today. Before you go, there may be some paperwork to take care of. Thoughts of business advancement may play in your mind, and you might consider taking a course or two to increase your marketability and help you get closer to achieving your goals.", "amor": "Perhaps no one has ever asked you what kind of fantasies make you go weak at the knees. Well let's face it: they wouldn't dare - not everyone has a cast-iron stomach. Well, today the planets encourage a realization of your perfect fantasy. Will you acknowledge your interest? You have a knack of pretending you are totally turned off when you are really totally turned on.", "trabajo": "Aggression with other people in the workplace may become destructive today if you aren't careful. Remember that you are working as a team. There is no need to compete with your teammates. The idea is to work together. Aim for cooperation."}, "cancer": {"personal": "Your thinking may have emotional overtones that prevent you from seeing the truth clearly, cancer. Do your best to tame your feelings in order to let more rational thoughts rise to the surface. There's a stability that comes when you honor your emotions from a detached perspective instead of immediately taking action in response to how you feel. Think about this as you engage with others.", "amor": "Today brings a certain childlike enthusiasm to your love life, like a breath of fresh air after a stuffy spell indoors. Make the most of this atmosphere of adventure. Get out with your partner and do something that brings out that sense of innocence, wonder, and magic in all that is around you. Dare to do things you wouldn't normally consider. In shorthave fun!", "trabajo": "It is important for you to be extra flexible. This is the only way you will be productive in the workplace. A stubborn attitude will turn other people away and you will lose vital help and resources that you need to be successful with your work."}, "scorpio": {"personal": "It feels like you have more emotional armor on, Pisces, which will help you deal with a looming battle. Somewhere in your world a conflict is brewing. It may not be obvious, it may not be large, but it's there. Today you're more prepared to deal with things out in the open. You have a larger arsenal of weapons, and your witty, aggressive banter is at a peak.", "amor": "The energy of the day encourages you to go that little bit further, and be just a bit more daring. Get off that couch, put down that baked potato, and go and see what you can do about the person you have been drooling over for weeks. Today you have the willpower on tap, so you just need to pick up the phone and start dialing. It's so easy!", "trabajo": "Don't back down from your position. You are in a favorable situation in which you can accomplish a great deal. Pressure may come from someone with a rather arrogant attitude. Don't let this faze you. Stick to your guns at all times."}, "aquarius": {"personal": "If you tend to be a little anxious about solitude, Leo, it doesn't necessarily mean you're dependent on the people close to you. That isn't the only contradictory thing about your behavior. You tend to want to bring people together while keeping your distance. From now on, you should try to be a little clearer in your relationships.", "amor": "This is a good time to cook for your loved one and bring them to their knees by your gentle care and attentiveness. Take the lead in the conversation and talk about things that soothe and relax. Include a few witty jokes and some intellectually stimulating conversation, and by the end of the evening they should be eating out of your hand, and will have forgotten the plate.", "trabajo": "The world is finally ready to hear your message. You sense that people are in the position to embrace your talent and appreciate the unique gifts that you have to bring to the world. Flaunt them proudly instead of tucking them away in your closet."}, "taurus": {"personal": "Today represents a beginning in many ways. A friend from the past could reappear in your life, taurus, and bring up memories both pleasant and disconcerting. Don't worry too much about it. This probably represents a much-needed release. You might also become involved with a group that embodies goals about which you're passionate. New friends could also come your way. Expect a few surprises from all sides!", "amor": "You may not sense too much emotion in the relationship that you have ongoing at the moment. But the celestial configuration indicates that you will certainly find the conversation very enlightening and stimulating. You have a natural understanding of the hidden side of life and the subtle realities that can make or break any partnership, and you will enjoy discussing these different approaches to making love work.", "trabajo": "Your mind is opening up to a new idea today, so let it. Encourage your imagination to explore the possibilities without the nagging little voices that say you \"should\" do this or \"shouldn't\" do that. Be aggressive and think beyond the normal realms."}, "leo": {"personal": "Jealousy might rear its head today, Leo. The key to coping with it is to understand why you feel insecure. If you're jealous of a partner, why is this? Is trust an issue? If this comes up at work, is it because you don't feel recognized for your contributions? Examine the cause of jealousy. It's almost always a symptom of a deeper problem.", "amor": "This is a day that may make you very aware that you have quite a way to go before you can really explain to your latest romantic conquest just how you feel. You have been fantasizing about them for some time, and now that it has actually come to the crunch, you are a little overwhelmed. You need to rebuild your self-esteem and learn to love yourself.", "trabajo": "Listen to what other people have to say whether you agree with them or not. Your fanciful and optimistic mind may not like the reality check coming from others, but trust that it is for your own good. You stand to benefit a great deal."}, "virgo": {"personal": "Responsibilities may be weighing on your mind today. Perhaps you've promised someone help but don't have the time and energy to come through right now. Don't be afraid to tell the person. Between the two of you, you can work something out that creates a win/win situation so your friend gets the needed help and you don't tire yourself out. A little ingenuity is all it takes!", "amor": "Passion may be found, or rather uncovered, at home today. The day's celestial configuration brings your love to their senses as far as you are concerned. You seem to have them twisted 'round your little finger and answerable to your every whim. Perfect, except that you, too, like to feel usefulso go make some soup and massage them with essential oils. The day will be very memorable.", "trabajo": "You won't be afraid to assert yourself. Just be careful of how far you take a small squabble. You will get in trouble with your superiors if you push a co-worker or manager too far. You may be just in your anger, but not in the way you express it."}, "capricorn": {"personal": "Your thinking should be clear today, capricorn, and your sharp focus adept at revealing the truth of any situation. Your mind may be intertwined quite delicately with your heart, but the good news is that they're working harmoniously together. You're able to stand back and see the rational, logical side of your feelings as well as the emotional, tender side of your thoughts.", "amor": "If you are attending a wedding or engagement party with your nearest and dearest, then you may come to one or two realizations about your love life. Today's atmosphere inspires you both to consider the prospect of a long-term commitment, which is heightened by the sight of your friends in the act of getting hitched. You are both temptedbut may need time to reflect.", "trabajo": "Sitting at the drawing board with a plan in mind will not bring in a tremendous amount of support. Once you actually get moving on this plan, however, support will come in from all sides. Take the first steps on your own and others will follow suit."}, "gemini": {"personal": "Today a piece of information for which you've been searching could suddenly become known. You might use your business and money-management skills to help a friend or a group with which you're affiliated. You'll have some good pointers to impart. Gratitude, if not financial compensation, should be forthcoming. Put your nose to the grindstone and get going!", "amor": "You have the chance to talk to your loved one quite seriously about your future together. You may feel like being a little more committed, but they may have reservations that they are keeping to themselves. You need to encourage them to talk about how they are feeling, so that you can both ultimately make the right decision together.", "trabajo": "As much as you may want to charge ahead today, you are better off slowing down. Use this day to plannot necessarily to act. Demonstrate to the people in your workplace that you are not going to make another move before you are on solid ground."}, "aries": {"personal": "You may feel extra passionate today, Leo, so don't be surprised if you take things to extremes even more than usual. There's an aggression within you that's working to help keep you in control of every situation. Remember that you must be prepared to receive whatever you dish out. There's a warring instinct in everyone that's likely to emerge on a day like this.", "amor": "Togetherness has a slightly crazy edge to it today. You and your sugar puff may both feel in the mood for doing something different, rather than focusing on the same old activities that you are normally involved in. The more varied the things you can try out, the better. You could even go all-out New Age and spend the afternoon trying some fantastic new therapy for cosmic couples.", "trabajo": "Working alone and taking advantage of your independence is key for your success at this time. Other people's energies will only confuse you and distract you from your true purpose. You will get much more accomplished when you trust yourself.\n \n \n \n "}, "pisces": {"personal": "You're able to get quite a bit accomplished today, pisces, as long as you're the one taking action. Don't let other people be in charge. Your power may come in energetic, erratic bursts, so use this to your advantage. Maintain a level head and you will be able to cut through your day's work like a warm knife through butter. Whatever you do, don't give up.", "amor": "You may have been experiencing very intense and powerful fantasies about someone who is just far enough away from you that you can't quite get to know them as they really are. But today this is all set to change. Gradually the illusion starts to wear a little thin, and you realize that everything you had built up may now have to be restructured.", "trabajo": "Dreams that you have been reaching for have suddenly taken a backseat. You are being bombarded by more practical matters and your dreams have fallen to the wayside. It is fine to give priority to other things, but don't forget your dreams altogether."}}