{"libra": {"personal": "A phone call from a partner could have you suddenly playing the role of salesperson. You might have a project you want to pitch, you might need to sell your way of doing something, or you might actually have to sell a product. Whichever it is, you're likely to succeed. You're especially quick and expressive today. Your powers of persuasion are high.", "amor": "You'll be able to muster up the courage to go and speak to the person who has captured your heart. You may be feeling nervous as you begin the conversation, but this is only because you know deep inside just what a profound effect they are going to have on you and your life. Yet you also know that you have to tread this path.", "trabajo": "Relations with others around the workplace are not going to be especially strong during the next three weeks. Your magic charm doesn't seem to be working as well as it usually does. Others are more serious and moody. Do your best to understand."}, "sagittarius": {"personal": "Today's energies will bring good fortune and success. New opportunities to increase status and income could come your way. You could make some new friends at the same time, including someone older than you who could be a potential love partner. This should prove to be a fortunate day for you, from friendship to romance to education to business.", "amor": "People want everything to be instantaneous today, and expect every aspect of their life to immediately work without having to put in any effort. The current aspect is encouraging you not to take the fast and furious path to someone's heart, but to allow yourself to be carried along by the natural flow of events, which will get you there far more quickly than you now consider possible.", "trabajo": "At first you will enjoy the barrage of information that comes your way in the next two weeks, but eventually you will slow down and become confused by it. The key during this period is to take things one step at a time. Try not to get overwhelmed."}, "cancer": {"personal": "A missed communicationor miscommunicationwith a romantic partner could find you waiting in the wrong place, Gemini. If you're planning to get together with someone special tonight, make sure you get the full details of the location, including the exact address, cross street, and driving directions. Write it down! And don't forget to note the time.", "amor": "This is the kind of day when wounds are healed - the emotional ones - and all sorts of promises are remade after being broken at least a hundred times. Only this time, there is no way that they will ever be broken again, right? Lovers want comfort food; they want to be hand-fed peeled grapes, oysters, and all kinds of thought-provoking delicacies. Don't worry, the grapes won't turn sour; sweetness reigns supreme.", "trabajo": "Today marks the beginning of a two-month trend during which you need to be more sensitive and tuned-in to the people around you. Now is not the time to be working in a bubble. Instead, you need to be aware and respectful of the whole picture."}, "scorpio": {"personal": "It's possible that someone will question your motives or wonder whether or not you're genuine, Capricorn. Don't take it the wrong way. You don't take everything at face value either. Show your sincerity by following through and sticking by your word. If you can't avoid going back on your word, explain the situation to the person involved. This will show that you're sincere.", "amor": "It's not that your current idea isn't brilliant, it's just that your partner needs a lot of time to think through all the various options before agreeing with you that it is brilliant. You need to discuss many aspects of it together before you put it into practice. But the positive difference it will make to your lives will be worth it.", "trabajo": "You have been working hard, and now the work is starting to pay off. Don't lose momentum now! Keep on this same mode of operation, while remembering that the key to your success is knowing yourself and what you are capable of accomplishing."}, "aquarius": {"personal": "Do you have the uncomfortable feeling that there's something you ought to be doing but can't think what it is? This feeling could bother you all day. It's best to try to remember. Try sitting in a hot tub. Lean back, close your eyes and let the water flow around you. You may not recall it right now, but it will probably come to you later.", "amor": "Today's position of the heavenly bodies may not make it so easy to formulate a current plan, or implement an important decision. You may find yourself wondering just how you managed to come to a certain radical conclusion, and perhaps begin to question your own sanity. Your relationship will still intact in a few days; do what comes naturally then. It will have a far better chance of working.\n \n \n \n ", "trabajo": "You will win the favor and respect of others in the workplace by listening to them and simply understanding their needs and concerns as opposed to bossing them around. Your ear is more important than your mouthso be mindful of how you use them."}, "taurus": {"personal": "Arguments could quickly turn into declarations of war today. Things could get blown out of proportion if they aren't handled with care, Capricorn. The key lessons for you are about balance and communication. Things will move quickly, so make sure you have your seat belt fastened. Let your vivacious spirit lead the way to new adventures.", "amor": "The energy from today's astral configuration means that getting out and taking part in discussions, joining committees, and becoming involved in any number of social projects is the way to improve your love life. It will not happen by merely hoping to meet someone special, but by taking part and actively expanding your horizons. In this way a certain person may grow to love you for who you are.", "trabajo": "Your powers of concentration will be quite sharp, so use them to your advantage. You will find that you can focus for long periods of time on a given project. You are likely to make major breakthroughs if you stick with whatever you are working on."}, "leo": {"personal": "A lot of paperwork might need doing today. You'll feel mentally sharp and able to take care of it easily, though some of what needs to be done may momentarily elude you. Communications from neighbors or other acquaintances might seem suspect. You may feel they have their own agendas. Don't repeat anything you hear.", "amor": "When you are balanced, you can not imagine what it must be like to have fallen in love to such an extent that your thoughts are on your loved one the whole day long. However, today's celestial configuration may give you a glimpse of what this feels like. Enjoy this touch of obsession for what it is, then get back to being normal.", "trabajo": "You may be so busy second-guessing yourself that it becomes impossible for you to make any sort of decision whatsoever. Have faith in whatever decision you make. You are better off moving forward in some manner than not moving forward at all."}, "virgo": {"personal": "Are you experiencing a shopping hangover today? Are you worried that you outdid yourself despite your best intentions? Don't fret. You'll be back on track soon. Cash will begin flowing again and your lifestyle won't suffer. Instead of worrying about money, pay attention to your creative outlets. Follow that instinct and see where it takes you!", "amor": "Although you generally like to maintain a quiet and reserved image, right now you will feel encouraged to break with your usual manner and make a decision. If you need to tell someone important how you feel about them, then do it now while you feel in a more assertive mood than you have for some time. But hurrybefore the courage disappears as quickly as it arrived.", "trabajo": "Be careful that you don't take on too much emotional stress. Pressure and high expectations from others is likely to put you into a panic and this will, in turn, lead to your own ill health. Take care of yourself emotionally and physically."}, "capricorn": {"personal": "                \nYou might find that others have a \"me first\" attitude that doesn't sit quite right with you, Scorpio. You may need to wake them up and say, \"Hey, what about everybody else?\" Try not to whine as you deliver this message. Desperation or complaining will get you nowhere. Be friendly and jovial in your approach and you will have the world at your feet.\n                \n                ", "amor": "The energy of the day means that you can play one of your favorite gamesthe one where whatever your lover says, you take the totally opposite view. This is all right up to a point, but it can't continue ad infinitum. If you can't be anything but contrary, you may find yourself becoming more and more estranged, and that really would be such a shame for such a nice couplewouldn't it?", "trabajo": "Transitions are never easy, but today you will receive tremendous support from the people around you. Others are encouraging you and easing your growing pains. You will find that moving from one delicate situation to the next can be done gracefully."}, "gemini": {"personal": "You're sensitive to the world around you. It's like you're thinking with your heart. It's possible you'll be more impressionable and less objective when your emotions get the better of you in your relationships. If you'd hoped to hide something from someone, it won't work. Even if you say nothing, it's written on your face.", "amor": "You have quite a lot on your plate. You feel on top of the world and would like to tell someone you deeply admire just how passionately you feel about them. The only thing that could cause a problem is appearing almost too enthusiastic, which may put the other person off. Try a more gentle and considered approach.", "trabajo": "Having intuitive knowledge of something will not be enough. People will need cold, hard facts in order to believe in what you are saying. This trend will continue for the next two weeksso be sure to have an arsenal of facts handy at all times."}, "aries": {"personal": "You might feel a bit rough around the edges today, Aries. There's a bite to the day that could leave you feeling upset and unnerved. It may seem as if no one understands you. By opening up to others, you'll allow them to open up to you. People will be anxious to learn the inner workings of your mind. You have a great deal of personal wisdom to share.", "amor": "The day's planetary energy may help transform a situation within your current relationship that has gone on too long. You would do well to initiate some kind of discussion, or perhaps seek some advice from a counselor who can help with the specific difficulties you have been moving through. To face up to and admit you have a problem in the first place is a very big step forward.", "trabajo": "People are likely to have an extra sharp tongue today. Try not to take their harsh words too seriously. The bottom line is that they are talking faster then they are thinking. Arguments could arise for no reason. Do your best to prevent this."}, "pisces": {"personal": "Don't assume that the person you're trying to reach is getting your messages, pisces. Perhaps you've been waiting for a reply, thinking that this person has blown you off. Maybe this person doesn't understand the question you're trying to ask. When it comes to matters of love and romance, you're going to have to spell things out.", "amor": "The only way you can be allowed to stay as you are is if you are humoring your own behavior. Experimentation at all levels best describes today's events, especially in your love life. For this you will need to let go of all your usual likes and dislikes and be prepared to be completely open-minded. Love could immediately improve in leaps and bounds.", "trabajo": "Your thinking is clear and logical and this is helping you sort out difficult issues that you have been wrestling with. The key is to not let your ego get in the way of your true path. Make decisions that support your true inner soul, not your ego.\n \n \n \n "}}