{"libra": {"personal": "The next few weeks will be full of changes in your personal life, libra. Your relationships will evolve. You have convivial relations with your friends, but you need to keep an eye on your strong personality and let others express themselves. Try to stay vigilant. You can't impose your views on other people all the time.", "amor": "Todays planetary configuration may be a little intense for you, although you are generally OK with emotional scenes. At any rate, you can always hide away beneath that crabby shell of yours if you really feel vulnerable. But it probably won't get that bad. You just need to get used to the fact that this person adores you in a way that no one ever has. You'll get to like it.", "trabajo": "Short-range travel is back on track. You may have noticed that it has taken longer to get places thanks to unexpected travel delays and mishaps. You can rest easy, since now these things are over."}, "sagittarius": {"personal": "Extend the day by getting up earlier than usual, sagittarius. Even though it may be hard to leave the comfort of your bed, the rewards will be many. The celestial energy beckons you to get up and join the activities of the day. You'll be much more productive and accomplish a lot by the end of the day.", "amor": "You have two choices today. Either you do or you don't. The day's celestial aspect brings things to a critical point of no return. In your romantic life there is a bank that is just about to be breached, a boundary that needs to be crossed. You have never had the courage to step over the line before, but your need to be yourself now fuels this fire.", "trabajo": "Whenever you offer a suggestion, you will find that it is not met with the respect and positive feedback that you were hoping for. For some reason, your ideas aren't matched with other people's ideas very well. You may just want to lie low."}, "cancer": {"personal": "Someone could approach you today offering an opportunity to increase your income, which may seem too good to be true. It might be all they say, cancer, but look into the facts before making promises to go ahead with it. All may not be as it seems! Today isn't a good day to commit to investments of any kind. Wait a few days, consider the idea again, and see if it's workable.", "amor": "The position of the planets indicates that although you want to get to the passionate stage of a current relationship, you will just have to wait. The person you are involved with needs to warm up to the idea of the pair of you becoming deeply intimate. They need to work on this for a while and adjust their emotional dials until they feel ready to cope with it.", "trabajo": "The world is finally ready to hear your message. You sense that people are in the position to embrace your talent and appreciate the unique gifts that you have to bring to the world. Flaunt them proudly instead of tucking them away in your closet."}, "scorpio": {"personal": "Today you might be trying to do some in-depth research, scorpio, but don't be surprised if what you're looking for proves difficult to find. You could get sidetracked by other interesting subjects related to what you're doing. Don't be upset with yourself. Finding what you need won't be easy. Enjoy the side roads and go back to your search tomorrow.", "amor": "Although your love life may not be passionate right now, it will be a great deal of fun. The current aspect means that even if you have only recently gotten to know each other, you will find even more areas where you harmonize. Yet, no matter how long you have been together, a relationship is an ongoing process of discovery, and today your knowledge of each other will deepen.\n \n \n \n ", "trabajo": "Others around you are validating you for your hard work and conscious, meticulous efforts. This positive feedback sure feels good, and it should. You have earned it. Today you are feeling so good that you are even willing to go a step further.\n \n \n \n "}, "aquarius": {"personal": "You may be confused by your heart, aquarius. It may be extremely frustrating when you can't keep a tight rein on your emotions. This internal conflict is a signal that there's a lesson to learn. Perhaps your heart knows something that your conscious mind hasn't yet realized.", "amor": "You don't need to use a sledgehammer to crack a nut, nor do you need to use such strong means to bring about a resolution between you and your lover. Whilst you may feel that the situation merits tough love, it may be better to use a more gentle method, and even go out of your way to be extra kind. Don't make the conflict worse. Think about it.", "trabajo": "Your head is telling you to go one way while your feet are taking you a completely different way. In short, you are wasting a great deal of energy fighting yourself. Instead of getting caught in this inner conflict, step back and gain perspective."}, "taurus": {"personal": "Keep up your psychic shield, taurus, because you will need it. People's comments may seem harsh even if they may mean well. Your best defense against the critical tone of the day is to use other people's criticisms as constructively as you can in order to build a stronger framework from which to work. Process this energy in a positive frame of mind. Use it to get things done.", "amor": "There are times when even you become overwhelmed, but what you need to do with the current astral energy is take a certain romantic attachment one step at a time. This person may be trying their hardest to get you to run before you can even walk, trying to push you into something that you are scarcely sure you are ready for. Don't go more quickly than you are capable of emotionally.", "trabajo": "You are caught in a difficult quandary today. Do you proceed on your current project with an aggressive, risky approach, or do you go with a more reserved, conservative tactic. Be sure to explore both options thoroughly before you decide."}, "leo": {"personal": "You're apt to feel emotionally brave today, Capricorn, so take advantage of this feeling by extending it to the people around you. Try not to get anxious or jump ahead of yourself. Enjoy where you are at this very moment. Don't get stressed about things you feel you need to do. Be happy with yourself regardless of what you end up accomplishing.\n \n \n \n ", "amor": "This may not be a day you will particularly enjoy, although you might get a certain weird pleasure from being dramatic and acting like a martyr. The planetary configuration indicates that you have limited options. Everyone is slightly fraught, including your loved one. It may be best to adopt your best, sweetest and most soothing voice even if you have to speak through gritted teeth.", "trabajo": "You may feel as if your support group is leaving you high and dry today. Perhaps you are given a task with very little guidance on how to complete it. Don't worry. Have confidence in yourself. You are given nothing you can't handle yourself."}, "virgo": {"personal": "Plans to work at home at least part of the time might be firming up for you, Taurus. Your mind is very much on home and family right now, so you might be thinking in terms of leaving the rat race of the city and creating your own office. Success is highly indicated, so it's well worth going for. If you start planning today, you might have it worked out soon.", "amor": "Today's planetary configuration gives you the chance to get to know someone whom you have been trying to pretend you have no feeling for at all, for your own special reasons. The energy in the air means things cannot remain hidden; they are sure to come out into the open. It is possible you will feel inspired to make the first move and reveal your deeper emotions.", "trabajo": "Moving forward with projects today will be much easier than you might have expected. If you are in the market for a new job, today is a good time for you to get out there and search. Something is sure to come your way. Lady luck is on your side."}, "capricorn": {"personal": "You may get frustrated today when people don't seem to act rationally. To you, Gemini, the issues may be perfectly cut and dried. Keep in mind that not everyone sees the world the way you do. There's an element of strong emotion that's likely to play into the picture, an element that you probably failed to take into account. Make note of this as you go through your day.", "amor": "The present astral configuration may mean that one meeting today not only takes you by surprise, but also has a profoundly revolutionary effect on your thinking and outlook. Just as you thought you had found a peaceful way of life, you find you were being complacent instead. This person could become a love interest or a very good friend, but their influence will remain with you forever.\n \n \n \n ", "trabajo": "Toward the end of the day, you will finally feel like you are getting the attention and recognition that you deserve. Your hard work is finally paying off and other people are realizing how valuable you really are. You do excellent work and it shows."}, "gemini": {"personal": "Break open any door that seems to block you today, Libra. It won't take a great deal of effort on your part to accomplish this. The key is to be more flexible in your approach and merge with the group effort instead of trying to fight against it. You will find that when you open yourself to the people around you, there are a significant number who want to break down that same door.", "amor": "The current aspect at play makes the outlook on your love life that much more exciting and adventurous. You are more likely to meet the perfect romantic candidate if you become involved in matters associated with the world of academia. Perhaps while deciding to embark on a course of study, you start talking to someone with whom you feel that instant rapport. Things could progress quickly from here.", "trabajo": "Your general mood improves a great deal today, and this will make it much easier for you to deal with the immature attitude of the people around you. Naturally, you will be more patient, thereby opening the door to better relations all around."}, "aries": {"personal": "Take pride in your nurturing instincts, aries. Rescue an injured bird or join a conservation group. Do something to help save the whales. Take a more active role in the preservation of the planet. Become a concerned citizen who regularly speaks out for what you believe in. Don't let other people's political agendas get in the way of your true purpose.", "amor": "Your partner may need quite a bit of space today. You may not particularly want to be around your mate, anyway, as they seem very volatile and restless. It would be better to get out and do your own thing, which will save any arguments, and gives you a break, as well. Tomorrow you will be back to normal.", "trabajo": "Your mind will have a hard time dealing with the unexpected energy that comes your way. Stay on your feet and be open to different possibilities. This flexibility will be key to staying sane during the surprise events that pop up throughout your day."}, "pisces": {"personal": "You can get many things accomplished today. The energy is very high intensity. Be careful about manipulating others. No one appreciates being ordered about, so be tactful. Try not to put on a show of superior knowledge. People will resent you for it even if your intentions are good (and you're right).", "amor": "In order for you to really come out on top with today's celestial energy, you need to keep oriented as to which way is vertical and which is horizontal. This is because your sense of direction may leave a lot to be desired. What you will find is that if you can stay calm and detached, even the most difficult and trying circumstances with your loved one will turn out just fine.", "trabajo": "The primary struggle for you today will be getting your own work done and your own needs met while also working together with others. At first, these two things seem incongruent or mutually exclusive. Your challenge is to find how they aren't."}}