{"libra": {"personal": "Someone who lives near you who may not have said much to you before could suddenly strike up a conversation that results in a new friendship, libra. You could be wondering why you didn't speak to him or her before. You could share a number of interests, and because of that, you could learn about some new group activities. Don't push too hard, and don't idealize your new friend.", "amor": "With today's interplay of celestial energies, you may need to find the distinction between passion and romance, as there is a big difference. In your close personal relationship one may seem to block out the other, but this doesn't need to be the case. All you need to do is find the key that unlocks the different aspects of both you and your partner's being, then use it accordingly.", "trabajo": "Don't be too quick to judge someone else's work. You may think it is wrong simply because you don't understand it. Take your time and ask questions before jumping to the conclusion that the work has been done incorrectly. You may learn something."}, "sagittarius": {"personal": "Today your imagination should be flowing freely. You could channel this into creative work, or you could come up with some ingenious ways to advance your business interests. The next few days could find your mind in overdrive and working on whatever ideas you come up with today. Write them down. You'll want to remember them all.", "amor": "The day's planetary configuration may make you feel a little downhearted. If you have become estranged from your partner for a particular reason, then it may be a good idea to overcome any initial fears, and start the process of trying to understand what has gone wrong. Although this may seem like adding more fuel to the fire, it will help shift any obstacles, and should clear the air.", "trabajo": "Getting angry with others is not going to make them work faster or more efficiently. If anything, your anger towards people is only going to slow them down. Make peace with others instead of waging war. Others will repay you with kindness and respect."}, "cancer": {"personal": "A disagreement with a friend or family member could cause confusion and hurt feelings if it isn't nipped in the bud. Communication is the key, Aquarius. Avert misunderstanding by explaining in detail exactly what it is you need or what you're prepared to give. Don't assume everyone knows this already. Do this in person if you can. Phone or email might not be as effective.", "amor": "Love may surprise you today by appearing out of the blue. The celestial energy encourages you to keep an open mind, and also to move in circles, or speak to people whom you don't normally associate with. Cupid's arrow could strike at any time, and will prove accurate in its aim. Before you know what has happened, you will be head over heels, so be warned!!", "trabajo": "You keep running into the same people. Unexpected events take you where they want to take you and for some reason, you end up seeing the same faces time and time again. This is no coincidence. Talk to these people more. They have wisdom for you."}, "scorpio": {"personal": "You should mesh quite well with the prevailing energy today, Capricorn. There's a powerful, transformative force helping to give greater strength to your ego and vitality. Note the fiery energy about the day that encourages your dynamic and forceful personality to shine through. Feel free to express your independence in every situation.", "amor": "You may find that you have a few surprises in store romantically. The day may begin well enough, but could suddenly turn into a wild extravaganza of unknown proportions. You could meet up with someone who shares the same freaky hobbies as you, and who also has very strange, endearing, and uncomplicated ways of being themselves. If it feels right, go for it.", "trabajo": "The difficulties you have experienced in the past couple of days will ease this afternoon. An unexpected knight in shining armor will rescue you from the mental confusion and gridlock that you have had with others. Have faith that resolution is at hand."}, "aquarius": {"personal": "Don't delude yourself, Taurus. While it can be a real temptation to see what you want to see, there's danger in doing so. A pipe dream can only last so long. It's never permanent! Rather than playing this kind of trick on yourself, take off the blinders and face what's before you. Even if it hurts, it will likely be far less painful now than later.", "amor": "If your partner has been saying one thing, then changing their mind yet again, this could be about to shift today. The reason for their behavior may have been due to feelings of indecision, which in turn have been due to just not being able to get a clear picture of the scheme of things. Gradually, as all the pieces of the puzzle come together, things will change.", "trabajo": "It is important that you are in a good mood because this will make you better prepared to deal with the aggressive attitude you are getting from others. Don't let people's irrational and unpredictable actions throw you out of whack."}, "taurus": {"personal": "Today is an excellent day for you, Pisces. You will receive some bursts of unexpected energy that help you accomplish whatever it is you wish to do. You should enjoy a favorable mood and good relations with others all day. Enjoy yourself and feel free to indulge in things that make you happy. Spend time with your family and let them share in your positive energy flow.", "amor": "You know that something is looming large on the horizon, that someone is about to come into your life in a big way. As yet you may not be sure just who it is, but if you look around carefully, the signs are all there. You may, however, be in for a surprise that you had not anticipated. That is just how strongly you actually do feel about this person.", "trabajo": "Stick to what you are familiar with. This is not the time to branch out into unknown territory. Stay grounded and be practical with your time. Don't waste precious moments flitting around in the clouds with plans that are far beyond your reach."}, "leo": {"personal": "There may be tremendous changes in store for you, Scorpio. Connect with something futuristic and far out. There may be some roadblocks in the way. Maybe your heart is impeding your progress. You don't need another person to fill in any voids in your life. Your confidence is what you need to bolster your self-esteem.", "amor": "Today's celestial energy may muddle your schedule and cause you to lose your personal organizer or diary. If you are going out on a date, then make sure that you do know exactly where you are going and at what time you are supposed to be there. You may need to remind your date as well, in case they have the details wrong.", "trabajo": "You will make huge strides on anything you undertake today. This is a fantastic time for you to network with other people and make important connections. Don't be afraid of putting off certain projects in order to communicate with others."}, "virgo": {"personal": "Be a bit selfish today, virgo. You have every right to look out for number one. Sensitivity to other people's emotions and issues is noble, but it may leave you emotionally drained. Think rationally about your emotions and have the courage to say no to people once in a while. You're a giver and a saint. This is the perfect day to do some giving back - to yourself.", "amor": "Your love life brightens considerably today. It is a good time to get out and meet people, especially if you are looking for romance, as others are very open and much more congenial right now. They are prepared to relax their guard and go out of their way to get to know you in a more personal way. Take advantage of this lucky break.", "trabajo": "You may not be feeling like yourself and others will question what is wrong with you. Don't pretend that everything is okay when clearly, it isn't. Be honest so that people can help you in the areas where you need extra support and encouragement."}, "capricorn": {"personal": "You may find yourself running in a million different directions, capricorn. This is a good day to do errands. You can juggle many things at once, so continue with confidence. Make sure that you do each task thoroughly instead of skimming over them. Others are likely to notice your work. Do work that makes you proud.", "amor": "You have a chance to seduce your favorite person by the power of words alone. Although the general atmosphere of the day is more platonic, you can still make quite a bit of headway through the subtle art of conversation. More than anything, this is the way to your sweetheart's heart. So drop that cool efficient exterior and let your voice carry you both away.", "trabajo": "It is hard for you to make a decision today, since the variables continue to change. One minute, the information is one way, and the next minute, the information has completely morphed into something else. Be patient instead of making a major move."}, "gemini": {"personal": "What a perfect day to go to a spa, get a massage, or enjoy a sauna, gemini. You've accumulated a lot of tension and stress lately, and you may have had a hard time trying to calm down. You need some peace and quiet. Don't even pick up a newspaper. Try not to even think! Just tune out and take care of yourself.", "amor": "Don't worry if things seem to go wrong; it is only by appearing to do so that they can begin to go right. The current aspect may seem to mess up certain aspects of your love life, but this is only so that something more suitable can occur. So if you get stood up on a date - know that someone better is just around the corner - quite literally.", "trabajo": "The people around you are helping to fuel your fire. Any sort of idea brainstorming session will go extremely well. Don't be afraid to organize and/or lead this type of meeting. The results will be extremely profound and long lasting."}, "aries": {"personal": "Your imagination is always fertile, but today it's especially productive, perhaps surprisingly so, aries. You could come up with ideas for all kinds of new projects. Friends could want to work with you, and they should have a lot to contribute. Make sure you write down some of your ideas so you can go back to them later. You won't be able to get everything done today!", "amor": "There is no doubt that relationships are definitely taking you to some interesting places. Today may open doors to new and exciting developments, mainly through serendipitous conversations with just the right people. One in particular may lead you somewhere very interesting, and quite intense and passionate for sure. Just make sure you can keep up; there are going to be some fast changes.", "trabajo": "The opposition you face has been scoring many points lately, and this is your day to retaliate with confidence. A tremendous wave of support is coming your way that will set the stage for your success. The tables have clearly turned in your favor."}, "pisces": {"personal": "The connection between your thoughts and words is strong today, and communication with others goes especially well, Sagittarius. If there's something important to be said, you won't hesitate to say it, unlike your usual tendency to refrain from speaking to the person who really needs to hear you the most. You're doing people a favor by letting them share your incredible wisdom.", "amor": "You may well find that certain reservations begin to slowly clear up. A relationship in which you feel deeply bonded to the other has been causing you to feel a sense of misgiving, due to a recent communication problem. So far, it seems that this has been almost impossible to resolve. But today a breakthrough occurs, and a very significant one at that.", "trabajo": "It may be hard for you to concentrate on your work since love is on your mind. Someone that you work with has had his or her eye on you and today, this person is likely to make a move. This mild friendship has the potential to turn into romance."}}