{"sagitario": {"frase": "Esta semana tienes que sonreír más, tienes que salir y darlo todo, tienes que cambiar el chip, creerte más que nadie en este mundo, desfasar todo lo que el cuerpo te pida, improvisar, saber a qué hora sales pero no a qué hora entras, empezar a pensar un poco en ti y en pasártelo bien.", "dinero": "Puedes darte cuenta de que las oportunidades para ganar y ahorrar dinero se duplican e incluso triplican en las próximas semanas. Mientras que te ocupas recogiendo las mejores oportunidades financiera a tu alrededor, no descuides la familia, los niños, el romance y la creatividad. A pesar de que estés recibiendo más, diviértete y prueba cosas nuevas y asegúrate de cumplir con tu presupuesto. Durante algunas semanas, tendrás la oportunidad de salir de los viejos patrones.", "general": "Al final sólo nos arrepentiremos de las oportunidades que no tomamos sagitario así que, empieza a agarrar todas las que lleguen con fuerza. No pienses demasiado, ya has vivido mucho como para saber lo que te interesa y lo que no así que, no te dejes amedrentar por nada ni por nadie. Puedes con todo lo que te propongas y además hagas lo que hagas lo harás bien. Puedes llegar alto si empiezas a dejar de lado cosas que no son productivas y tomas otros caminos. A veces te aferras demasiado por cariño y tratas de arreglar todo, de tratar de hacer a algunas personas mejores personas, de mantener situaciones que en vez de sumarte te restan todo el tiempo, y lo peor es que todo ese tiempo que gastas podías invertirlo en ti y en avanzar mucho más con tus objetivos en la vida. Hay cosas que no quieres que ocurran pero que debes aceptar sagitario, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir. Por tu bien. Procura que todo lo que decidas hacer esta semana te haga realmente feliz. Se te motivará a modificar tu dieta y también tu régimen de ejercicio. Tu nivel de energía podría alcanzar su máximo en las próximas semanas, dándote tendencia a sentir inquietud. Entrenamientos diarios, excursiones, y todo tipo de ejercicios vigorosos podrían ayudarte a mantener la calma y control incluso en circunstancias estresantes. Permítete suficiente espacio para maniobrar el Jueves, cuando las cosas podrían no ir según lo previsto. El Sábado ofrece la posibilidad de una relación romántica inolvidable. ¡Una que quizás tengas ansias de repetir!"}, "cancer": {"frase": "Deja que duela cancer, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo…", "dinero": "Recibes un impulso de energía positiva del Universo esta semana. Esto combina tus energías masculinas y femeninas de una manera pacífica, armoniosa y te permite participar en actividades divertidas que involucran tanto a amantes, como a familiares. Sin embargo, otro aspecto te afecta en el área que gobierna los valores y las ganancias. Ambos tienen que ser revisados para que puedas ganar dinero en serio.", "general": "Los finales no significan que hayas fallado en algo cancer, los finales a veces sirven para abrir nuevas puertas a algo. cancer, en el fondo tienes muy claro todo lo que funciona en tu vida y todo lo que no funciona una mierda, pero tratas de aguantar pensando en que todo puede cambiar, en que tarde o temprano te llegará esa suerte que tanto te mereces. Pero a veces parece que no llega, y mientras tanto, malgastas tu tiempo, malgastas momentos de tu vida en pelear por y para nada, para no conseguir lo que de verdad sabes que te mereces… No tienes que cambiar de vida, no tienes que encontrar un nuevo lugar, con nuevas amistades, con nuevas personas que aviven tu fuego… Es mucho lo que te rodea que es bueno pero sí es necesario restaurar o abandonar esas cosas que ya están rotas y que a veces cobran mucha más importancia que todo lo bonito y bello que está a tu alrededor. Quizás te de tristeza pero estás aprendiendo a aceptar los finales como algo que en su día fue bueno en vez de sentirlo como un fracaso… Las cosas no están destinadas para durar toda la vida, algunas cosas sólo nos enseñan lecciones y después se marchan, algunos finales son necesarios. Aprende a despedirte, aprende a dejar un espacio en tu vida para lo mejor y los mejores. Para lo correcto. El final a veces es libertad y esperanza cancer… Podrías ser tu propio peor enemigo al comienzo de la semana, en especial si te estás resistiendo a aprovechar una oportunidad que sería buena para ti. Sin embargo, hablar de tus sentimientos con otra persona puede ayudar si te permite entender en dónde te estás equivocando. Cuando el optimista Júpiter ingresa a tu sector de relaciones, esta sociable influencia es positiva para todas tus relaciones personales o empresariales. Y debido a que permanecerá aquí durante un año, esta área de tu vida podría mejorar considerablemente."}, "geminis": {"frase": "Estás en una etapa súper confusa geminis, y tienes que abrir los ojos por ti mismo y decidir qué es lo que te apetece hacer ahora, pero no aguantes pensando que todo cambiará solo porque nada va a cambiar hasta que tú reacciones…", "dinero": "Para ti, esta semana es sobre la creatividad, el amor, la agresión y el salir adelante. Tienes la suerte de tener una ventana de tiempo para saldar cuentas viejas o investigar si es mejor comprar, mantener o vender inversiones compartidas. Sin embargo, sabes lo que quieres, y esta semana tienes la capacidad de gastar pródigamente en diversión familiar.", "general": "La vida y el universo tienen una manera divertida de traer en el momento adecuado a las personas, lugares, circunstancias y mensajes exactos. Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón geminis, no hay casualidades ni coincidencias. Trata de entender que siempre hay un motivo por el que ocurren las cosas, un motivo que a veces cuesta entender al principio pero que al final del todo acabarás por entender, aunque pase un buen tiempo hasta que lo hagas. Cualquier cambio que realices en tu interior podría permitirte tener más confianza y lograr más. Sin embargo, esta podría ser la razón por la que sientas que has perdido tu sentido de orientación. Realmente no ha desaparecido, se trata simplemente de que estás en el acto de redefinición de tus objetivos y propósito de vida. De hecho, el Eclipse Lunar de esta semana podría animarte a ir aún más profundo. Si te has preparado para alcanzar el éxito, el cosmos sugiere que el primer paso es conocerte como persona."}, "piscis": {"frase": "No hay tiempo que perder. Lo que no puedas retener en tu vida deja que se marche piscis, abre las puertas y ciao. No tienes que mantener nada…", "dinero": "Es una semana de contradicciones. Puede que estés pensando en una reciente relación para ver lo que pudiste haber hecho de otra manera. Los mentores, socios comerciales e inversionistas pueden no ser todo lo que parecían ser hace unas semanas. Es hora de revaluar tus asociaciones. Mientras tanto, tu sector social se abre. Puedes encontrar nuevas personas que comparten tu misma visión para trabajar en conjunto si es necesario. Las mujeres serán especialmente útiles.", "general": "No sueles dar la llave de tu corazón a nadie piscis, pero si hay personas que la tienen, y de hecho esas personas son las únicas que pueden desbloquearlo, que pueden ver el fondo de lo que hay, tu esencia, tu alma. Pero esta semana vas a cambiar la cerradura, porque te apetece, porque ahora quieres estar seguro de a quien se la quieres dar, porque quieres empezar de cero muchas cosas. Y no cambiará tu esencia piscis, porque la esencia es la misma, lo que cambiará será el poder que vas a tener, el poder que van a tener otros sobre ti. Esta semana preocúpate de hacer las cosas bien. Hay mucha responsabilidad y mucho en juego. Vas a sentirte bien por las decisiones que vas a tomar, vas a sentir que vuelves a tomar el timón de tu vida como antes. No te preocupes porque algo no salga, te esperan cosas mejores. No te pongas nervioso cuando te digan que no puedes, que no tienes el valor suficiente o la capacidad para hacerlo. Puedes con todo, y a aunque tengas que ir en contra de todo, si has tomado la decisión, que sea hasta el final. Vas a tener que volverte invisible para algunas personas si de verdad quieres ir hacia delante. Feliz semana piscis. Con los planetas acumulándose en un sector más aislado de tu carta, ésta es una buena oportunidad para tomarte algo de tiempo para reflexionar sobre la vida. Asimismo, el Eclipse Solar de esta semana en este mismo sector podría animarte a analizar lo que sea que parezca estar llegando a su fin por sí solo. Esto podría aplicarse a proyectos, objetivos, circunstancias y relaciones. Por último, asegúrate de leer bien las clausulas, las condiciones y ten en cuenta cada detalle si estás cerrando un acuerdo al final de la semana."}, "leo": {"frase": "Todo acaba cicatrizando, pero tienes que dejar que cicatrice leo. No abras la herida constantemente, por el bien de todos… Y por el tuyo…", "dinero": "Esta semana tiene algunas sorpresas para ti. Ciertos aspectos de tu sector profesional te exhortan a poner mucha energía y esfuerzo aquí. Puede ser que estés mucho más ocupado/a que de costumbre y bajo presión de entregas. En pocas palabras, no tendrás mucho tiempo para la diversión. Sin embargo, te podría sorprender el encontrar que has gastado más de lo previsto y necesitas ajustar tus patrones de gasto.", "general": "Estás activo Leo, con ganas de hacer cosas nuevas, de conocer, de reír, de disfrutar y sobretodo con ganas de vivir el presente más que nunca. Te mereces más de lo que tienes, sí, mucho más aún… Puede que tengas dinero para empezar un proyecto doméstico y esto podría ser una gran satisfacción para ti. Quizá no sea nada muy importante, pero sin duda vale la pena si le da un brillo extra a tu hogar. Además, una reunión el día viernes podría ser una ocasión muy especial si la organizas en tu casa. Ya sea una reunión con compañeros de la escuela, del trabajo o tomar un café con los compañeros de ejercicio, podría ser el origen de nuevas amistades u oportunidades sociales."}, "virgo": {"frase": "No te destruyas virgo, no te destruyas por otros, ahora es tiempo de centrarte en ti, y si te centras en otros, que sean los que te hacen feliz de verdad. Esos besos y esos mimos, y esas caricias hay que darlas sí, pero a quien se las merezca.", "dinero": "Ahora estás pensando no sólo en cómo hacer más dinero y establecer una mayor seguridad en tu vida, sino también en la manera de hacer que tu vida laboral sea más gratificante. Con un aspecto armonioso afectando tu sector laboral,  es probable que se note aún más. Esto te permitirá ascender de posición sin demasiados problemas. Asegúrate de pedir lo que vales en lugar de aceptar lo que sea que el jefe te ofrezca.", "general": "Sin querer, y a veces queriendo y siendo consciente te pones ataduras a algunas personas que son dañinas para ti. Y sabiendo que pueden tirar de ti y hacer lo que les de la gana no te sueltas, no utilizas la llave para abrir esos grilletes y ser libre. Es importante que no dudes de ti esta semana, en especial si tienes una idea que podría valer su peso en oro. Al menos analízala con una de tus amistades y escucha su opinión. El expresivo Mercurio se vuelve directo en tu sector de comunicación más adelante esta semana, lo que es una buena noticia si has sufrido demoras y frustración generalizada en esta área. Trata de no firmar documentos importantes más o menos durante una semana más, ya que todavía podría haber confusión en el aire. Si debes avanzar, lee las cláusulas de condición. Además, consulta las opiniones antes de comprar un artículo para el hogar. Podrías terminar con algo que se ve bonito pero que no funciona. \n Con respecto a una importante meta o proyecto laboral, escuchar los consejos de tu intuición puede ayudarte a aprovecharlos al máximo. Por último, la luna nueva en tu sector de comunicación el domingo puede ser excelente para aprovechar una oportunidad y mejorar las conexiones sociales.    "}, "libra": {"frase": "Eres mejor persona cuando te esfuerzas por comportarte como alguien a quien realmente admiras. Vuelve a agarrar las riendas de tu vida libra, vuelve a brillar.", "dinero": "Hay algunos aspectos discordantes esta semana, lo que podría traer un poco de tensión a tu vida. Aunque hay algo de pesadez en tu sector profesional, no descuides tus relaciones. Tienes un montón de gente maravillosa que te puede dar consejos sobre cosas, desde la búsqueda de empleo a las inversiones. Úsalos a tu ventaja.", "general": "Estás alcanzando una madurez libra, y no es que antes fueras inmaduro no, pero ahora estás aprendiendo a alejarte de las personas y situaciones que amenazan tu paz mental, el respeto, los valores, la moral y tu amor propio. Y eso está bien pero aún así, a pesar de que te has alejado de eso, hay momentos en los que, inevitablemente vuelves a caer, aunque no sean las mismas situaciones ni las mismas personas. No puedes presumir de haber superado ciertas cosas para repetir después los mismos errores. Eres fuerte libra y sea cual sea el estrés, el dolor o el odio que puedas sentir esta semana respira profundo y deja que se vaya, y no te enzarces con nadie, no vas a cambiar las cosas. Un pensamiento negativo puede arruinar mil vibraciones positivas. No pierdas más el tiempo. Organiza tu semana y ves paso por paso, organiza tu vida y trátate bien y con respeto. Si te valoras a ti mismo y te cuidas, el resto también lo hará. Y hay algo muy importante que debes saber esta semana, no cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás. Y no detengas ni frenes tu vida ahora. Últimamente, es posible que te haya resultado difícil avanzar debido al comunicativo Mercurio en su fase retrógrada. Avanzar en proyectos domésticos puede que haya parecido una lucha cuesta arriba. Pero tu personalidad no te permite abandonar. La buena noticia es que el conversador Mercurio se vuelve directo el fin de semana, de modo que las cosas podrían ser más sencillas en este aspecto. Al mismo tiempo, los acuerdos familiares podrían entrar en conflicto con tus planes y proyectos, y consumir tiempo que no puedes desperdiciar. Sin embargo, tus familiares podrían molestarse si no participas. Puede que debas llegar a un compromiso. \n ¿Por tu cuenta? Una reunión podría hacer que sientas mucho cariño hacia una persona, pero ¿irás más allá? Nuevamente, todo depende de si puedes destinar un tiempo al amor y a las cosas que más disfrutas. Por último, la luna nueva del domingo en tu sector doméstico podría traer algunos cambios en el frente hogareño.     "}, "tauro": {"frase": "Quieres hacer de todo, en realidad no quieres parar de andar, de vivir, de reír y hasta de llorar si eso al final te hace más fuerte después. Estás empezando a comprender que vida no hay más que una…", "dinero": "Esta semana se trata de equilibrar tu vida laboral con tu necesidad de estar con amigos, familiares y tu pareja. Los aspectos que afectan a la zona del gráfico que rigen los cónyuges, tutores, jefes y otros sindicatos importantes tirarán de tu energía en esta dirección, lo cuál podría requerir de casi todo tu tiempo. No hay problema. Sentirás tentación de gastar en romance, niños, familia y  diversión. Trata de equilibrar tu necesidad de ahorrar con tu necesidad de desahogarte.", "general": "Está bien que luches por lo que quieres pero a veces te pasa que por lo único que luchas es por no perder lo que tienes. Y eso es muy distinto. \n A veces nada es mucho mejor que algo, a veces nada es mejor que todo y sobretodo que “eso” que tampoco es que vaya genial o que merezca muchísimo la pena. Tu vida social brilla, y esta semana no es una excepción. Con Marte prolongando su animado ritmo, este es el momento perfecto para explorar nuevos lugares, salir a citas, hacer nuevos contactos y unirte a clubes. También hay un Eclipse Solar en tu sector espiritual, pudiendo animarte a adoptar ciertas disciplinas espirituales. Si tu tiempo ha estado muy ocupado y sientes estrés por ello, es posible que al hacerlo adoptes una mayor tranquilidad a largo plazo. ¡Toma nota de tus sueños esta semana!"}, "aries": {"frase": "Por muy desconfiado y duro que parezcas ser, al final acabas confiando aries y después vienen las caídas. El problema no es que te caigas, el problema es que has cambiado tus principios por tratar de dar oportunidades al resto…", "dinero": "Esta semana, el Universo es de apoyo. Tu mente está enfocada en poner los planes de ahorro e inversión en su lugar, sobre todo para tu familia. Quieres llegar a ser más responsables en este ámbito y reducir los gastos impulsivos. Piensa en cómo tus necesidades son atendidas al trabajar para una gran institución. ¿Tal vez es hora de pensar en cómo iniciar tu propio negocio?", "general": "Tienes conversaciones pendientes aries, tienes algunas cosas que solucionar y mejor que lo hagas cuanto antes si no quieres tener después quebraderos de cabeza. En el fondo lo tienes todo súper claro, sabes lo que te interesa y sabes qué camino debes tomar para lograr lo que de verdad te dará felicidad: la realización autopersonal. De verdad aries, ni una amor, ni los amigos, ni siquiera la familia pueden darte ese nivel de felicidad máxima. Tú necesitas sentirte realizado, saber que estás aquí para ser alguien, saber que dejarás huella. Tienes talento, tienes actitud y sobretodo tienes oportunidades para hacerlo. Esta semana pasarán cosas buenas aries, la vida te dará oportunidades, te pondrá en el lugar en el que debes estar. No dejes pasar nada, vas a terminar una etapa que te dio mucha felicidad pero es necesario avanzar. Di sí a los proyectos que llegan, céntrate en ti y en superarte día a día y por favor, pasa totalmente de los malos rollos y de las malas influencias. Si no lo haces no avanzarás, y ahora tienes por delante mucho en juego. Pasa más tiempo con los tuyos y desahógate cuando lo necesites. No por callarte se solucionará nada, a veces es necesario hablarlo y ver otros puntos de vista. Mientras que es genial ser alguien generoso, es posible que te percates de que ciertas personas están empezando a tomar ventaja de tu afable carácter, lo que podría hacer que te preguntes cómo responder. No te sientas culpable por cortar esta rama de raíz, te sentirás mucho mejor si lo haces. Además, es posible que te estés quemando en tu interior por aprovechar una oportunidad que podría ser buena para ti, pero puede que el momento no sea el adecuado por el momento. Tal posibilidad debería estar a tu disposición por un tiempo, así que no hay necesidad de preocuparte."}, "escorpio": {"frase": "Las cosas están cambiando, ahora eres tú quien necesita tiempo, quien necesita libertad para poder entender qué es lo que necesitas, qué es lo que quieres, qué es lo que de verdad te hará feliz.", "dinero": "Esta semana tienes luz verde por parte del Universo para expandir tu búsqueda de empleo. Esto se aplica si estás en busca de trabajo o incluso pensando en cambiar de trabajo si lo que has estado haciendo ahora no tiene ningún significado real para ti. También es el momento de considerar pedir un préstamo.", "general": "Deberían valorarte más escorpio, los demás y tú el primero, deberían saber escucharte cuando estás mal, saber comprender porque te sientes en ocasiones así, tratar de meterse un poco en ti, en tu lugar, y descubrirte. Eso es, deberías descubrirte de verdad, y ahora no podrán decir que tú no te estás dejando… No es que te sientas solo, pero muchas veces sientes que vives en un mundo en el que nadie es capaz, por un momento, de ponerse en tu lugar, en el que nadie es capaz de pensar que quizás tú también tienes tus momentos de bajón, tus momentos de pena o de dudas. Bajo esa fachada se esconden sentimientos complicados que muchas veces ni siquiera tú entiendes. Quizás es conformismo, quizás dependencia del resto, o quizás un cúmulo de circunstancias que llevas acumuladas mucho tiempo. Y los días empiezan a pasar, y ves que avanzas, pero a veces no tan deprisa como esperabas. Y ves que el tiempo pasa, y empiezas a estresarte, y te frenas, y de repente quieres ir más deprisa porque ya perdiste mucho tiempo, y te vuelves a frenar. Para escorpio, para un poco. No puedes fingir que las cosas no te importan ¿vale? Porque además, eso al final duele el doble. Centra tu cabeza, busca cuáles son las prioridades de tu vida, y por favor, cuando las tengas, camina en línea recta a por ellas, sin desviarte lo más mínimo, porque si lo haces es cuando empiezas a dudar sobre todo, cuando alguien interfiere en tus decisiones, cuando te manipulan y al final caes, cuando quieren que cambies de opinión… Ahí es cuando empiezas a frenarte, por muy claro que lo tengas todo. Piensa que caminar entre las piedras también es avanzar, así que, lo que has hecho, lo has hecho bien, ahora averigua si quieres seguir por ese camino. "}, "capricornio": {"frase": "Vas a atraerlo todo… Todo lo que desees. Así que, ten cuidado con lo que quieres, piénsalo bien porque ahora tu vida está en tus manos y en tu mente…", "dinero": "Esta semana trae un gran suspiro de alivio a medida que eres capaz de ser más productivo/a. Podrías estar considerando  mover tu oficina o base de operaciones, la cuál vendría con menos distracciones con las que has estado trabajando recientemente. Mientras tanto, prepárate para el cambio en el frente de la deuda. Los planetas tienen sorpresas con cambios en tasas de interés y plazos. Lee las clausulas con cuidado.", "general": "Se avecinan cambios Capri, cambios grandes. Estás en una etapa un tanto selectiva, no te conformas con poco, a veces no te conformas con nada. Y estás en tu derecho. De verdad, ya era hora de que callaras la boca a más de uno que lleva intentando joderte la vida un tiempo. No pasas ni una Capri, y no la pasas porque no te da la gana, porque ya has aguantado demasiadas cosas. Porque, en el fondo, pensabas que todo podría cambiar, que, como tú, las personas se dan cuenta de los errores que cometen y dan marcha atrás para intentar solucionarlos. Pero no Capri. No todo el mundo es como tú. Así que, si esta semana piensan que eres un estúpido borde que lo piensen, si creen que has cambiado y que pasas de todo que lo crean. No estás para dar explicaciones a nadie, que la gente piense lo que le de la gana. Ves a tu rollo, mantén a cabeza bien alta y si no eres delicado en tus formas que traten de pensar que puede ser por alguna razón. Pero que se quiebren la cabeza. En serio, no necesitas volver a retomar conversaciones una y otra vez para acabar siempre en lo mismo. Deja de obsesionarte por el resto, deja de ponerles siempre primero antes que a ti. Todos tenemos un límite. Y es normal que el tuyo haya llegado ya. Feliz semana capricornio. La dinámica energía responsable por todo el arduo trabajo que has hecho últimamente todavía está bajo enfoque. Existe la posibilidad de que te surja una oportunidad de oro que sea demasiado buena para dejarla pasar y que termine aumentando tu carga de trabajo. Aunque gozas de gran astucia y no te dejas engañar fácilmente, desde mediados de semana, asegúrate de que todo esté en orden al comprobar cada detalle y cláusula. Una vez que Venus entre a Libra el domingo, te dispondrás a hacer concesiones, incluso si hacerlo implica tener que comprometerte a algo."}, "acuario": {"frase": "Has desenterrado recuerdos reprimidos y te odias por ello, pero también te odias por pensar en cómo dejaste pasar tanto, en por qué toleraste, en por qué no reaccionaste antes, en el tiempo que perdiste. Y lo odias con todas tus fuerzas…", "dinero": "Puede que estés sintiendo presión para hacerle frente a tu situación de deuda. Es necesario prestar atención a lo que debes. Al asumir una mayor responsabilidad, ayudas a los problemas a desaparecer mucho más rápidamente que si se hicieses caso omiso de los avisos y mensajes telefónicos. Mientras tanto, el énfasis en tu sector de vidas pasadas e instituciones te ayuda a recuperar las habilidades olvidadas que se pueden utilizar para ganar más a largo plazo.", "general": "No es que no te estés esforzando por conseguir tus propósitos, no es eso, es que, a menudo, por mucho que te esfuerces, si te rodeas de personas que te acaban chupando toda esa energía es como si nada valiera la pena, porque por un paso que das al frente, retrocedes dos por culpa de otros. Esta podría ser una emocionante semana para ti con el Eclipse Solar en tu signo animándote a dar un salto de fe. Pero antes de hacerlo, asegúrate de que lo que estás considerando hacer de verdad te convenga. Sintoniza con tus instintos, analiza tus sueños y préstale atención a tu guía interior. Sé consciente de las señales que la vida te está enviando y nota si te está animando o desanimando. Si estás en el camino correcto, lo sentirás."}}
