{"sagitario": {"dinero": "Esta semana hay actividad en tu sector de herencia y propiedad compartida. Necesitas prestar más atención a tu principal fuente de dinero - tu carrera. A pesar de que una herencia podría apoyar tus sueños a largo plazo, tu carrera te apoya emocionalmente también. El Universo te proporciona un mayor descanso del que pudiste haber gozado en los últimos tiempos. Puedes utilizar toda la estabilidad que pudiste haber reunido en otras áreas.", "general": "Está bien que la gente que te acompaña en la vida, comparta tus metas, tus logros, y también tus decepciones y bajones. Está bien que estén a tu lado en las buenas y en las malas. Pero ellos NO son tu felicidad sagitario, y no debes depender de nadie porque, si algún días te abandonan, te quedarás vacía/o por dentro. Si bien puede que estés en el proceso de comprar acciones o en cuestiones financieras, los recientes esfuerzos por arreglar las cosas podrían ayudarte a sentir mayor optimismo y seguridad. Pero la presencia de Marte en tu sector financiero podría encontrarte adoptando un enfoque proactivo en cuanto a ganar dinero extra y tal vez empezar un pequeño negocio que ayude a cubrir los gastos diarios y te brinde fondos para las vacaciones y otros gustos. Más adelante en la semana, una actitud animada también podría coincidir con una encantadora invitación."}, "cancer": {"dinero": "Es probable que un aspecto armonioso te haga sentir más comodidad y respeto esta semana. La gente está tratando de comunicarse contigo acerca de todo tipo de cosas, incluyendo tu trabajo y el dinero que se te paga por hacerlo. Mira a tu sector de profesión en busca de inspiración e ideas nuevas.", "general": "Y es cierto, en parte, pero a la vez, en tu interior cargas con cosas que de verdad, ya no merecen la pena. \n La gente es como es y no debes martirizarte por ello cancer. La búsqueda de nuevas oportunidades para expandir tus horizontes continúa. Esto podría entrar en conflicto con tu trabajo o tu rutina de vida establecida. La presente alineación astrológica te anima a activamente buscar maneras de desafiarte y llevar tu vida al siguiente nivel. Para subrayar aún más esto, podrías verte con ganas de centrarte en lo que es mejor para ti en lugar de lo que los demás esperan de ti. Eso sí, no arriesgues lo bueno al tratar de cambiar lo malo dentro de cierta situación."}, "geminis": {"dinero": "Esta semana es acerca de los aspectos afectando tu casa del karma, vidas pasadas, sueños y el sector de amor. Tus sueños podrían estar llenos de ideas de cómo atraer más dinero, así que pon atención a lo que dicen. Al mismo tiempo, tu sector del hogar es todo menos claro. Ponte a pensar si tiene sentido el continuar pagando la misma renta o si deberías mudarte a un nuevo lugar.", "general": "Esfuérzate un poco más de lo que hiciste ayer Sagi, simplemente eso, lo que has aprendido todos estos años se ha instalado ya en tu cabecita. Y bien sabes que cuando quieres cambiar algo y empiezas a presionarte todo sale mal. \n de hecho ahora es ese momento en el que puedes utilizar todo lo que sabes para ser un poco más feliz. El romance es una posibilidad si estás de viaje. O puede que tengas la posibilidad de revivir la llama del amor si es que ya tienes pareja. De cualquier modo, alejarte de todo puede tener una positiva recompensa y darte la posibilidad de desconectarte de todo después de una época de agenda ocupada. Verifica los detalles si planeas viajar, ya que una extraña conexión entre el acelerado Mercurio y el etéreo Neptuno sugiere la posibilidad de cometer errores. Puede que debas enfocarte en los intensos sentimientos entre tú y una de tus amistades si es que quieres llegar a un acuerdo."}, "piscis": {"dinero": "Esta semana tus energías masculinas y femeninas están trabajando hacia los mismos objetivos. Atrás quedaron las disputas sobre quién debe gastar y cómo debe gastarse el dinero. Tu deuda da un giro a la baja a medida que diriges tu energía hacia esta zona. Mientras tanto, el gasto de tiempo y esfuerzo en tu sector puede traer un inesperado dinero en efectivo. Sólo asegúrate de tener más de un presupuesto para poder comparar.", "general": "Por eso respira antes de soltar por tu boca cualquier cosa dañina. Al final, sin querer, puedes herir a más de uno/a y sobretodo, herirte a ti mismo/a… \nasí que, deja a un lado esa ansia que hace que repitas los errores más de una vez y céntrate en lo que merece y en lo que no. La teoría la tienes más que clara, ahora sólo llévalo a la práctica. Pero no un día sí y otro no, si te lo has planteado, hasta el final. Esta semana podría ser una revelación si te hacer entrar en acción y librarte de una situación que no te ha dejado avanzar. Esto podría tener algo que ver con una relación a la que le vendría bien un cambio. Si se dan más libertad mutua, quizá tengan más independencia sin perder la conexión entre ustedes. Debido a que el enfoque en tu sector de relaciones se intensifica esta semana, tienes la oportunidad de evaluar un vínculo importante y aprender algo nuevo."}, "leo": {"dinero": "Esta semana estás llegando a un público mucho más grande con tu trabajo, lo que conduce a más dinero a la larga. Es posible que estés reconectando con la gente de tu pasado y consiguiendo presentaciones con nuevos fans. No importa lo que hagas para ganarte la vida, estás siendo empujado/a al escenario para entregar un mensaje único. Los aspectos te dan el apoyo y la fuerza que necesitas de estrechas relaciones. Gozas de un periodo en el que es muy poco probable que hagas errores, disfruta de este personal y financieramente.", "general": "Es muy importante que eches la vista atrás leo, que mires al pasado, que te des cuenta de lo que ya pasaste una vez y de lo que no quieres que se vuelva a repetir nunca mas. Valora lo que tienes ahora, y si el resto no lo hace contigo de la misma manera algo falla así que, ¡fuera! No busques culpables de nada de lo que pasó, cierra puertas y deja que lo nuevo entre en tu vida sin poner trabas, perdona y trata de olvidar lo que te hizo daño un día. Esta semana toca reflexionar, toca poner en una balanza lo bueno y lo malo, toca comprender de verdad si estás haciendo lo que te gusta y lo que te hace feliz y sobretodo si estás con las personas que merecen la pena. Sólo tenemos una vida y, o cambias el chip y aprendes a aprovecharla o cuando mires atrás te lamentarás por todo el tiempo que has estado perdiendo. Sólo tenemos esas dos opciones. Con un poderoso énfasis en tu sector de relaciones, puede que conozcas personas en una situación que te permita entender más cosas y tener nuevas posibilidades. Colaborar con personas clave o formar un equipo para completar un proyecto puede tener buenos resultados y sin duda es mucho mejor que intentar lograr algo por tu cuenta. También se genera un enfoque más profundo cuando el sol entra a un sector más intenso de tu carta astral, lo que te motiva para dejar de ignorar los problemas que ya están listos para ser sanados."}, "virgo": {"dinero": "Puede que estés pensando en hacer un cambio de carrera. Ciertos aspectos en tu sector del hogar y emociones internas te dan un poco de inquietud desde el interior. Podrías darte cuenta de que preferirías estar haciendo otra cosa para ganarte la vida. Primero que nada, paga cualquier deuda que tengas y luego comienza tu investigación.", "general": "No es que no te estés esforzando por conseguir tus propósitos, no es eso, es que, a menudo, por mucho que te esfuerces, si te rodeas de personas que te acaban chupando toda esa energía es como si nada valiera la pena, porque por un paso que das al frente, retrocedes dos por culpa de otros. Con planes de celebración a la vuelta de la esquina, esta semana podría ser de preparación con algunos adorables aspectos que ayudan a que las cosas funcionen. El simpático Venus y el afortunado Júpiter sugieren que no escatimes esfuerzos en ordenar tu hogar y hacer que tus invitados se sientan bienvenidos. Tener una lista de tareas a la mano también puede resultarte muy útil, ya que con el soñador Neptuno en la escena, podrías olvidarte de tareas clave. Las fallas de comunicación podrían irrumpir en tu fin de semana a menos que puedas manejar los asuntos con extremo cuidado."}, "libra": {"dinero": "Es importante que comuniques tus ideas con la mayor claridad posible esta semana. Di las cosas difíciles en las juntas de escuela o de negocios que tengas. Cuanto más puedas hacer esto, más pronto podrás volver a la normalidad. Mientras tanto, tus esperanzas y sueños podrían ser un poco borrosos en cuanto a detalles. Tómate tu tiempo para enfocarte en los objetivos personales y financieros.", "general": "Siempre has tenido un fuerte instinto de supervivencia libra, y ese es el instinto que debes sacar ahora. Remonta de nuevo, remonta como siempre haces cangrejo y deja un poco de preocuparte por tonterías. Hay cosas que no tienen solución y la verdad que mejor que no la tengan. Estás un poco reticente a compartir nada con nadie pero a menudo es importante que saques lo que sientes y que no te quedes atrapado en otros momentos que ya han pasado. No te agobies por nada, deja el mal humor de lado y vuelve a brillar como siempre has hecho. Necesitas centrarte en algo que te motive de verdad, busca el camino, métete de lleno en él y aplica la constancia. Si no hay algo que guíe tus pasos siempre estarás perdido, como en el limbo, sin saber muy bien qué hacer o hacia dónde dirigirte, sin tener claro nada. Es cierto que quizás tengas muchas dudas ahora mismo pero empieza a tomar decisiones de verdad que te acerquen más a lo que quieres conseguir. No tengas miedo de probar y tampoco tengas miedo de fallar. Cada persona necesita su tiempo de adaptación pero no te resistas ni digas que no por no cagarla, por no sufrir. Ya tienes un caparazón duro que puede resistirlo todo así que, inténtalo una vez más. Las opciones de recreación te están esperando, lo que quiere decir que la semana que se aproxima quizá ofrezca algunas excelentes oportunidades para ir a fiestas, celebraciones y para disfrutar la vida en general. Sin embargo, puede que un encuentro coincida con una conversación profunda y esto podría inspirarte a tomar una decisión importante. Marte ingresa a tu sector de relaciones, por lo que tendrás muchas oportunidades para calmar las aguas; así como también reavivar la llama de la pasión. Además, emocionantes interacciones también podrían ser más propicias para terminar ciertas cosas."}, "tauro": {"dinero": "Esta semana se trata de la actividad que hay en tu sector de deuda o dinero de otras personas, lo que significa que algo que pensaste haber ya pagado, podría levantar su fea cabeza de nuevo. Asegúrate de haber tenido la intención de pagarlo, y de que accidentalmente haya sido olvidado en la pila de cuentas sin pagar. Encárgate de tal lo antes posible para evitar contratiempos. Haz tu trabajo lo mejor posible o cambia de carrera.", "general": "El mundo puede esperar Sagi, en serio, así que, tómate tu tiempo para cuidarte un poco más, para mimarte, para comprarte eso que te gusta, para estar con los amigos, para vivir… No paras, tu mente no para ni un momento y al final como no eches el freno te acabará pasando factura. Relájate tauro, disfruta de los pequeños momentos que la vida te da, de esos momentos que no cuestan tanto pero que valen mucho y sobretodo piensa que todo llega pero que no hay que forzar las situaciones. Todo se acaba colocando en el lugar que debe estar. Necesitas descansar un poco pero no puedes estar aquí queriendo estar allí porque así ni descansas ni nada. Vas a empezar un proyecto muy bueno y va a suponer un cambio muy grande en tu vida pero debes estar centrado al 100% y no tener la cabeza en otras cosas así que, por ahora, trata de disfrutarte un poco, trata de relajarte y de hacer las cosas con calma pero sin parar. Y pasa de los jueguecitos mentales esta vez, al final esa clase de personas sólo quieren sacarte de tu camino. Sé más inteligente que ellos y en vez de la impulsividad utiliza el sentido común. No te aportan nada. Durante esta semana, quizá pongas en marcha un plan importante en el plano hogareño. La luna nueva en Capricornio puede ser un gran recurso en este aspecto, por lo que definitivamente valdría la pena dar el primer paso. Al mismo tiempo, sería mejor que tengas los pies sobre la tierra y seas consciente de tus gastos. A medida que el enfoque se desplaza hacia tu sector de recreación y placer el 17 de enero, puedes disfrutar al máximo tanto pasatiempos creativos como oportunidades románticas."}, "aries": {"dinero": "Estás buscando una nueva manera de ganar dinero extra ahora, y puede que todavía no tengas la solución perfecta. Pero con los aspectos afectando tu sector de trabajo, te percatarás de que hay más oportunidades de las que piensas. Como por ejemplo trabajar más horas, o encontrar un trabajo de fin de semana. Tu carrera se verá afectada positivamente por cualquier acción que tomes.", "general": "Tienes que enderezar un poco tu vida aries, y dejar de lado algunas inseguridades, de hecho, serás más feliz cuando empieces a creerte lo que vales de verdad, lo que puedes llegar a conseguir y sobretodo lo que te mereces. En realidad debes encontrar esa seguridad en tu día a día y no dejar que nadie te la arrebate. Repítete las veces que haga falta que estás aquí para ser feliz, que necesitas a tu lado a personas que te hagan elevarte, a gente que realmente te aporte. No necesitas a nadie para ser feliz pero si están cerca de ti sí que necesitas que cuiden también de tu vida como tu haces con ellos. Últimamente has asumido cosas que no te pertenecen, has perdonado y has tratado de olvidar para mantener un equilibrio pero a veces no se trata de eso, se trata de rebelarte, se trata de dejar las cosas claras a más de uno y sobretodo de estar en paz contigo mismo, de respirar. Aprecias la sencillez y odias pelear, así que, ¿para qué peleas? No te preocupes innecesariamente por nada ni por nadie, y si estás un poco estresado o abrumado tómate unos días, relaja la mente y vuelve para continuar lo que sea que tengas. Es posible que necesites un poco de espacio, y no es malo, simplemente es eso, necesario. Tu escenario social se ve particularmente activo esta semana y en las próximas semanas con mucho de qué ocuparte. Disfrutarás mucho de mezclarte con tus amistades y conocer gente nueva. Sin embargo, al comienzo de la semana puede que te resulte difícil aceptar la sugerencia de una persona si parece poco realista. Hablar sobre esto puede generar un compromiso. A medida que Mercurio se traslada a una parte más tranquila de tu carta, el cosmos sugiere que reflexionar sobre un problema personal puede serte útil."}, "escorpio": {"dinero": "Hay nuevas oportunidades para trabajar horas extras o encontrar un nuevo empleo con mejor salario y beneficios. Cierta actividad en tu sector de romance, familia y diversión, infiere que se te está forzado a encontrar ese delicado equilibrio entre trabajo y vida que todos se esfuerzan por tener cada día. Tú puedes encontrarlo.", "general": "Deberían valorarte más escorpio, los demás y tú el primero, deberían saber escucharte cuando estás mal, saber comprender porque te sientes en ocasiones así, tratar de meterse un poco en ti, en tu lugar, y descubrirte. Eso es, deberías descubrirte de verdad, y ahora no podrán decir que tú no te estás dejando… No es que te sientas solo, pero muchas veces sientes que vives en un mundo en el que nadie es capaz, por un momento, de ponerse en tu lugar, en el que nadie es capaz de pensar que quizás tú también tienes tus momentos de bajón, tus momentos de pena o de dudas. Bajo esa fachada se esconden sentimientos complicados que muchas veces ni siquiera tú entiendes. Quizás es conformismo, quizás dependencia del resto, o quizás un cúmulo de circunstancias que llevas acumuladas mucho tiempo. Y los días empiezan a pasar, y ves que avanzas, pero a veces no tan deprisa como esperabas. Y ves que el tiempo pasa, y empiezas a estresarte, y te frenas, y de repente quieres ir más deprisa porque ya perdiste mucho tiempo, y te vuelves a frenar. Para escorpio, para un poco. No puedes fingir que las cosas no te importan ¿vale? Porque además, eso al final duele el doble. Centra tu cabeza, busca cuáles son las prioridades de tu vida, y por favor, cuando las tengas, camina en línea recta a por ellas, sin desviarte lo más mínimo, porque si lo haces es cuando empiezas a dudar sobre todo, cuando alguien interfiere en tus decisiones, cuando te manipulan y al final caes, cuando quieren que cambies de opinión… Ahí es cuando empiezas a frenarte, por muy claro que lo tengas todo. Piensa que caminar entre las piedras también es avanzar, así que, lo que has hecho, lo has hecho bien, ahora averigua si quieres seguir por ese camino. Esta semana tiene muchas opciones en cuanto a eventos sociales, salidas y disfrute de la vida en general. Puede que debas destinar un tiempo a solas para la reflexión. Podrías descubrir que el 27 de diciembre es un día muy agradable, ya que podría presentarse la oportunidad de satisfacer un sentido y enternecedor deseo. Esto podría hacer que sientas mucha energía positiva y apoyo. La víspera de año nuevo podría traer lo mejor de ambos mundos: una tranquila noche en casa con buena compañía."}, "capricornio": {"dinero": "Te encuentras en una situación tensa esta semana. Ambos lados, tu femenino y masculino deben de ser tomados en cuenta cuando consideres nuevas formas de ganar, ahorra o gastar tu dinero. Piensa pragmáticamente cuando aprecies y disfrutes los placeres de las cosas más finas y encontrarás que podrías acostumbrarte a ellas.", "general": "Sí, es cierto que muchos se los merecen, es cierto que a veces te entran ganas de dejarles en su sitio, con tres palabras podrías hacer que cerraran sus bocas para siempre pero, ese no es el caso ahora. Si ya has salido de lo más hondo no vuelvas al agujero otra vez por favor. \n No tengas odio o rabia por dentro, no dejes que la ira te controle porque mantener cualquier tipo de enfado o de resentimiento sólo te mantiene en un estado tóxico que de verdad no te hace bien. Un encuentro o evento social podría tener un profundo efecto en tu vida, y puede ser un momento crucial. Debido a esto, puedes tomar una decisión clave o quizás decidas seguir un nuevo camino que podría resultar especialmente fructífero. Más tarde, cuando el Sol ingrese a un sector más aislado y espiritual de tu carta astral, entrarás a una fase en la que será de ayuda tomarte un tiempo para estar a solas. Durante las próximas cuatro semanas, reflexionar en silencio puede ser particularmente gratificante."}, "acuario": {"dinero": "Estás experimentando un impulso de energía en tus finanzas. Tienes mucha creatividad en cuanto a la creación de ideas nuevas de cómo traer dinero a tu vida. Es posible que tengas nuevos conceptos para un segundo negocio o simplemente ideas innovadoras y de bajo costo para promover un negocio que ya tengas. Los planetas apoyan estos esfuerzos en una gran forma. ¡Estás en la cima del mundo!", "general": "Tienes que plantarte acuario, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad. Y ahora es lo que más necesitas, y sobretodo estabilidad emocional. Asegúrate de que todo está bien cerrado, asegúrate de no tener deudas con nadie, de terminar con los capítulos de tu vida que están abiertos y que ya no sirven para nada, y cuando lo hayas hecho encontrarás esa paz que a veces tanto necesitas. No te comprometas con nada a largo plazo, disfruta un poco más del momento, organiza tu vida y no te estreses porque no te salgan todas las cosas que quieres hacer en el momento. Tienes que utilizar tu tiempo en lo que más te ayude, en lo que te haga mejor persona. Este es el comienzo de una nueva semana, puedes desperdiciarla o usarla para hacer cosas buenas. Lo que hagas hoy será muy importante, estás gastando un día de tu vida en ello. Cuando llegue mañana, ese día se habrá ido para siempre, lo habrás dejado atrás así que, haz que sea un buen día. Olvídate de tratar de buscar siempre algo que todavía no existe y céntrate en el mismísimo momento. Vas a ver como la ansiedad desaparece. Feliz semana acuario. Con el amoroso Venus y el sol colocando el enfoque en tu sector de responsabilidades, puedes usar tu encanto y diplomacia para ampliar tus objetivos. Puede que te des cuenta de que eres el centro de atención y esto podría ser una oportunidad para mostrar lo que sabes hacer y así influir ciertos eventos. También es posible que debas tomar una decisión que termine de concretar un acuerdo. A medida que el conversador Mercurio se alinea con el dinámico Plutón, puede que debas pensar antes de tomar una decisión."}}