{"libra": {"personal": "Try to stay on the lighter side today, Virgo. This may be easier said than done. You're the bridge that connects an island to the shore. The water is rising and the island is about to be completely submerged. People are scrambling to reach you. Be careful that the situation doesn't become an issue of self-sacrifice. The bridge is apt to sag or even break under so much weight and pressure.\n \n \n \n ", "amor": "With today's aspect at play, you have an interesting romantic proposition coming your way. Whatever else is going on in your life - and this could be much - it seems that you have the chance to relax in an atmosphere of attentive and warm seduction, with just the right kind of music, candles, food and everything else you could want. All you need do is enjoy!", "trabajo": "Someone will try to use you like a puppet. Be careful of other people taking advantage of your talents and calling on you to do things that are not in your job description. Your amenable nature may be quick to say yes, when really, you should say no."}, "sagittarius": {"personal": "Try not to push away the very people who are there to help you, sagittarius. Dumping your problems on others may be the thing that does just that. Recognize your uncomfortable feelings, but don't burden others with them. Your happiness is your responsibility. You'll feel much better about yourself if you take care of your own discomfort. Then you'll attract the people you love.", "amor": "You will certainly make an impression with today's astral energy. It seems that nothing can stop you from doing what you want to do, or achieving what you want to achieve in the realm of love and relationships. If you are single you may meet someone who turns out to be the answer to your dreams. Permanent relationships may get a real boost of positive energy.", "trabajo": "Make sure to double-check your work today. No one is going to be tolerant of a mistake that was made in haste. You will gain more respect from the people around you if you take your time, be patient, and look over the final product more than once."}, "cancer": {"personal": "It's easy to imagine a friend coming to your house to have a cup of coffee and ending up transmitting all of their energy to you. Let's hope this doesn't happen too late in the evening, cancer, because you will then have trouble going to sleep! This energy is going to give your projects a great boost. You're going to go on a crusade! Choose carefully.", "amor": "Sometimes the process of thinking can bring a ray of sunlight into a situation that has seemed impossible to heal. Today's movement of the heavenly bodies encourages you and a loved one to take advantage of this influence to see the situation from a different vantage point, especially if you have been going round and round in circles. Before you know it, you will see the end of the tunnel.", "trabajo": "Your unwillingness to consider other perspectives is holding you back in more ways than one. Give other people more credit and consideration than you may normally do. An open mind is a much greater asset to you than you may realize."}, "scorpio": {"personal": "There's a conservative feeling to the day that asks you to get serious and take care of business. This may not be such a bad idea. This grounded atmosphere can help you move into a deeper relationship with someone special. Let your creativity shine, and try to do more listening than talking. Make your dreams a reality.", "amor": "How far are you prepared to go in declaring your feelings for another? The day's planetary alignment means that you have every chance today to not only tell, but also show how much they mean to you. The setting may be on some perfect sun-kissed beach or at home in the kitchen, but the emotion will take you way out, and you may not want to come back!", "trabajo": "You may feel as if you are out of the loop today. This is fine. You don't always need to know what is going on with everyone around you at every step of the way. Keep your nose out of other people's business and stay focused on yourself."}, "aquarius": {"personal": "Once you start talking about a certain topic, aquarius, it might be hard to stop, especially if the topic is you or one of your activities. A question about one aspect of your life may come up and you could have a sudden desire to tell your whole life story. Other people are going to want to voice their opinions, too, so take a breath and give them a chance.", "amor": "The movement of the heavenly bodies presents a golden opportunity to meet someone who may not be entirely your cup of tea right away, but who will certainly grow on you as time passes by. This person will have a very unique and original outlook on life, and one that doesn't always fit in with other people's ideas of normality. But you will find that most attractive.\n \n \n \n ", "trabajo": "A friend or business partner gives you a boost of confidence that inspires you to move forward on a large project. Take this inspiration as a major sign from the universe that you should delay no longer. A venture begun now will certainly flourish."}, "taurus": {"personal": "Some work on your house's infrastructure might be needed today. The plumbing or electricity might be giving you problems, but you'll be glad when the repairs are done. Your house will probably run more efficiently. For this reason, it's best not to try to make the repairs yourself. Even if you're somewhat skilled in this area, call a professional.", "amor": "Today's celestial energies may help you to see a difficult relationship situation in a new light. If you have been feeling upset and resentful over certain events that have transpired recently, then use this opportunity to take a step back, and see it all from a new and different perspective. It is possible to use humor as a great healer, especially concerning the wounds of the heart.", "trabajo": "The planetary environment today is creating an overall atmosphere that is more lighthearted, easygoing, and flexible. For the next four weeks, this will be the overlying tone, thereby establishing a much more favorable atmosphere for you to operate in.\n \n \n \n "}, "leo": {"personal": "Today is your day to dream big, leo. Think about what you want most out of life. Aim at the stars. There's no limit to how far you can go. Your only limitation is your imagination. Don't worry if your plan doesn't seem to make rational sense. Worry more about what you want and less about how you're going to get it.", "amor": "There are plenty of opportunities to go to some very exciting places and do some seductively dangerous things. It's the kind of day when people are ready to take risks, and for once, you are, too. You could meet someone by chance, and that person could be quite special and certainly very unique. Show your interest and appreciation of their fascinating hobbies.", "trabajo": "Teamwork is an important aspect of your work today. Reach out to others for advice and support. The work you are doing is not something that you should have to face alone. Call upon the wisdom of someone who has gone down this road before."}, "virgo": {"personal": "An extra log has been thrown on your fire today, Taurus, so don't be surprised if you burn especially hot. Use your internal furnace to make some breakthroughs and bring matters to a higher level. Turn up the intensity on certain issues that require more life. You will bring a great deal of positive energy to just about everything you touch, so use it wisely.", "amor": "You can show your appreciation of that special person in your life by buying something beautiful for the home. Whether you share a house or not, make this gift extra nice, possibly a piece of tasteful artwork, a sculpture, or something from another country. This will not only keep your lover sweet, but will make you feel really good.", "trabajo": "Take a look at the people around you and ask yourself how they are influencing you and your choices. Your tendency is to fall into a rhythm that other people have established. Ask yourself if you want to end up like those you associate with."}, "capricorn": {"personal": "Are you interested in investing? This is a good day to read financial pages, study stock reports, and consult with people who know about these things. You're probably considering a number of possibilities. Learn about them in detail before taking any action. This is a great day to collect information.", "amor": "Today's aspect at play could mean that a brainwave has a powerful impact on your current relationship. If you have both been trying to get a mutual project off the ground, but have so far run up against innumerable obstacles, then you can expect them to be blown out of the way by an idea that seems completely obvious, and yet it also totally brilliant. Tonight you can celebrate.", "trabajo": "You know something that someone else doesn't know and you love having this power. Be careful here. This is no time to be hurtful through the use of unnecessary gossip or rumors. This type of action will end up hurting you later on.\n \n \n \n "}, "gemini": {"personal": "You have a great day ahead of you, gemini. Everything will work out like clockwork. By the end of the day, you'll still have the energy to do something fun with your evening. It's a wonderful day for group activities. If you aren't involved in any, why not try a sport, hobby, music, or art?", "amor": "Change is in the air today for all true romantics, plus a touch of spicy passion, as hot as a Thai curry. This day brings someone very interesting into your life. This is no half-hearted, over-sentimental, drippingly wet person, but somebody who knows what they want and intends to get it - and today they want YOU. It seems you don't really have much choice in the matter!", "trabajo": "Today brings you tremendous confidence and courage that you haven't felt in the past few days. Finally you feel like yourself again. You are reborn as the brave warrior that you are. Use this to your advantage and make corrections to recent mistakes."}, "aries": {"personal": "Today you might experience a bit of restlessness, perhaps because you feel there's something you ought to be doing but you aren't sure what. Your mind is sharp, intuitive, and logical, but too many options could be on the horizon. You might find it difficult to choose among them. Once you decide, you'll charge ahead and make a success of whatever you try.", "amor": "News can travel fast, sometimes by way of a piece of gossip, or from a reliable source. What you never can be sure of is just how much the message has been changed in its passage from person to person. Today a piece of news concerning an individual toward whom you have romantic inclinations may seem wildly exaggerated. Best check it first-hand, before you get wild about them.", "trabajo": "If you have been waiting for a favorable time to ask for a promotion or a raise, now is a good time to make your move. Energy is moving in your favor so take advantage of it by asking for the leg-up that you know you rightly deserve."}, "pisces": {"personal": "Money matters are likely to be advanced today through your intuition and inner power, pisces. You may get a hunch that your idea for bringing in some extra money just might work. At least look into it. Don't let anyone talk you out of it until you know the facts. You might also rediscover a neglected talent that you could find quite useful at this time.", "amor": "Sometimes the process of thinking can bring a ray of sunlight into a situation that has seemed impossible to heal. Today's movement of the heavenly bodies encourages you and a loved one to take advantage of this influence to see the situation from a different vantage point, especially if you have been going round and round in circles. Before you know it, you will see the end of the tunnel.\n \n \n \n ", "trabajo": "The gridlock in your workplace today can actually be used to your advantage. What is needed is someone with a strong, solid, and confident point of view - a.k.a. YOU. You are in a perfect position to go in and sort out the mess that exists."}}