{"sagitario": {"frase": "No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo.", "dinero": "Los planetas están dando un impulso de energía necesaria para tenerlo todo listo a tiempo y bajo presupuesto. Tu ambición está en su máximo punto, y puede que no haya nadie a quien delegarle responsabilidades - todavía. Pero tus finanzas mejorarán, siempre y cuando mantengas la cabeza hacia abajo y hagas tu trabajo. Los planetas en tu sector de relaciones traerán la ayuda que necesitas a tiempo. La paciencia no es opcional – es requerida.", "general": "Porque quieres luchar contra muchas cosas, contra tu impulsividad y contra tus ganas, pero no puedes, así que \n Pero no, debes escapar de esos pensamientos, enfocarte en otras cosas en las que no debas decidir esto o lo otro, si no que simplemente fluyas sin más, \npero otras muchas veces sí, así que, plantéate en cuales puedes hacer algo para cambiar el rumbo y en cuáles lo mejor de todo es dar media vuelta y olvidar, aunque sea complicado…\nTu enfoque parece estar en cómo podrías avanzar en la vida y los pasos que tengas que tomar para hacerlo. La Luna Menguante de esta semana podía inyectarle lógica e instinto a la ecuación del proceso de toma de decisiones. Esta semana podría ser un punto crucial por otra razón debido a Saturno finalmente avanzando directamente en tu signo después de estar retrógrado durante unos meses. Además, Marte ahora en tu signo puede ayudarte a sentir más confianza para abordar planes que hace poco parecían un tanto desalentadores."}, "cancer": {"frase": "Nada tiene que ser ahora suficiente para ti Cáncer, endurécete un poquito con tu entorno, de qué te sirven que digan que te valoran si después no hacen nada al respecto. Pues de eso, de nada. El esfuerzo no es hacer promesas, es cumplir promesas, así que, que se lo trabajen. ", "dinero": "Tu vida financiera está activa esta semana. Se te está pidiendo que cambies tu forma de ver el dinero en tu vida. Esto podría abrir un nuevo canal para manifestar nuevas fuentes de ingresos si mantienes tus ojos bien abiertos. Utiliza tus puntos fuertes para trabajar en pagar tu deuda. Tienes todo lo necesario para disminuir considerablemente esas facturas. Sólo destina de tus ingresos lo más que puedas y ve los números disminuir exorbitantemente.", "general": "Acaba una temporada y empieza otra nueva, pero como todo, a ti lo que más te cuesta es salir de esa transición, ese cambio de una fase a otra, es en ese espacio cuando contigo se puede esperar de todo, desde la felicidad más satisfactoria hasta el llanto más amargo. Y además te diría que intentaras controlarlo pero en realidad ahora lo mejor es que lo sueltes todo y te quedes a gusto y paz cuando lo hagas. Si te entran momentos de desánimos mira a tu alrededor y encontrarás a esas personas que te estiman, que te consideran y que te ven como un ejemplo a seguir, en serio. No les defraudes y demuéstrales que eres fuerte y que cuando te da el bajón es simplemente eso, un bajón del que más temprano que tarde te acabas reponiendo. En tus momentos de alegría máxima ándate con ojo y no te lances sin mirar a los dos lados, ponle cabeza a las cosas que llegan, confía en ellas pero hasta cierto punto. Como eres así de imprevisible muchas veces y tus emociones son como una especie de huracán aunque las lleves siempre por dentro, lo mismo estás contento que triste y tomas decisiones precisamente cuando te encuentras en esos estados. Pues no, cuando quieras hacer algo, párate a pensar, frénate unos minutos, unas horas, y cuando eso de “lo quiero todo y lo quiero ya” haya pasado, elige. Todo pasa Cáncer, y aunque estás en esa etapa de un cambio a otro, lo bueno llega, sólo un poco de paciencia… Y sonríe un poco más, y no te preocupes por tus subidas y bajadas porque van a pasar pronto. Sólo es una etapa de decisiones. Decisiones que marcarán tu vida ahora.\nCon un dinámico enfoque en tu signo, podrías organizar el espectáculo de las fiestas. Sin embargo, a medida que el encantador Venus se alinea con el práctico Saturno el 25 de noviembre, podría surgir una atmósfera un poco formal en un evento familiar, a menos que lo alegres con tu especial sentido del humor. Usarlo podría cambiar la ocasión y hacer que sea muy memorable. Los próximos días también podrían animarte a conectar con los demás de manera más caritativa y compasiva."}, "geminis": {"frase": "No más paciencia Géminis. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso.", "dinero": "Esta semana entras a un momento de mayor curiosidad. Los planetas afectan tu carta gobernando el sector de la educación, aprendizaje, enseñanza, viajes, la metafísica y la ley. En los aspectos afortunados encontrarás que serás capaz de atraer dinero de una o más de estas actividades, o que la adición de nuevas habilidades te permite ganar más para el futuro. ¡Qué emocionante!", "general": "Eres así, y quien intente cambiarlo, debe tener claro que será imposible. El problema es cuando te metes en los juegos más de lo que debes. \n y es que no puedes parar, de verdad.\nSi algunas amistades han cambiado su estilo de vida de forma efectiva, puede que quieras seguir su ejemplo. Pasar tiempo con ellas en un bar de jugos o explorar maneras saludables de comer puede ayudarte a sentir una energía fresca y revitalizada, especialmente si decides integrar estos hábitos en tu vida. Además, la Luna Menguante del viernes puede ser una gran oportunidad para que organices una reunión memorable. Sin embargo, recuerda hablar con tacto."}, "piscis": {"frase": "Es normal que desconfíes, tienes tus razones, pero tampoco puedes vivir así toda la vida, de eso nada Piscis. ", "dinero": "Mirando a tu sector de relaciones significativas, todo está bien en ese frente, pero no estaría de más revisar las finanzas compartidas para asegurarse de que ambos están al tanto del ahorro y el pago de la deuda o las cuentas. Mientras tanto, tu sector de comunicación está haciendo la pregunta, ¿cómo puede usar tus habilidades comunicativas para atraer más dinero? La escritura, en particular, puede ser lucrativa.", "general": "Además, que últimamente te han dado muchos chutes de alegría algunas personas alegres y positivas que hacía mucho que no encontrabas en tu vida así que, ¿para qué volver a las que amargan? Por favor… \n y el hecho de que las personas que creías que querías y te querían te den la mitad que otras te decepciona mucho. Y vuelves a la carga.\nSi bien el enfoque está en los asuntos monetarios, también hay un énfasis en el signo de Piscis. Esto sugiere que los valores espirituales podrían tener un rol en tus finanzas. Esta semana, el cosmos te anima a poner un límite, porque podría haber una tendencia a una generosidad excesiva con distintas organizaciones de caridad. Considera si puedes permitírtelo y, de no ser así, puede que debas cambiar el enfoque. La conexión del sol con el Pluton puede ayudarte a encontrar una manera de dar sin agotar tus recursos."}, "leo": {"frase": "Tu mente últimamente se pone siempre en lo peor, y todo debido a tus experiencias pasadas, pero no Leo, no imagines cosas que aún no han pasado y que probablemente no vayan a pasar. Disfruta más lo que tienes en tus manos ahora. Viene algo muy bonito, después de todo…", "dinero": "Tienes emoción y ganas de hacer nuevos contactos. Cualquiera que sea tu profesión, encontrarás que es más fácil hacerla con amigos. El pedirle ayuda a un mentor o el simple hecho de presentarte ante alguien que te inspira, es el mejor uso que le puedes dar a tu energía. Algunos de esos mentores podrían ser tus hijos, familiares o socios.", "general": "Muchos te llaman ingenuo, te dicen que eres demasiado idealista, que la felicidad no existe como tú crees y que al final, lo que pasará, es que te darás de bruces contra el suelo. \nTu no quieres vivir como el resto del mundo, levantarte, ir al trabajo, volver a casa, y así día tras día…\nLos horizontes lejanos te atraen con la maravillosa actividad lunar de principios de semana llamándote a lanzarte a nuevas aventuras. Este podría ser un momento en el que decidas tomar una clase, viajar o incluso trabajar o retirarte en el extranjero. Lo que podría impedirte dar ese primer paso sería el deseo de aferrarte al pasado. Sin embargo, nada permanecerá igual. La necesidad que sientes de avanzar y asumir nuevos retos es una que debes considerar muy seriamente."}, "virgo": {"frase": "Perdona Virgo, perdona a toda la gentuza que se ha cruzado en tu vida y olvida. Por ti, para intentar ser un poco más feliz, para que esos pensamientos no ocupen más tiempo en tu cabeza en balde.", "dinero": "Actualmente estás en una fase de transformación con aspectos en tu sector de vidas pasadas, sueños, karma e instituciones. Puede que sientas como si te estuvieras moviendo en cámara lenta, pero eso es sólo porque se te ha estado pidiendo examinar la parte más profunda de ti. Aunque puede ser contra-intuitivo para alguien con tu personalidad, el pedir dirección financiera es inteligente. Combina la recolección de información con la acción cuidadosa y encontrarás que estás en el camino correcto después de todo.", "general": "Cada día que pasa te das más cuenta de que mereces cosas buenas Virgo, de que puedes conseguirlas, de que debes conseguirlas. Repítetelo cada día, cada momento. Tú eres tu vida y tú eres tu centro ahora mismo. Nada de comeduras de cabeza por situaciones ajenas a ti o por terceras personas, nada de eso de verdad. Tienes demasiado encima como para dedicar más tiempo a otras cosas que no seas tú mismo/a. Esta semana vas a estar pletórico, empezando porque te has dado cuenta de lo que realmente es importante. Huye de las broncas, no te enfrentes a nadie, si los demás quieren llevar un ritmo de vida caótico que lo lleven, no es problema tuyo pero escapa cuanto antes y que no te salpique. Eres como eres y nadie podrá cambiarte por mucho que se empeñen. Un alma libre, pura, buena pero no imbécil… Empieza a escribir una historia nueva si el cuerpo te lo pide. Lo has hecho toda tu vida. No te puede temblar más el pulso con nada. Empieza el cambio. Sólo debes de dar el primer paso, y después otro y otro… A ver si así, el resto reacciona. Sobretodo cuando sepan que no estarás ahí para aguantar nada que te haga daño… ¡Con la escuela que tienes tú ya! Feliz semana Virgo.\nPodrías sentir mucha más comodidad a medida que avanza la semana, en especial si tuviste un conflicto menor con alguna amistad. Hacia el fin de semana, al parecer habrás olvidado el problema y podrás avanzar. La actividad lunar en Tauro del miércoles puede ser la mejor del año para ti. Usa esta oportunidad para comenzar algunos de tus planes más interesantes. Haz una lista de lo que esperas lograr. Por ahora, puede que quieras mantener en secreto un romance."}, "libra": {"frase": "Los cambios no son malos y aunque haya cicatrices que aún no están cerradas hay que seguir mirando al frente, hay que seguir caminando y hay que abrir sendas nuevas. No te estanques con nada ahora. Si no va, no va.", "dinero": "Este período se trata de tus relaciones. Puede que un montón de gente nueva entre a tu vida, lo que podría ser ideal para socializar y conocer a otras personas en tu campo. Las relaciones viejas y rancias que parecen no traerte nada pueden estar desapareciendo, cambiando dramáticamente, o desapareciendo por completo. No te aferres a lo que ya no te sirve más.", "general": "Para alcanzar la felicidad, TÚ FELICIDAD, \ny ese es tu trabajo ahora. Dejar de pensar, o al menos, intentar engañar a tu mente y a tu cabeza para que piense lo menos posible…\nPodrías terminar gastando mucho esta semana. Puede que los pequeños lujos no te satisfagan y sientas la necesidad de derrochar tu dinero en algo grande y caro. Este podría ser el caso si has estado trabajando mucho últimamente y quieres recompensarte. Aun así, podrías estar en problemas si tu gasto es superior a tus ingresos. Nuevas aventuras podrían hacerte señas una vez que el Sol entre a Sagitario el sábado. Si se te antoja un poco de diversión bajo el Sol, es posible que desees hacer planes de viaje."}, "tauro": {"frase": "No te canses de intentar todo con esa fuerza, no eres como el resto, pero también necesitas un descanso mental. Ese sentimiento de vacío por dentro que te invade a menudo tiene las horas contadas…", "dinero": "Te encuentras ahora en una situación interesante con cierta actividad en tu sector de vidas pasadas, sueños e instituciones. Puede que sientas que tu vida laboral no está haciendo todo lo posible por ti. Puede que tengas más suerte trabajando para una entidad mayor. Gracias a tu sector de grupos, tus amistades te conectarán a una nueva compañía con más capacidad de pagarte lo que vales. Sueña en grande.", "general": "Vas a tener que relajarte mucho para no estallar esta semana. Sí, sabes que nunca dices que no a nada, a nadie, pero a veces no puedes más, y el que necesita ayuda del resto eres tú. Trata de tranquilizarte y de hacer las cosas paso por paso, una a una. No te agobies más de la cuenta. Respira hondo Tauro… Es normal que estés agobiado, has cambiado de vida casi de forma radical, y si no de vida entera, en muchos aspectos y a veces todo se te queda grande. Pero vamos Tauro, por favor… Siempre consigues cualquier cosa que te propones y aunque te lleve un poco más de tiempo hacerlo, ¡puedes hacerlo! La verdad que llevas una racha un poco extraña, tomas, dejas, tomas, dejas… Plántate por un momento y observa con qué estás más feliz, con qué personas, con qué cosas… Y lánzate a ellas. Pero no estés de mala vibra por frustrarte. Deja eso a un lado. Si no lo ves, no vayas… A pesar de que dar todo lo que puedas es tu esencia, a menudo, dando mucho sin recibir nada, te acaba dejando vacío, roto, y sin fuerzas. Procura acercarte a los buenos esta semana Tauro. Lo vas a agradecer… Feliz semana.\nLas opciones de recreación parecen especialmente animadas durante los próximos días. Ya sea que quieras comenzar un nuevo pasatiempo, deporte o interés romántico, parece que todo va muy bien. Sin embargo, el animado Mercurio (tu planeta regente en cuanto a relaciones) se vuelve retrógrado en este mismo sector a mitad de semana. Puede que sientas atracción por actividades que disfrutabas en tu niñez, y experimentar con ellas puede ser muy terapéutico. El fin de semana, no dejes que nadie te aconseje no seguir a tu corazón, en especial si te sientes bien al hacerlo."}, "aries": {"frase": "Las cosas están cambiando, ahora eres tú quien necesita tiempo, quien necesita libertad para poder entender qué es lo que necesitas, qué es lo que quieres, qué es lo que de verdad te hará feliz.", "dinero": "Esta semana te diriges a un periodo de introspección, tanto literal como metafóricamente. Esto se debe a ciertos aspectos que afectan tu sector de hogar físico y profundas emociones internas. La forma en la que cuidas de ti mismo/a está en enfoque ahora. Debes decidir si llevas un poco de trabajo a casa o incluso establecer una oficina en ella que te permita hacer más con menos distracciones. El dinero procede a estos esfuerzos.", "general": "La vida y el universo tienen una manera divertida de traer en el momento adecuado a las personas, lugares, circunstancias y mensajes exactos. Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón Aries, no hay casualidades ni coincidencias. Trata de entender que siempre hay un motivo por el que ocurren las cosas, un motivo que a veces cuesta entender al principio pero que al final del todo acabarás por entender, aunque pase un buen tiempo hasta que lo hagas.\nPodrías estar con poco dinero al comienzo de la semana, pero es una fase temporal. Si haces planes para este período, puede que te evites muchas dificultades. A medida que avanza la semana, Venus ingresa a tu sector monetario. Esto podría encontrarte gastando de más en lugar de ahorrar; en especial con respecto a los pequeños lujos. El fin de semana podría ser bastante especial y muy romántico a medida que el extravagante Júpiter se alinea con el soñador Neptuno. Si tienes una cita especial planeada, debería ser una cita para recordar."}, "escorpio": {"frase": "Debes empezar a dejar libre algunos espacios en tu vida para que puedan entrar las cosas buenas, espacios que ahora están ocupados por… ¡Basura!", "dinero": "Aspectos en tu gráfico asociado con el empleo y la salud te exhortan a hacer los cambios necesarios y hacerte chequeos médicos. Debido a que el Universo revela lo anteriormente enterrado bajo la superficie, puedes encontrarte con que alguien tiene la intención de bloquear tu camino hacia el éxito. Un vistazo a tu sector de vidas pasadas y karma te mostrará que ahora cosecharás lo que has sembrado.", "general": "Lo más complicado es siempre el principio, de todo, una vez que te has subido al “barco” no vuelvas a tirarte al agua, ¿me explico? \nY si aún tienes dudas sobre algo, tómate tu tiempo para decidir, a solas, sin que nadie pueda darle más vueltas a tu cabeza…\nTu sector de secretos, gastos compartidos e intimidad está bajo gran enfoque esta semana. Y con el Sol, este es definitivamente el momento de analizar y considerar cómo podrías lograr poner en marcha de nuevo tu vida íntima y monetaria. La Luna Menguante del viernes puede ser la oportunidad perfecta para empezar de nuevo, pero sería prudente que no te precipitaras a nada. Espera hasta que Mercurio comience a avanzar de nuevo el 22 de noviembre. Mientras tanto, investiga tus opciones."}, "capricornio": {"frase": "Da la bienvenida a tu nueva vida Capricornio, da la bienvenida a el periodo que te llega. Te desprendes de lo viejo para tomar nuevos caminos. Disfruta al máximo el tiempo que se queden y deja la puerta abierta para cuando quieran irse de nuevo… Llegarán más…", "dinero": "Estudiando tu sector de profesión, estás disfrutando de un poco de impulso en esta área. Nuevos proyectos pueden aterrizar en tus manos. Si juegas bien tus cartas, podrías llegar a obtener un ascenso o promoción si muestras lo mucho que puedes llegar a hacer. Se indica que viene un cambio repentino, tal vez una transformación en tu rutina diaria. Si no tienes seguridad acerca de tu trabajo actual, piensa en qué más podrías hacer para ganar más dinero.", "general": "Quizás deberías dejar de planear todo ahora Capricornio, dejar un poco el volante sin conductor… A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos. Luchar por lo que importa está bien Capricornio, pero luchar por lo que no, sólo es una pérdida de tiempo, una gran pérdida de tiempo. Gastas muchas fuerzas en ello, en tratar de que todo salga tal y como esperabas, pero a veces por más que hagas, tu destino es otro. No te agobies ni te preocupes más de la cuenta ahora. Déjate llevar y no escribas finales para todo. Porque los finales acaban dando un giro y no terminan como creías. No puedes saberlo todo, ni tampoco controlarlo, y cuando lo entiendas quizás llegue la paz que tanto necesitas ahora mismo. Y no trates de apresurar nada porque cuando sea el momento va a suceder…\nEsta podría ser una semana en la que sientas natural inclinación a resolver un problema que te ha estado molestando durante algún tiempo. Tal vez te ha estado deteniendo sutilmente y puede que no hayas tenido la oportunidad de lidiar con él. Durante los días por delante, un esfuerzo concertado puede ayudarte a desmenuzar los diversos hilos y llegar al corazón del asunto. Además, la Luna Menguante podría coincidir con la realización de un proyecto clave."}, "acuario": {"frase": "Quita importancia a las cosas Acuario, como sea… De verdad, pensar demasiado es inútil y tu además puedes estresarte mucho más que otros signos por esto. Rizas el rizo, y así constantemente…", "dinero": "El Universo te da un fuerte sentido de seguridad conforme construyes tu fortuna y tomas decisiones de inversión. Tienes una visión clara sobre el lugar donde quieres acabar y no quieres dejar las cosas al azar. Las únicas dificultades provienen de cierta desestabilización en tu sector de deuda que nubla tu visión.", "general": "Al final sólo nos arrepentiremos de las oportunidades que no tomamos Acuario así que, empieza a agarrar todas las que lleguen con fuerza. No pienses demasiado, ya has vivido mucho como para saber lo que te interesa y lo que no así que, no te dejes amedrentar por nada ni por nadie. Puedes con todo lo que te propongas y además hagas lo que hagas lo harás bien. Puedes llegar alto si empiezas a dejar de lado cosas que no son productivas y tomas otros caminos. A veces te aferras demasiado por cariño y tratas de arreglar todo, de tratar de hacer a algunas personas mejores personas, de mantener situaciones que en vez de sumarte te restan todo el tiempo, y lo peor es que todo ese tiempo que gastas podías invertirlo en ti y en avanzar mucho más con tus objetivos en la vida. Hay cosas que no quieres que ocurran pero que debes aceptar Acuario, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir. Por tu bien. Procura que todo lo que decidas hacer esta semana te haga realmente feliz.\n¿Cierta persona te está molestando? Incluso si tal sólo está dándote consejo, es probable que lo veas como una amenaza. Una nerviosa vibra podría hacerte sentir preocupación por lo que alguien ha planeado. ¡Pero nada de esto es seguro debido a la influencia del ilusorio Neptuno! Teniendo esto en cuenta, sería mejor pasar a un estado mental espiritual y practicar meditación u otras técnicas con tal de obtener control y ser más eficiente. Para cuando el Domingo llegue, un movimiento audaz podría estar en tus cartas."}}