{"sagitario": {"frase": "Repítete las veces que haga falta que estás aquí para ser feliz, que necesitas a tu lado a personas que te hagan elevarte, a gente que realmente te aporte.", "dinero": "Hay mucho sucediendo en tu sector de trabajo. Sin duda, tu trabajo ha llamado recientemente la atención de tus superiores, y si no, toma algunas medidas fuertes pero sutiles para asegurarte de que lo que haces es tomado en cuenta. Es posible que desees mantener escritos tus logros. Podría ser útil el tener notas la próxima vez que las revisiones de desempeño tomen lugar. Es necesario construir tu caso si lo que quieres es un aumento de sueldo.", "general": "Eres así, y quien intente cambiarlo, debe tener claro que será imposible. El problema es cuando te metes en los juegos más de lo que debes. \n y es que no puedes parar, de verdad.\nLa comunicación es subrayada de una forma que ofrece respuestas a los dilemas cotidianos. Es probable que seas una mina de información en tu trabajo y tu amplio conocimiento mejore tu innata capacidad para vender una idea. La actividad lunar del Martes puede ser útil para comenzar un nuevo trabajo, comprometerte a un contrato, o iniciar tu propio negocio. Las relaciones son puestas bajo enfoque desde el Domingo. El movimiento del Sol en Leo aumenta sentimientos, fomentando una mayor empatía e intimidad con tu pareja."}, "cancer": {"frase": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. ", "dinero": "Te enfrentas a una seria transformación esta semana. Estás construyendo un mejor ingreso y una mayor seguridad en todos los aspectos de tu vida. Mientras que hablas a favor de tus necesidades y te redefines a ti mismo/a como persona, el Universo te anima a aprender un nuevo idioma, a que pienses en expandir lo que haces en los mercados extranjeros y prosperar. ¡Se ve el signo de dinero en tu futuro!", "general": "Siempre estás sonriendo Cáncer, siempre tratando de olvidar malas experiencias, las personas que te conocen por primera vez incluso se dan cuenta de eso. Tienes una energía contagiosa y llena de alegría, y todo el mundo piensa que eres feliz y que no tienes carencias de ningún tipo incluso cuando esto no es así. Estás bien con lo que tienes Cáncer pero sabes que te falta mucho por hacer, el problema es que te metes en un bucle y no das el primer paso. Aguantas, tratas de pensar que todo puede cambiar pero no te das cuenta de que si no empiezas por cambiarlo tú nada dará ningún giro. Nadie espera que estés jodido por dentro, nadie espera que a ti también te duelan las cosas mucho más de lo que demuestras, y por eso, nadie ayuda. A veces parece que luchas en silencio Cáncer, que por no liarla te callas, que por no hacer la bola más grande ignoras. El problema es que no dices nada, y para muchos sigues siendo la persona más feliz de la tierra, esa que todo el mundo admira en secreto, tratando de sonreír siempre, tratando de levantarte de cada caída lo más rápido que puedes… Nadie puede ver que no es todo tan bonito, no deberías tragarte tanta mierda cuando lo lógico sería soltarla. Porque estás en tu derecho.\nHay mucho sucediendo en tu sector de ocio esta semana, comenzando con el potencial para una reunión especial con connotaciones románticas. El Eclipse Solar del jueves en este sector sugiere que hay que tener cuidado si terminas cayendo en enamoramiento. Las relaciones pueden tomar giros inusuales si comienzan alrededor de un Eclipse Solar, por lo que es bueno tener cautela. Además, Mercurio rebobinando sugiere que lo mejor sería que no llevaras las cosas al siguiente nivel."}, "geminis": {"frase": "No pienses más de la cuenta, ¿qué no te valoran? No saben lo que se pierden, porque tu de buenas, das hasta tu alma si hace falta…", "dinero": "Esta semana trae el mensaje de que es el momento de tomar en serio tu carrera y las figuras de autoridad en tu vida. Si estás tratando de salir adelante, puede ser mejor que tomes una pausa de unos meses, preparándote para asumir una nueva posición y luego empezar después de este cambio. A pesar de que normalmente te orientas hacia la acción, el avance no pasará hasta que las cosas tengan que pasar.", "general": "No te mereces poco Géminis… Tienes que dejar de hacerte tantas preguntas porque si te preguntas tantas cosas es porque algo no va bien del todo o al menos no tan bien como tú esperabas… Cuando alguien se preocupa por ti, se preocupa todo el tiempo, y eso es lo que vale. No es que todo el mundo que te rodea sea malo, es que aún te queda basura por sacar a la calle. No tomes una decisión a la ligera pues sí o sí tendrás que aceptar las consecuencias. Mejor tómate un tiempo para pensar mejor las cosas. A veces pensamos que porque no recibimos una consecuencia inmediata a nuestras acciones tal vez nunca va a llegar, pero estamos completamente equivocados. Las cosas tarde o temprano pasan factura Géminis, tanto a ti como a los demás, por eso, procura tener los pies en la tierra y no dejarte llevar por esos arrebatos locos que te están dando últimamente. Es como si quisieras controlarte, porque en el fondo sabes como acaba todo, pero a la vez te frustra no plantar cara a más de uno que tienes metido entre ceja y ceja últimamente. Es complicado. No es una mala semana pero si habrá bastantes altibajos. A veces quieres solucionar tus problemas, a la de ya, poner punto y final a todo y empezar de cero, como si fuera tan fácil. La dificultad contigo es que no son causas tontas, no son cosas que de la noche a la mañana y con un simple perdón puedan solucionarse. Arrastras demasiado desde hace mucho tiempo Géminis. Así que no, de un día para otro no arreglarás mucho, bueno quizás desahogarte un poco pero, ¿de que te vale eso si volverás de nuevo a lo mismo de siempre? ¿No has pensado en evitar ciertas situaciones que te causan daño? ¿No has pensado en alejarte por un tiempo de personas que en vez de reír te hacen llorar? ¿Por qué no lo haces? Tu respuesta muchas veces es la misma: “No voy a rendirme, esto lo soluciono yo como sea”. Y sí, estás en lo cierto porque si fuera por ti ya lo habrías hecho, el problema es que no tienes por qué solucionarle la vida a otros.\nEsta semana, puede que ya quieras avanzar hacia las metas de salud o trabajo que has estado evaluando desde hace un tiempo. Voluntad no te faltará y, con la influencia de la luna, podrás dar un primer paso muy positivo. Este podría ser un período especialmente activo, pero el enfoque se desplaza a partir del Martes, cuando el seductor Venus entra a tu sector de relaciones, seguido por el sol el Jueves. Debido a esto, puede que disfrutes de más actividades sociales."}, "piscis": {"frase": "Estás renaciendo Piscis, renaciendo de las cenizas… Y ya era hora…", "dinero": "Este período es acerca de cómo enfocar tus emociones hacia una empresa que produzca dinero de algún tipo. Puede sonar difícil, pero podría sorprenderte lo fácil que es. Tu vida emocional está justo en la superficie y en busca de una manera de expresarse. Esto seguro es muy bueno si eres del tipo creativo, ¡por lo que aprovecha y haz algo con ello!", "general": "Además, que últimamente te han dado muchos chutes de alegría algunas personas alegres y positivas que hacía mucho que no encontrabas en tu vida así que, ¿para qué volver a las que amargan? Por favor… \n y el hecho de que las personas que creías que querías y te querían te den la mitad que otras te decepciona mucho. Y vuelves a la carga.\nTus asuntos monetarios se vislumbran dinámicos y podrían permanecer así si te dispones a planear tu éxito. Con ese fin, el Eclipse Solar que está a punto de manifestarse esta semana podría animarte a salirte de tu zona de confort. Pero no tienes que hacerlo todo a la vez - ¡dar pasos pequeños te funcionaría bien! Incluso podrías descubrir que alguien te pagaría por una habilidad que realmente no has sabido apreciar. Marte en tu signo podría darte mucha determinación para hacer realidad tus sueños."}, "leo": {"frase": "Eres mejor persona cuando te esfuerzas por comportarte como alguien a quien realmente admiras. Vuelve a agarrar las riendas de tu vida Leo, vuelve a brillar.", "dinero": "Este período se trata de las formas en las que te pones en contacto con los demás por negocios o por placer. Dado que cierta actividad armoniosa afecta a tu sector de grupos, actividades sociales y negocios propios, puede que estés pensando en cómo usar las redes sociales para lanzar una nueva empresa de algún tipo. Incluso si es un negocio secundario por un tiempo, puede que te percates de que la conexión con los demás puede hacer toda la diferencia.", "general": "Esfuérzate un poco más de lo que hiciste ayer Leo, simplemente eso, lo que has aprendido todos estos años se ha instalado ya en tu cabecita. Y bien sabes que cuando quieres cambiar algo y empiezas a presionarte todo sale mal. \n de hecho ahora es ese momento en el que puedes utilizar todo lo que sabes para ser un poco más feliz.\nAunque esta es una semana de decisiones y nuevos comienzos para ti, ciertas cosas podrían no ser tan claras como parecen. Con Mercurio retrocediendo en tu signo y Júpiter girando hacia atrás en tu sector de viajes y aventura, puede que tengas que analizar un par de cosas antes de poder ponerlas en marcha. De hecho, la actividad lunar del 29 de julio en tu signo podría ser una invitación a poner en orden cierto plan antes de actuar. Si lo haces, podrías evitarte complicaciones innecesarias."}, "virgo": {"frase": "No caigas en la mierd* de los demás, no des el 100 y recibas sólo el 50. No es fácil empezar algo nuevo pero a veces sí que es necesario Virgo.", "dinero": "Puede ser que tus ideas no tengan esa habitual ligereza ahora y podrían incluir algunos conceptos muy serios. La buena noticia es que podrán ser puestos a buen uso muy pronto. Hasta entonces, la preocupación por tu hogar domina tu pensamiento. Puedes darte cuenta de que tiene mucha tentación en gastar en renovaciones o redecorar, especialmente si estás estableciendo una oficina dentro de tu hogar. Sin embargo, no necesitas de mucho.", "general": "Mira Virgo, tú ahora tienes que ser tu prioridad, y el resto también debería tratarte como eso. No puedes conformarte siempre con estar en segundo lugar, no puedes conformarte con lo que tienes o con lo que parece que la vida te da. Tú eliges tu vida sí, y tú también cometes errores al escoger caminos que al final no estaban hechos para ti. Pero de eso se trata ¿no? De aprender, lo más rápido que puedas, y de desechar cuando algo no funciona. Hazte valer Virgo, hazte valer con las personas que te rodeas, tienen que hacer un esfuerzo por tenerte contento, por tenerte feliz… No te mereces menos. No puedes ser siempre la persona que ayuda al resto mientras recibes una cuarta parte, o a veces incluso nada de vuelta; no puedes ser quien espera los mensajes de regreso, quien espera que las promesas se cumplan… En serio, siempre estás haciendo todo lo posible para que las personas que están cerca de ti se sientan cómodas a tu lado, pero no siempre recibes lo mismo del resto. Si no hay un interés real empieza a mandar a la mierda, empieza a alejarte, espera cerca de ti a quien de verdad está dispuesto a comprometerse con sus palabras, con sus promesas y con sus hechos… No te conformes con los segundos lugares de nada. Ahora y siempre mereces ser una prioridad.\nAunque quieres disfrutar de la oportunidad de hacer un viaje espontáneo, tal vez necesitas lidiar con algunos asuntos primero. Puedes pasarla bien, pero un aspecto clave entre Mercurio y Plutón sugiere que tal vez no sea prudente descuidar una tarea, si es que eso significa perder aceptación de un superior u otra figura clave. Por otro lado, si te va bien, puedes obtener una recompensa. Ten cuidado el fin de semana, ya que alguien podría no ser quien aparenta ser."}, "libra": {"frase": "No cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás.", "dinero": "Es posible que esta semana te reveles contra figuras de autoridad, por lo menos en tu mente. Los aspectos indican que necesitarás ayuda para mantener la calma. Es seguro que estás más comunicativo/a, pero trata de no ser demasiado agresivo/a en cuanto a lo que quieres y necesitas. Los demás también tienen que ser tomados en cuenta. Algunas restricciones y limitaciones pueden hacerte sentir como si fuera personal, pero lo más probable es que realmente no lo es.", "general": "No puedes estancarte con algo Libra, no debes dejar de crecer nunca. Esta semana vas a estar pensando y analizando la situación de tu vida, ¿estás haciendo lo que realmente quieres hacer? No Libra, hay cosas que quieres cambiar pero tienes que cambiarlas ya, empezar y terminar. No puedes conformarte con la vida que estás llevando, el tiempo pasa muy deprisa y cuando te quieras dar cuenta quizás ya sea demasiado tarde, o quizás te sea mucho más complicado tomar decisiones. Sigue con tus proyectos y no te amargues cuando no veas resultados inmediatos. Lo bueno siempre tarda en llegar. Lo que tienes que hacer es no desanimarte. Saca tu verdadero yo, no te metas en nada superficial, al fin y al cabo esas cosas te merman mucho, no es lo tuyo Libra. No vale ni un segundo de tu tiempo. No te calientes demasiado acordándote de cosas que ya fueron y que ahora no son, que jamás podrán volver a ser, sigues perdiendo tu tiempo como lo hagas así. Tienes que enfriar recuerdos, tienes que dejar que se congelen. Sigue siendo amable incluso con tus enemigos, en vez de enfrentarte a ellos, sonríeles, demuestra que tú estás muy por encima del resto. No eres mediocre Libra así que, no quieras llevar esa vida, agarra el amor propio que te sale para buscar mejores oportunidades. No es que seas egoísta, no es que te vuelvas egoísta, es que es algo vital que hagas tu vida.\nPuede que tengas ganas de descansar un poco y tomarte tiempo para mimarte. Con el actual enfoque en tu sector hogareño, te haría bien leer un libro, comer comida saludable y tener buenas horas de sueño. Tómalo como tu retiro personal en el cual puedes tratarte bien y pasar tiempo con los que más quieres. Aunque todavía debes interactuar con el mundo a tu alrededor, no dejes de encargarte de tus propias necesidades para restaurar tu vitalidad."}, "tauro": {"frase": "Mantén una actitud positiva, tienes que dejar de concentrarte en lo que podría salir mal y empezar a centrarte en lo que puede salir bien. Dentro de poco no te parará ni un tren pero cuídate a ti mismo un poco más…", "dinero": "Tienes el tipo de confianza que el dinero no puede comprar. Tu risa parece más enérgica, y tu personalidad es tan fuerte que fácilmente puede tomar control de una habitación. Sin embargo, es posible que tengas que atender ciertos asuntos en tu hogar. Esto podría significar reparaciones costosas o incluso tener que mudarte para evitar unos vecinos ruidosos. Cualquiera que sea el caso, es probable que tengas que recurrir a tus ahorros para cubrirlo.", "general": "Tienes muchas preguntas que solamente puedes contestarte tú a ti mismo ahora. \nHasta ahora todo ha ido más o menos bien, o sea, has ido superando cada traba que la vida te iba poniendo pero de repente te quedas estacando por algo y no sabes qué dirección tomar.\nSi has estado experimentando con distintas ideas y probando nuevas opciones que pudieran estar a tu medida, podrías sentir la tentación de llevar una de ellas al próximo paso sin pensarlo adecuadamente. Esto podría provocar problemas y decepción a futuro. Puede que tu mejor opción sea tranquilizarte y buscar un poco más. Incluso pasar un día más recopilando información puede ayudarte a tomar decisiones más acertadas. Más adelante en la semana, comienza una fase más ambiciosa para ti."}, "aries": {"frase": "Quieres hacer de todo, en realidad no quieres parar de andar, de vivir, de reír y hasta de llorar si eso al final te hace más fuerte después. Estás empezando a comprender que vida no hay más que una…", "dinero": "Este período tiene que ver con los opuestos. Puede que estés tratando de manifestar una nueva relación en tu vida con un mentor, empleador o socio de negocios. Y con cierta actividad en el área que rige las relaciones serias, podrías conocer a la persona adecuada en el momento adecuado. Juntos, pueden mover montañas en el mundo de los negocios, ¡por lo que definan parámetros y manos a la obra! Más deben actuar con rapidez.", "general": "Ya tienes demasiados quebraderos de cabeza como para encima entrar en una etapa de poco orgullo. Nada de eso. \n La gente cree que estarás siempre ahí, y es que eres muy leal a los tuyos, y es que has dejado pasar errores grandes que te han costado muchos disgustos, errores que en otros momentos los hubieras hecho pagar caros. ¿Qué te pasa Aries? \n todo lo que desea.\nDespués de una temporada familiar activa, un enfoque en tu sector de recreación podría darte ganas de pasar tiempo a solas. Y si bien tienes un asunto del cual encargarte en el frente doméstico, quizá pueda resolverse con facilidad si confías en tus instintos. Esto podría ser decidirte a hacer una compra o algún otro asunto relacionado con las finanzas y, en este momento, la lógica podría no ser de gran ayuda. Con el enérgico Marte entrando a tu sector de comunicación el Jueves, promocionar lo que haces podría impulsar tu éxito."}, "escorpio": {"frase": "El mundo está acostumbrado a saber llevarte y eso implica que perdonas rápido. Esta vez tienes que hacerte valer mucho Escorpio. Más que nunca…", "dinero": "El Universo está proporcionando las condiciones para destellos repentinos de intuición y genio. Este no es el momento de sentarte en tus laureles. En cambio, se te insta a orientar tu atención hacia tu hogar y tus emociones para encontrar las ideas más rentables y mejores maneras de hacer dinero ahora. Los negocios basados desde el hogar prosperan. Las ideas que salen del corazón pueden convertirse en industrias caseras sin muchos problemas.", "general": "Sí, es cierto que muchos se los merecen, es cierto que a veces te entran ganas de dejarles en su sitio, con tres palabras podrías hacer que cerraran sus bocas para siempre pero, ese no es el caso ahora. Si ya has salido de lo más hondo no vuelvas al agujero otra vez por favor. \n No tengas odio o rabia por dentro, no dejes que la ira te controle porque mantener cualquier tipo de enfado o de resentimiento sólo te mantiene en un estado tóxico que de verdad no te hace bien.\nEl comienzo de la semana podría encontrarte disfrutando de un espectáculo social y llevándote muy bien con quienes te encuentres. Esta puede ser una buena oportunidad para invitar a tu pareja a una excelente velada. Si estás buscando amor, podría ser la ocasión perfecta para hablar con tu último interés romántico. Definitivamente esta semana tiene potencial romántico. Presta atención. \nA mitad de semana, el sol se alinea con el vital Marte, lo que podría traer consigo la oportunidad de ganar dinero extra. Puede que te den una responsabilidad o tarea de fácil cumplimiento y de la que definitivamente obtendrás un beneficio. \nEl viernes y el fin de semana tienen una energía de cuidado y compasión combinada con la posibilidad de romance. Además, si una persona que conoces se siente un poco excluida, hablar con ella podría hacer toda la diferencia."}, "capricornio": {"frase": "Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierd* en unas semanas.", "dinero": "Esta semana tienes un nuevo enfoque en tu sector del hogar y las emociones internas. Si has estado pensando en el concepto del hogar y lo que éste significa para ti, es posible que desees echar raíces, tal vez por primera vez en tu vida. Conforme estás tratando de tomar el control de tu vida hogareña, asegúrate de también proyectar tu presupuesto de gastos de manutención durante el resto del año. Lo que quieres tiene la posibilidad de hacerse real si lo planeas con anticipación.", "general": "Por eso respira antes de soltar por tu boca cualquier cosa dañina. Al final, sin querer, puedes herir a más de uno/a y sobretodo, herirte a ti mismo/a… \nasí que, deja a un lado esa ansia que hace que repitas los errores más de una vez y céntrate en lo que merece y en lo que no. La teoría la tienes más que clara, ahora sólo llévalo a la práctica. Pero no un día sí y otro no, si te lo has planteado, hasta el final.\nEl sol y el conversador Mercurio se alinean en tu sector espiritual, por lo que tal vez descubras que estás muy en sintonía con tus sentimientos y lo que te dice tu corazón. Pero durante los próximos días, podrías experimentar un conflicto de creencias cuando ambos planetas forman una conexión con el escurridizo Neptuno. \nTal vez tu idea de lo que necesitas choca con lo que piensa alguien más. Y es posible que la otra persona trate de hacerte sentir culpable por no hacer lo que ella quiere. De ser así, tendrás que apartarte y ponerte firme con los límites. Una amistad fundada en energías tan debilitantes terminará por agotarte. El amoroso Venus se opone al potente Marte en tu sector de relaciones. Puede que esta misma persona quiera tomar el mando de la situación. No dejar que lo haga podría ser beneficioso para ti."}, "acuario": {"frase": "Eres un signo de agua, y si no haces lo que piensas al final te acabas decepcionando a ti mismo, y mucho, porque no eres feliz del todo y lo peor de eso es que sabes cómo ser feliz pero no lo llevas a cabo.", "dinero": "La atención se centra en las relaciones serias y matrimoniales esta semana. No es el momento de concentrarse en el dinero – por lo menos no al principio. Podrías darte cuenta de que los problemas de dinero surgen mientras que te acercas más a esa persona especial. Es importante asegurarte de que ambos estén en la misma frecuencia en el futuro. Los planetas te ayudan con calma y explican con claridad tu posición en cuestiones de dinero para rápidamente llegar a una solución mutuamente beneficiosa.", "general": "Tienes que enderezar un poco tu vida Acuario, y dejar de lado algunas inseguridades, de hecho, serás más feliz cuando empieces a creerte lo que vales de verdad, lo que puedes llegar a conseguir y sobretodo lo que te mereces. En realidad debes encontrar esa seguridad en tu día a día y no dejar que nadie te la arrebate. Repítete las veces que haga falta que estás aquí para ser feliz, que necesitas a tu lado a personas que te hagan elevarte, a gente que realmente te aporte. No necesitas a nadie para ser feliz pero si están cerca de ti sí que necesitas que cuiden también de tu vida como tu haces con ellos. Últimamente has asumido cosas que no te pertenecen, has perdonado y has tratado de olvidar para mantener un equilibrio pero a veces no se trata de eso, se trata de rebelarte, se trata de dejar las cosas claras a más de uno y sobretodo de estar en paz contigo mismo, de respirar. Aprecias la sencillez y odias pelear, así que, ¿para qué peleas? No te preocupes innecesariamente por nada ni por nadie, y si estás un poco estresado o abrumado tómate unos días, relaja la mente y vuelve para continuar lo que sea que tengas. Es posible que necesites un poco de espacio, y no es malo, simplemente es eso, necesario.\nPuede que estés a punto de tomar decisiones importantes con respecto a tus finanzas, especialmente si tus últimas salidas resultaron costosas. Es posible que también quieras tener más control en esta área en general. Esta semana podría traer una oportunidad para que analices modos de funcionamiento con los que te sientas mejor con respecto al dinero. Aun así, de nada sirve que te castigues tanto. Trata de llegar a un término medio y darte gustos o irte de vacaciones mientras ahorras para más adelante."}}