{"libra": {"personal": "You may feel tension in your world today without really knowing why, Leo. This feeling of conflict may have your stomach in knots, making it difficult to deal with anything or anyone in a rational manner. Try not to take everything personally when people disapprove of your actions. Their reaction is to your behavior, not necessarily to you as a person.", "amor": "There is some very interesting information to be gathered today with the celestial energy at play. What you do with it though is up to you. It is the kind of day when you may find out more than you bargained for, whilst to all intents and purposes simply holding an ordinary conversation. This may affect your relationship with someone if they spill the beans on something they have never mentioned.", "trabajo": "Your most practical ideas are the ones that will win you the most points. People will appreciate grounding and stability much more than they will respond to fantasy or speculation. Earn favor with others by letting this side of you shine through."}, "sagittarius": {"personal": "Today you might decide to sequester yourself at home, catch your breath, get your thoughts together, and recall the events of the past several days. You will also plan for the future, Gemini, as you feel especially optimistic and energetic enough to pursue whatever goals you have. At some point you're likely to share this with a close friend and seek his or her support and opinion.\n \n \n \n ", "amor": "You may end up feeling a little threatened today by the rather irritable energy, which comes from the current planetary configuration. If you or your partner gets off on the wrong track, then you could retreat into that hard-baked shell. It may be a good idea to do some exercise or go for a jog before the day begin to get rid of excess tension.", "trabajo": "Opposition is likely to come your way today. Don't think for a minute that you will be able to avoid it. You might as well just stand up and face the situation head on instead of trying to hide away and pretend that you had nothing to do with it."}, "cancer": {"personal": "Have you ever thought about writing or working for a company in which you can use your excellent communication skills, cancer? The planetary alignment emphasizes writing and communication. It's time to show the world that you have a gift and that people can count on you to do a great job. Think about the publishing business.", "amor": "The current aspect encourages the free flow of feeling between you and someone special. If you have been noticing that fears seem to prevent you from being totally honest, even though you very much want to be, then you will find that the faith and confidence to be so springs up now. All you need is the right atmosphere and a little something to oil your tongue!", "trabajo": "You are on the brink of launching a wonderful new idea that you know has the power to be extremely successful. The problem is that the people and resources around you aren't in place to support this dream. Table your idea until support is with you."}, "scorpio": {"personal": "Don't let others push you around today, scorpio. People may talk themselves up, but there's little behind the words. Be careful that you don't misfire. This is a day to care about you and your needs. Take steps toward making sure you're getting what you want. Connect with people you've met recently. There's significance in these serendipitous meetings.", "amor": "The current aspect at play indicates that you may have difficulty in reaching an agreement with your beloved today. You both have different ideas and feelings about what would be good for you, and cannot at the moment see eye-to-eye. If you can both let go of the need to be right, and really aim to make progress, then it is possible through a genuine heart-to-heart discussion.", "trabajo": "A female figure is a key catalyst for you. This woman will help you get moving on a project that you have been postponing or ignoring altogether. Take the advice she gives you and infuse it into your work. This energy will make all the difference."}, "aquarius": {"personal": "It's time to step up to the plate and take responsibility for the things you want to have happen, aquarius. It's one thing to talk about great visions and dreams, but the bottom line is that they'll continue to remain abstract concepts unless you work to develop them into something solid and tangible. Test this theory for yourself today.", "amor": "The movement of the heavenly bodies creates an opportunity to meet others who share your questing and adventurous approach to life. If you are attending an event where you get the chance to meet new people, you may be surprised at just how many friends you have made by the end of the occasion, and may even find one who has a very special appeal.\n \n \n \n ", "trabajo": "The day starts with a bang and you will feel an exuberant burst of expansive energy. You will find, however, that this enthusiasm dies down - and by the end of the day, you will be dragging your feet. Instead of going to extremes, try pacing yourself."}, "taurus": {"personal": "Come out of serious mode for a day and let yourself laugh, Cancer. Hold a game night at your home and invite some good friends over to play cards and nibble on snacks until all hours. This is a day to have fun, so let loose and freely express yourself in the best way you see fit. Realize how much power you have in your jovial nature. Spread it generously.", "amor": "Today brings a certain childlike enthusiasm to your love life, like a breath of fresh air after a stuffy spell indoors. Make the most of this atmosphere of adventure. Get out with your partner and do something that brings out that sense of innocence, wonder, and magic in all that is around you. Dare to do things you wouldn't normally consider. In short - have fun!", "trabajo": "The last three weeks have been a time for reflection and review. Now this period is over, and it is time to move forward with confidence, based on the realizations that you have had. Your logical thinking is back on trackso feel free to proceed.\n \n \n \n "}, "leo": {"personal": "You may feel confused, leo. If so, take a breath and slow down. Being frantic will only run you in circles. Your heart and mind are buzzing in all directions, so try to settle down. Don't feel like you need to come up with any particular solutions. Trying to pin things down will only frustrate you and waste your time.", "amor": "People will do the strangest things for love. This will be especially evident today. If someone has been chasing you, and will not take no for answer, prepare for some very weird tactics. If they dress like an alien and demand biology lessons in order to help the repopulation of their planet, just don't be taken in.", "trabajo": "Follow through with your word. If you say that you are going to call someone back, then call that person back. If you say you are going to have something done by today, then get it done today. Other people are keeping track of your actions."}, "virgo": {"personal": "The engagements in your social calendar are likely stacking up to the point of absurdity, Aries. Make sure you schedule some time for yourself somewhere in there. Today you're choosy about your companions. Feel free to say no to people you'd simply rather not see.", "amor": "Whoever said that life was boring must have been joking. If your current relationship is truly boring and going nowhere, be ready for a shock. Today's celestial energy will make you suddenly see your lover in a new light before the day is over. You may never have realized that they had this side to them, and you could even fall in love all over again.", "trabajo": "Today you can finally set the record straight. Over the past three weeks, the crazy cosmos has been putting monkey wrenches in your plans. The confusion ends today, so feel free to celebrate at this time.\n \n \n \n "}, "capricorn": {"personal": "Today the stars advise you to get back into the swing of things, capricorn. You will forget your past frame of mind and be able to prepare for a new adventure. Your vitality will be as strong as it has ever been. You will probably meet someone who has a beneficial influence in the days to come.", "amor": "Sometimes love blossoms anew in an exotic or tropical environment, and new dimensions to the relationship are suddenly revealed. With today's planetary energy, love develops in a new direction right at home in your usual environment, and it is all due to a little atmospheric creativity which makes the way for a night of fun and fantasy. Don't skip on suitable props, as they are vital.", "trabajo": "You will discover that the only way to remedy a certain situation is through direct confrontation. This certainly is not your specialty and you would much prefer to run and hide, but keep in mind that hiding will not solve the overall problem."}, "gemini": {"personal": "A day like today should give you the perfect demonstration of an old truth - people quickly forget the difficulties they've had in life and remember periods of happiness for a long time. You will be brimming with energy, gemini. The question now is what are you going to do with it? There are many domains in which you could expend your energy. You have to start from scratch.", "amor": "What sets out as just a great idea may lead you and your partner into something that deepens your relationship in more ways than you could have possibly conceived. With a little help from the heavens, you have the chance to transform an area of life, paradoxically for someone else, and make their life a little happier. In doing this you will both benefit by drawing even closer together.", "trabajo": "Stay levelheaded today. People around you may try to tempt you into trying a new idea or buying into a new scheme. Don't fall for it. You will regret doing so later on. Your best bet is to stay focused on the work you already have in front of you."}, "aries": {"personal": "", "amor": "", "trabajo": "Someone will be rather insensitive to your feelings in the workplace today. Don't let this get you down. Just be thankful that you don't have to go home with this person every night. Mentally separate your own personal life from your work."}, "pisces": {"personal": "Things should go well for you today as long as you can keep the drama to a minimum. You can jump over any hurdle in your way, so don't worry about a thing. You have a sharp, intuitive wit about you that's grounded in the real world. Take care of the details and plan your next big move. Clean, organize, and throw away things that no longer serve you.", "amor": "This is the kind of day when it is easy to fly off the handle. The planetary aspect indicates that it is difficult to be patient concerning things that are bothering you, especially if they concern someone close to you. The other side of the coin indicates, however, that if you do need to say something difficult, you can summon hidden powers and resources today. You have a choice.", "trabajo": "Trust that you are in the right place at the right time. The energy is exciting and uplifting, and you can certainly find your niche in the excitement that is all around you. Don't get left behind as others hop aboard the train bound for glory."}}