{"libra": {"personal": "Consider putting your problem-solving skills to the test today, Scorpio. You have a real flair for investigating situations and figuring out what happened. If something comes your way that seems mysterious, deal with the problem directly and wrestle out the truth. If you're baffled, use the process of elimination. Stick with it and you'll learn what's what in no time.", "amor": "Today you will probably experience the desire for some intense conversation. You have an opportunity to make your words work for you, as they have a special power and ability to transform. If you have been wondering how to tackle that subject, then wonder no more, as you just have to say what you feel moved to say, and let your passion speak for you.", "trabajo": "You will need to change gears in order to work with the energy instead of against it. A four-week phase begins today in which it is important for you to be more cautious and reserved. The time for risky moves and reckless abandonment is over for now."}, "sagittarius": {"personal": "The more you vacillate, the more valuable time and energy you waste, Sagittarius. Take a decisive stance and be confident about your choice. Give it everything you've got. If it doesn't work out, try a different approach. Don't be paralyzed by indecision. Things are moving too quickly. Take control of your life or someone else will.", "amor": "The energy of the day encourages you to go that little bit further, and be just a bit more daring. Get off that couch, put down that baked potato, and go and see what you can do about the person you have been drooling over for weeks. Today you have the willpower on tap, so you just need to pick up the phone and start dialing. It's so easy!", "trabajo": "The exuberance of yesterday dies down as you realize that there are inherent flaws in a plan that you thought was invincible. This is no reason to throw in the towel completely. Make modifications, but don't give up altogether. Too much is at stake."}, "cancer": {"personal": "Stay busy today, Leo. Keep your mind occupied with basic tasks that need doing. You can accomplish a lot by multitasking, writing down a plan, and sticking to it. There is no shortage of things that need to be done so stop procrastinating. If you feel stuck on something, don't be afraid to ask for help. Friends and co-workers are your greatest resources right now.", "amor": "You may find the atmosphere a little heavy today between you and your loved one. The planetary aspect reflects a situation in which neither of you is willing to take action regarding a recent disclosure. But one of you will have to break the ice sooner or later. If you can overcome any feelings of upset and make the first move, things will improve immeasurably.", "trabajo": "Look to other people for advice on a technical gadget that you know nothing about. Spending hours searching through the manual will be a waste of time. Turn to others for the support that you are looking for. The answer is easier than you think."}, "scorpio": {"personal": "Many of your personal goals have either been met or are in progress, scorpio, and you're feeling exhilarated. However, people around you might have their hands out. You may be asked to contribute to charities or make personal loans to people you don't know well. You want to help whenever you can, but be discriminating about whom you help now. Some may be less than trustworthy.", "amor": "Happy are those who can be contented in all circumstances, accepting whatever comes. But today your calm and peaceful manner may be tested to the maximum. You could find that the atmosphere between you and a loved one gets very intense, and that you have no option but to talk about all the pent up feelings that you have been hiding. This may not be a bad thing.", "trabajo": "Have more confidence in your work and the way you present it. Most of the opinions that your employers have of you stem from your own attitude and your own confidence in the work you do. Express yourself with a smile at all times."}, "aquarius": {"personal": "You might have visitors, Leo, or even a hot date scheduled for tonight. By midafternoon you might feel too tired to go out and wonder if you should cancel. It's best to keep your activities low-key. Have coffee and cake at home instead of going out, and get the cake from a bakery! Your evening should be full of exciting, stimulating conversation. You'll be glad you stuck with your plans.", "amor": "You may find today particularly enigmatic, and your latest lover even more so. Indeed, the planets indicate that the emotional atmosphere between you may be a little strange. There is a certainly a great deal of passion and real caring there, but at the same time, there is a barrier that particularly concerns you because you like to feel emotionally close to someone. Don't give up.", "trabajo": "If you don't join in the fight, you are not going to win. Jumping into the frenzy in front of you surely doesn't sound appealing at a glance, but you must realize that this is the only way to get where you want to go. Have confidence and proceed."}, "taurus": {"personal": "You may feel a strange tension. It seems that nothing you say or do is quite right, Aquarius. As much as you may try to do the correct thing, you can't make things click the way you'd like. Try not to raise your expectations too high. Let go of the idea that things are going to work out exactly the way you want. You may not even know what's best for you in the end.", "amor": "The day's planetary configuration brings with it a heady taste of freedom. You need to get out and just have fun and experience that element of excitement. If you are looking for a new romantic involvement, then try somewhere that combines adventure and that touch of danger, like rock climbing or racing. This is where you may meet the person of your dreams.", "trabajo": "You will feel a tremendously creative surge run through you today. Your imagination is running wild. Don't stop it or try to tame it. Capitalize on this energy by taking a more artistic approach to your career and you will flourish like never before."}, "leo": {"personal": "Your imagination is always fertile, but today it's especially productive, perhaps surprisingly so, Sagittarius. You could come up with ideas for all kinds of new projects. Friends could want to work with you, and they should have a lot to contribute. Make sure you write down some of your ideas so you can go back to them later. You won't be able to get everything done today!", "amor": "Days like today can make you feel a little jumpy. The day's planetary configuration could take you and your loved one to emotional extremes. You may both be arguing and then swearing that you'll be by each other's sides forever. On a romantic sliding scale of one to ten, this day gets a nine, as ultimately you will realize just how much you mean to each other.", "trabajo": "Today is a fantastic day for you to do any sort of editing or double-checking - so feel free to take on any work of this nature. You have a hawk-like eye that is able to detect an error a mile away. Your movements will be efficient and concise."}, "virgo": {"personal": "Just because your heart is feeling extra generous now doesn't mean that you need to send flowers to everyone you know, Aries. On a day like this you should channel all your incredible love and affection to one special person. Help him or her feel like an important part of your life.", "amor": "You can either choose to build even higher walls around yourself, or you can begin to see that doing so is not at all helpful in building good communication within your current relationship. The current planetary energies are presenting you with the choice of holding onto certain grudges, or, in the spirit of genuine love, letting go of them and focusing on building a solid bridge between you and your partner (current or prospective).", "trabajo": "Your indecisive nature is worse than ever today, making it extremely difficult for you to be effective in your workplace. Take a long lunch and go home early. There is no sense in going around in circles when you are better off napping."}, "capricorn": {"personal": "More than usual, you're probably craving solitude today, capricorn. Although you may have committed to attending a party or get-together, now the idea may seem irritating. You may rather work on some tasks or projects, or you might want to go for a workout and release some of the tension you feel. The latter idea is good. If you exercise early, you might feel like going out later.", "amor": "Today's astral alignment means a chance to indulge in some of your most exciting and escapist fantasies. If you have someone that you can share them with, use this opportunity to get out and have a ball. If you are looking for love, then don't visit any of your usual hauntstry going somewhere completely different and sampling a new atmosphere. You'll be glad you did.", "trabajo": "Stop and take stock of where you are and what your goals are, career-wise. You will have the ability to put your usual routine and daily tasks on hold today while you focus on more long-term issues. Your overall mood will be quite practical."}, "gemini": {"personal": "Emotions could be running high today, gemini. Someone in your entourage may have a problem with an authority figure, and political issues could come up. You may feel powerful right now and tempted to throw your hat into the ring. However, it's best to stay out of anything political and channel that power and passion into your own project. That's far more likely to bring positive results.", "amor": "You have many choices today, but the celestial configuration indicates that one particular choice is important. It concerns the decision about whether you can bridge the gap and make a move toward someone you have become a little estranged from. You seem to be frightened by thoughts of what the outcome may be, but you would do better to seize the moment and just say it. All will be well.", "trabajo": "With all the fast-paced energy coming your way lately, it has been hard for you to stop and plan. Now is the time to put on the brakes and consult the map. Consider where you are going before you put the pedal to the metal and drive aimlessly."}, "aries": {"personal": "The past few weeks may have seemed Earth shattering, Pisces. You may still be trembling slightly as you head into the coming weeks. Fortunately, the current astral configuration promises to be calmer, although not necessarily less intense. You will be able to apply recent decisions regarding your domestic life and finally settle some important matters.", "amor": "We all know that you never fall head over heels in loveyou are far too sensible for that to happen. And anyway, there is always too much to do. Take care with today's planetary energy, however, because you might be swept off your feet by one of love's mighty waves. Even you could find yourself swooning at the sight of someone special.", "trabajo": "Don't be a conformist todayespecially in the workplace. Your job is to stand out from everyone else instead of getting lost in the pack. Demonstrate to others that you have unique ideas and procedures that should be recognized and implemented."}, "pisces": {"personal": "Your philanthropic side may want to come out and do good works today, pisces. Your default mode is to care for others. This is fine, but make sure it doesn't deplete your vital life force. The key is to offer advice and then walk away from the situation. You aren't responsible for other people's actions. Offer information, but leave the final decision up to the person you're trying to help.", "amor": "This a great time for making all kinds of friends. Never has the power of conversation guaranteed so much in so short a time. You have a chance not only to seduce one person, but possibly several, then make a wise decision at the end of the evening. You have a lot of fun ahead, so go for the best.", "trabajo": "As the day wears on, you will feel other people taking your ideas more seriously. Overall, you will be much more productive in the afternoon hours. Unexpected good fortune is coming to you today that will add a greater purpose to your work."}}