{"libra": {"personal": "Today is like playing a game on your home field, libra. You have fans supporting you and you know the territory. Take advantage of the little things that you have going for you. There is a dramatic force at work that is erratic but extremely powerful as long as you maintain control. Stay focused on your goals. True happiness is only a small step away.", "amor": " \nThe energy from today's planetary alignment should make you feel glad to be alive. However, it does bring with it the kind of conversation and discussion that is frank and extremely honest. Many people appreciate this, as it is not often you get to hear the truth. But as you are sensitive, you may prefer discussions today to be peppered with a few half-truths.", "trabajo": "You are in a position right now that is making you nervous. You are like a diver on a high platform looking over the edge. Jumping off is certainly going to be scary, but deep down, you know that after you take the plunge, you will be fine."}, "sagittarius": {"personal": "It's possible you took a chance on someone who has disappointed you, Aquarius. You were especially tolerant and patient, but now it's time to finally settle things and put your cards on the table. Don't be afraid to do what you have to do in order to protect yourself and the people you love.", "amor": "If you want to take your loved one away somewhere wonderful, then the day's planetary alignment makes for a journey that will be very memorable. It will not be so much a romantic outing, but more of an initiation into some kind of mystical secret. There is much under Heaven and Earth that we understand little abouttoday you will have the chance to find out more.", "trabajo": "Communication will be muddled today and you will find that the more information you get from others, the more confused you will become. Trying to sort out all the missing pieces will be extremely challenging. Don't make any major decisions today."}, "cancer": {"personal": "Unexpected events could shuffle the cards when you least expect it, Capricorn. If you haven't kept a close eye on the deck, you might get thrown for a loop. Don't be discouraged. Everyone else is playing under the same rules as you. If the dealer seems crooked, go to another table. Don't fall victim to the same trick twice.", "amor": "The current celestial energy may mean that you are having some serious thoughts about certain aspects of your relationship with someone. Perhaps there is a plan or project that you would like to undertake with them that would help you to get to know them better, because you would be more involved. Constructive ideas may help you both gel more quickly, and give you a concrete goal to work toward.", "trabajo": "You are in a very favorable position to make major changes right now. When you step back and take a look at larger trends, it becomes clear that you have more opportunities than you think. What was impossible yesterday is very possible today."}, "scorpio": {"personal": "You may feel a little out of sorts today, Leo. Perhaps you indulged a bit too much last night. However, some exciting phone calls at midday might perk you up, perhaps good news from a friend or colleague. A change in your financial state is definitely indicated, as is the resulting boost to your self-esteem. All looks wonderful for you in the months to come!", "amor": "The current planetary configuration could make today quite an interesting experience in terms of your love life. If you are going out on a date this evening, then expect it to be a wonderful occasion, in which both you and your potential partner will get on like a house on fire. In fact, the genuine warmth you feel for each other will be very noticeable.", "trabajo": "Sorting out all the details will not get you any further to the truth. You need to listen to your gut. Let your instincts take over. The cosmos asks you to put rational thinking aside so that your intuitive mind has a chance to call the shots."}, "aquarius": {"personal": "A warm, loving letter, phone call, or email could come today from someone dear who lives far away. This should be delightful, Pisces, but the frustrations that result from the separation could cause you to think about taking a trip to visit the person. This might be a good idea, but don't make any promises. Wait a few days and look into the possibility to see if it's workable.", "amor": "Today an issue may rise to the surface that has been running along underground like a stream. As it comes to a head, you may be really worried, and even fearful that certain events are about to take place. Staying silent when you need to speak won't help. Overcome your reservations, and the rest will be easy. Soon you'll be glad you spoke the truth.", "trabajo": "When you know you are right about something, you are not afraid to stand up and fight in your defense. The problem is, the opposing side is holding all of the cards. Look to a third and neutral party to be a mediator who can help resolve the issue."}, "taurus": {"personal": "Why do so many relationships seem to come with built-in booby traps, Leo? Today you may get a particularly pressing demand from someone in your family to give of your time or money. You're unwilling to part with either at the moment. You aren't going to let your emotions choose for you for once. Hold onto your convictions and don't let others influence your decisions!", "amor": "Although you have a tendency to try and please your partner (current or prospective) rather than acting from your own inner knowing at times, the position of the heavenly bodies actively encourages you to reflect on what you would like to donot so much in the sense of finding the most logical next step, but of getting in touch with your feelings and listening very carefully to what they have to say.\n \n \n \n ", "trabajo": "Someone in the workplace whom you thought was on \"your side\" suddenly seems to be teaming up with the \"opposition\". Realize that not everything is as cut and dried as it may seem. The bottom line is that you are all on the same team."}, "leo": {"personal": "A warm, loving letter, phone call, or email could come today from someone dear who lives far away. This should be delightful, leo, but the frustrations that result from the separation could cause you to think about taking a trip to visit the person. This might be a good idea, but don't make any promises. Wait a few days and look into the possibility to see if it's workable.", "amor": "Don't expect an ordinary day in terms of partners and relationships. Anything, literally anything, could happen with today's aspect at play. If you have wanted to tell someone how you feel, you will have the chance to deepen your bond, not just a little, but an awful lot in a relatively short period of time. You will feel as though you have always known them.", "trabajo": "You will have difficulty with authority figures. Those who are \"higher up\" than you are likely to have a very condescending attitude. Don't put up with it. Be polite and be professional, but let them know they need to be respectful of you."}, "virgo": {"personal": "Things are apt to remain quite orderly for you, Aquarius. Even though your heart may want to soar into the clouds, you'll find that there's a stable side to the equation that's working to keep things in perspective. You might want to consider making a greater commitment to someone you love. You're of a sound and solid mind to do so now.", "amor": "The planetary configuration gives you many possibilities. Some of them you may enjoy, but others will leave you yawning. You might like the discussions you have with your partner, which could be quite revealing, but you may dislike being asked to change your nature, or be different than the way you are. Think carefully before you answer. You could be getting yourself into some kind of verbal tangle.", "trabajo": "You are in a period of growth with regard to your career. Overall, you are on the upswing. The daily grind may have its ups and downs, but when you step back and look at your situation, you are making significant progress toward larger goals."}, "capricorn": {"personal": "Upsetting news about money may come your way today, Libra. This could involve your personal finances or economic factors in general that indirectly affect your finances. Don't panic. All may not be as it seems! Check the facts before acting. The situation could be real, but it's more likely the product of overblown journalism. Don't believe everything you read.", "amor": "There are certain days when life falls into place in the meticulously organized way you expect. Today's planetary configuration may bring a touch of chaos to your love life. You may not be sure where either of you stand on an issue that is particularly important. Thinking about it won't help, either. You will have to learn from similar instances in the past, and use your intuition.", "trabajo": "The overall exuberance and forward drive you felt over the past four weeks shifts in a new direction today, marking the start of a new four-week phase in our yearly cycle. For you, this means slowing down instead of speeding up. Be more calculating."}, "gemini": {"personal": "Your financial picture continues to improve. At some point during the day, Capricorn, you might have the feeling that you aren't working hard enough to keep up your current forward motion, and you might worry. This could be a good motivator, but you don't need to push yourself much harder than you are now. You're on a roll and it's likely to continue. Keep moving, but pace yourself.", "amor": "Although you are very much in love with romance and passion, it tends to be the fiery, rather than the watery kind. The planetary alignment makes this a time when you could meet someone who will knock your socks off. However, they may be the kind of person who becomes deeply attached, and who tends to cry a lot, which you could also find a little smothering.", "trabajo": "Make a greater effort to tune into the collective instead of centering everything around you. A self-centered approach will most certainly backfire on a day like today. You will earn the respect of others if you are truly respecting others."}, "aries": {"personal": "Things may get a bit hostile today, Aquarius. No one wants to budge from his or her position. You could be caught between mind and heart issues. Both sides are unforgiving and unwilling to give up control. Your best bet is to try to find compromise wherever possible. You may not get the exact solution you want, but you will get one that's workable for all parties involved.", "amor": "Today you directly get a chance to make some wonderful changes and transformations that will affect your love life. With the aspect at play, you discover that with just a little bit of ingenuity you can open a door into a world of opportunity that will really work wonders for both of you. All you need is to take that initial step, and the rest will follow.", "trabajo": "You are taking care of a hundred things at once but the amazing thing is that you really are able to keep everything straight and get everything under control. People are impressed at your ability to multi-task. They don't have the power that you do."}, "pisces": {"personal": "An unexpected invitation from a friend could have you taking a short trip, perhaps to visit this person. Conversations with friends should prove interesting and enlightening. A part of you may be forever changed for the better. New interests, perhaps humanitarian, could come your way. It's a busy, satisfying day.", "amor": "Today originality is of the essence, and you will not want to remain at home doing something boring. Neither will you want to be with people who are stuck in a rut. Perhaps it is space you need, and time to go out and do your own thing. Either that, or some really positive intellectual stimulation. Just get out there and be yourself.", "trabajo": "Your general mood improves a great deal today, and this will make it much easier for you to deal with the immature attitude of the people around you. Naturally, you will be more patient, thereby opening the door to better relations all around."}}