{"libra": {"personal": "You may be a bit depressed today if you and your partner are going through a difficult time. Maybe there's something unspoken that brings tension and awkwardness into your life together. Try to find the root of the problem. It will only get worse if you don't talk about it. Don't get too emotional when you bring it up. Just ask if your partner is bothered by something.", "amor": "The celestial alignment that is forming takes you into some interesting territory in connection with your career. A certain connection could deepen into something very special. All it may take is one small incident to trigger off the hidden passion. If you are in a close relationship, then expect it to transform into something extra sparkling today, which will put a sheen on it for some time to come.", "trabajo": "You will have a great deal of energy to tackle projects, but unfortunately, your energy is not running very smoothly. There are glitches in your current plan that must be resolved before you attempt another step forward. Remember - first things first."}, "sagittarius": {"personal": "Social events could put you in touch with interesting people involved in intriguing fields like astrology, alchemy, and other occult sciences, or perhaps in social, political, or humanitarian causes. There could be a possible new love interest. You're going to enjoy these people, sagittarius, and probably want to see them again. You need to make the effort.", "amor": "Today romance may be a little off peak. Perhaps the pair of you have had a row or recent argument, and are not sure how best to patch it up. Whilst talking may be difficult, you could show your appreciation by taking action. Buying a suitable gift, or showing in some other way that you really care could make all the difference.", "trabajo": "Don't be a conformist today - especially in the workplace. Your job is to stand out from everyone else instead of getting lost in the pack. Demonstrate to others that you have unique ideas and procedures that should be recognized and implemented."}, "cancer": {"personal": "There's a tremendously sensitive side to your personality that's tender and extremely vulnerable, Aquarius. Be careful about putting too much of yourself out there now. By opening yourself up so much, you're inviting in trouble. Others might not be that aware of how sensitive you are. Those with strong, boisterous spirits are likely to be abrasive, so protect your emotions.", "amor": "One particular conversation that you have today with a loved one may lead you into new pastures. The movement of the heavenly bodies means that you may begin by chatting about nothing much, when suddenly a whole new line of thought begins to develop that will take you into the possibility of entering new territory. You are both presented with an idea that could really make a difference to your lives.", "trabajo": "Today is a good day for you to weed through your desk and get more organized. You may have offers and papers from weeks or months ago. This information is valuable only if it is organized. Establish a filing system that works to fit your needs."}, "scorpio": {"personal": "If you've been hesitant about whether you should go on a diet, this would be a great day to start, scorpio. If you're one of those people who really doesn't have to watch what you eat, good for you! However, you should still stay away from rich foods. Don't drink too much alcohol, and stay away from a lot of chocolate.", "amor": "Today you will consolidate all the romantic gains you have made over the past weeks. There is a very comforting and solid energy in the air. It is a great time to share feelings in a sensitive and moving way. There is a real flow, and the vibrations are wonderful for creating a great mood of harmony. Perhaps you won't feel so much passion, but simply that it is good to be together.", "trabajo": "It is not too late to capitalize on a fantastic opportunity of yesterday. Momentum from the previous couple of days has been building, setting you up to make a major move. Do it now before restrictions from other people descend upon you."}, "aquarius": {"personal": "Plans to get some long-neglected tasks done around the house or yard may be interrupted by a phone call from someone dear who lives far away. You might be so excited by the call that you are no longer in the right frame of mind to finish your work once the conversation ends. Don't worry. You can always get the tasks done later.", "amor": "The day's planetary configuration indicates that this could be a very sociable day, with friends providing a lot of laughs. You seem to be very popular at the moment, and in your close relationships there is a lot of natural warmth. If you have anything to say, do so today, as this is the right time. Don't hold back; speak about how you feel with complete honesty.", "trabajo": "Important insight comes to you. This insight allows for healing of your current situation. Be open to these new ways of resolving tension. If you aren't able to heal yourself and the predicament you are in, you will not make progress in your work."}, "taurus": {"personal": "You should be in a good mood, Virgo, although you might have a hard time fully expressing yourself. Perhaps you feel like there is someone keeping an eye on your every move. You may feel like a kid in class being watched by the teacher. Don't be intimidated by those with a self-righteous air. You have just as much right to speak your mind as anyone else.", "amor": "Your date this evening may not go entirely according to plan, but it won't be boring. Today's celestial energy encourages you to discover each other's intellectual preferences before you turn to more passionate matters. If you both have the same beliefs and ideals, then everything else will fall into place. If there is no meeting of minds, then no matter how hard you try, it may not last.", "trabajo": "You may catch yourself daydreaming instead of working today, but this is fine. The truth is that you are likely to find more answers in your daydreams than you will find in reality. Don't be afraid to stare into the clouds for the solutions you seek."}, "leo": {"personal": "You may feel a great urge to dive headfirst into a project, leo. Perhaps there's a plot of ground that you want to turn into a garden. Dig your hands into the soil. Maybe there's a craft or art form that you can't wait to learn about and develop. Be careful that you don't start too many different projects and leave them all unfinished.", "amor": "You discover a great sense of belonging, with today's celestial energy. You may have been in the process of developing ties of affection between you, but somehow you both see something in each other that really clicks, and experience the feeling of finally being where you should be, after a long time of searching. You both know that whatever happens, you are in it for the long haul.", "trabajo": "Your levelheaded mind and peaceful nature are important assets. Uncomfortable issues will lead to confusion all around. Yours will be the voice of reason that people are looking for. Be the lighthouse shining brightly to save others from the rocks."}, "virgo": {"personal": "Romance is in the air and you must be breathing a lot of it today, virgo. Your blood is boiling, your passion surging, and a romantic dinner for two is in the cards. You'll be inclined to shop for clothes, but curb your appetite for material goods. What you really want doesn't come in a box, so why waste your money?", "amor": "Today's planetary alignment brings with it an event that will have a profound effect on your life. It could manifest in a variety of ways, but one thing is sure, you will not see things in quite the same way afterward. Whether you have a current partner, or have been hoping to meet someone special, you will find that a certain person has a very powerful effect on your outlook.", "trabajo": "This is no time to be secretive with regard to a career project you are working on. Perhaps you are scared that someone may try to steal your latest idea. Stop being so paranoid and act out faith. People around you are there to help, not hurt you."}, "capricorn": {"personal": "Kindheartedness is wonderful, but being taken advantage of can be a danger. You really need to trust your instincts to keep this from happening. If what you hear doesn't match what you feel, trust your feeling. In the event that you get used, move past it. It would be a shame if resentment permanently dampened your giving nature.", "amor": "Today's celestial energy may be enough to make you realize that your relationship with one person needs healing. Certain issues may come up today that you have both been trying to keep hidden, or at least ignore, even though you know they are jeopardizing the quality of your love. Don't delay - do anything to break through these barriers, and give yourselves a new lease on your romantic life.", "trabajo": "Someone will have an idea that you think is unrealistic but after closer examination, you see that it can be very beneficial to you and the track you are on. When in doubt, take the more creative approach. There is wisdom to be found in fantasy.\n \n \n \n "}, "gemini": {"personal": "Every time you bring up a sensitive, important, or deep subject, does someone squash it? You may feel like you aren't relating well to other people today, Gemini. You may want to dive deeper into issues while others prefer to skim the surface. There are many ways to see the same things and deal with the same problems. Find people who see things your way rather than fight those who don't.", "amor": "You don't have to feel bad about something that your love interest may have taken the wrong way. With today's astral energy, you can use words and conversation to mend anything that seems to have become damaged. All you need do is focus on bringing more light into your communications, and allow the force of truth and beauty to bring a smile to your faces once more.", "trabajo": "A male figure is likely to be very quarrelsome in the workplace. This person will use his power to dominate the situation - and people - in whatever way he can. Right now you are better off working with this person than trying to work against him."}, "aries": {"personal": "Gemini, you will have the opportunity to set the record straight with some of your relatives. Sometimes some of them take advantage of your kindness, and you serve without even a thought for yourself. The day will may be stressful and you may be irritable. Try to use the day to your advantage and get your life back in order.", "amor": "You love to be in love, and enjoy all the perks that go with being adored and adoring another. However, you may find that today this whole notion goes a little too far. You may be requested to walk a mile, when perhaps you only needed to go a little way down the road. Don't let yourself be talked into just anything; remember to respect yourself and stick to your boundaries.", "trabajo": "In an atmosphere in which people are being very rigid and stuck in their ways, your easygoing and adaptive attitude will be a welcome relief to the people around you. Don't underestimate the wonderful benefits of your sweet and generous nature."}, "pisces": {"personal": "Your brain may be on one side of the fence today while your emotions are on the other, Aquarius. The challenge will be to find a working resolution between them. Your mind is moving toward a more sensitive and receptive approach, while your heart is in more of an attack mode. Unfortunately, these two energies don't normally work well together. Your job is to find a healthy balance.", "amor": "You may have to think in much broader and larger terms than you have done in the past. If you want to take advantage of the romantic opportunity that comes your way today, then it may be best if you prepare to change your attitude. The planetary energy may indicate that you have set your focus on too narrow a choice; so widen your scope and you will be rewarded.", "trabajo": "You know that you are right, but even so, opposition seems to be coming in from all angles. Don't let outside pressure turn you away from your own views of the truth. As long as you are being true to yourself, everything will work out for the best."}}