{"sagitario": {"frase": "No te mereces poco Sagitario… Tienes que dejar de hacerte tantas preguntas porque si te preguntas tantas cosas es porque algo no va bien del todo o al menos no tan bien como tú esperabas…", "dinero": "Todas las cosas buenas les vienen a aquellos que esperan, pero tú no tienes que esperar mucho tiempo para las cosas buenas. Ciertos aspectos afectan tu sector de vidas pasadas, karma e instituciones, por lo que estás recibiendo todo tipo de información valiosa en tus sueños y destellos psíquicos. Asegúrate de prestarles atención. Es posible que dudes de tus pensamientos demasiado. A partir de esta semana, confía en ellos para lograr todo lo que quieres lograr.", "general": "Es probable que realices o cierres un gran proyecto esta semana, que firmes algún tipo de contrato, o que se acabe algún capítulo de tu vida que estabas deseando cerrar. Pero recuerda estar entero cuando esto pase. Nada de dudas porque si no, podría salir todo mal, podría quedarse en nada al final. \nTienes contacto con algunas personas aún que no deberías así que, empieza a limpiar un poco a gran parte de tus contactos. No te hacen del todo bien.\nTienes la oportunidad de darle nueva vida a tus relaciones durante esta semana y las próximas semanas. Si te has ocupado demasiado y has descuidado a tus amigos o incluso un ser querido, aprovecha al máximo esta oportunidad para pasar buenos ratos con tus seres queridos. Tus asuntos empresariales parecen prosperar si te apegas a un plan. Sin embargo, tener un enfoque disperso podría resultar en pérdidas, por lo que vale la pena obtener un buen consejo. Espera hasta después del Jueves para cerrar acuerdos o comprometerte a contratos."}, "cancer": {"frase": "Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierd* en unas semanas.", "dinero": "Es posible que debas prepararte para una decepcionante noticia esta semana. A pesar de que se te invita a compartir tus conocimientos y habilidades con los demás, preferiblemente para la diversión y la ganancia, tu vida laboral está siendo golpeada con más reglas, regulaciones y papeleo. Hay. Y a pesar de que la monotonía puede  nos ser de tu agrado, es mejor que otras alternativas. Ábrete a sugerencias y ganarás más a largo plazo.", "general": "A veces de bueno te pasas Cáncer. Vas a tener que empezar a dejar las cosas claras ya. Hay muchos momentos que ya no son como antes, hay muchos momentos en los que ahora lo pasas mal, momentos que ya no estás dispuesto a pasar por alto. En serio Cáncer, con la escuela que tienes, ¿por qué recaes en lo mismo? Si ves las cosas venir, ¿para qué esperas a que pase lo peor? ¡Corta por lo sano! Bueno, lo hecho hecho está, no podrás dar marcha atrás pero sí que puedes solucionarlo todo ahora. Quizás tengas que darte un tiempo, quizás tengas que alejarte de lo que te rodea para darte cuenta de muchas cosas, de la dependencia que tienes, del amor real que sientes, de lo que mereces aguantar… Estás en una etapa súper confusa Cáncer, y tienes que abrir los ojos por ti mismo y decidir qué es lo que te apetece hacer ahora, pero no aguantes pensando que todo cambiará solo porque nada va a cambiar hasta que tú reacciones, hasta que tú cambies. Estás enredado en un circulo vicioso Cáncer y de verdad, como no empieces a cortar lo que no te gusta un día de estos explotas. Y va a salpicar… Se va a liar gorda…\nSientes que todo lo puedes esta semana cuando el enfoque cósmico se centra en tu signo, lo que te permite disfrutar ser quien realmente eres. No es el momento de quedarte en silencio, sino de expresar sin miedo tus necesidades, deseos, anhelos y también opiniones, por supuesto. Pero quizá sea prudente no comprometerte con una idea u oportunidad hasta el fin de semana o comienzo de la semana siguiente, cuando el panorama estelar esté mucho más estable. También tendrás una idea más clara de la situación en general."}, "geminis": {"frase": "En serio Géminis, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo?", "dinero": "Tienes emoción y ganas de hacer nuevos contactos. Cualquiera que sea tu profesión, encontrarás que es más fácil hacerla con amigos. El pedirle ayuda a un mentor o el simple hecho de presentarte ante alguien que te inspira, es el mejor uso que le puedes dar a tu energía. Algunos de esos mentores podrían ser tus hijos, familiares o socios.", "general": "En la vida estamos acostumbrados a arrepentirnos de muchas cosas que en su día hicimos mal pero que también ahora podemos arreglar, empezando por cambiar nuestra actitud. Si no tiene solución no hay que preocuparse más, es algo con lo que te tocará vivir, para bien o para mal, el resto de tu vida, es algo que no cambiará. Pero lo que aún tiene solución, sea la que sea, ¿por qué no solucionarlo? Muchas veces te encantaría cerrar episodios que, aunque parezcan cerrados no lo están del todo, llama a esa persona con la que hace tiempo que no hablas, a esa otra con la que perdiste contacto, a esa otra que fue especial, y sí, por qué no, soluciona cosas que quedaron pendientes. Aguantarse toda la vida algo dentro no es bueno, hay que sacar lo que uno siente, las discusiones a menudo son buenas, siempre que sean respetando al otro, el hecho de decir qué es lo que cambiarías, qué es lo que te pareció mal, qué es lo que te hubiera gustado decir hace mucho tiempo… Todas esas cosas limpian a uno por dentro, el rencor, la rabia, las ganas de decir y no poder, el poder decir pero después no hacer, todo eso, cuando no se saca fuera se acumula, y ¿por qué no sacarlo ahora? ¿Por qué no decir todas esas palabras que no se dijeron? ¿Por qué no dejar limpia tu alma? Hubo un tiempo en el que te funcionó eso de querer decir tanto y saber que es mejor no decir nada… Pero ahora quizás es el momento de que las cosas cambien Géminis…\nAunque las relaciones siguen siendo importantes, puede que estés buscando algo un poco más profundo a medida que avanza la semana. Una vez que Venus entre a un sector sensible e intenso de tu carta, la pasión puede ser una emoción que notes, así como también una toma de conciencia sobre cómo puedes sacarles el máximo provecho a los recursos compartidos. Estas difíciles cuestiones podrían requerir de un poco de pensamiento y planificación. Las citas románticas podrían ser muy especiales, sobre todo durante el fin de semana, así que no te las pierdas."}, "piscis": {"frase": "Apréndete a querer un poquito más y sobre todo aprende a valorar que a veces, el sentirse solo, es la única manera para desintoxicarnos, la mejor manera de vernos hacia dentro, de saber que lo estamos haciendo bien aunque nadie más sea capaz de verlo todavía.", "dinero": "Tienes el tipo de confianza que el dinero no puede comprar. Tu risa parece más enérgica, y tu personalidad es tan fuerte que fácilmente puede tomar control de una habitación. Sin embargo, es posible que tengas que atender ciertos asuntos en tu hogar. Esto podría significar reparaciones costosas o incluso tener que mudarte para evitar unos vecinos ruidosos. Cualquiera que sea el caso, es probable que tengas que recurrir a tus ahorros para cubrirlo.", "general": "No es que estés cambiando Piscis, es que hay cosas que ya no vas a tolerar, hay cosas que ya se van a quedar a un lado de tu vida, porque no te hacían bien. Simple y sencillo. Antes hubieras puesto la mano en el fuego tantas veces… Hoy te cuesta confiar del todo, prefieres, digamos, no arriesgar. La gente a menudo es muy egoísta, y cree que porque tengas una actitud diferente, eres tú quien está fallando, y no. El problema es que no eres estúpido/a y que si estás cambiando es porque ya has recorrido el mismo camino varias veces y sabes que en el fondo, y en estos momentos ya no te llevará a ningún sitio. A lo largo de tu vida has perdonado cosas que sabes que a ti jamás te perdonarían y por eso, te has sentido impotente muchas veces, porque en el fondo, y en tu interior, eso es fallarte a ti mismo/a, por eso estás cambiando o lo estás intentando hacer a muerte, porque no es algo bueno para ti, ni más ni menos. Los que te quieran y estén a tu lado deben entenderlo, y los que te tachen de egoísta sabes que no están mirando por tu bien si no por lo que les interesa a ellos… Esta semana te vas a sentir más fuerte que nunca, aunque lo hagas solo/a, te vas a sentir libre, vas a sentir que puedes con todo. Te lo has prometido a ti mismo/a…\nDebido a que el atractivo Venus en tu sector de habla y pensamiento forma una audaz conexión con el etéreo Neptuno en tu sector de lejanos horizontes, puede que la belleza y mística de un lugar te atrapen. Si lo que buscas es tranquilidad, investiga los detalles (en caso de que quieras reservar unas vacaciones). Puede que las fotos se vean fabulosas, pero la realidad podría ser distinta. Puede haber demoras cuando el elocuente Mercurio se vuelve retrógrado en tu sector de dinero personal el Miercoles. Ya que esta fase durará alrededor de tres semanas, puede que sea una buena idea tener cuidado con el dinero en efectivo. Guarda los recibos de las compras grandes y presta especial atención al uso de tarjetas de crédito e información personal. \nEl eclipse lunar en Acuario del viernes podría ser una llamada a encontrar el equilibrio entre tu propia necesidad de confort y seguridad, y las necesidades de los demás, en particular durante las próximas semanas."}, "leo": {"frase": "Quita importancia a las cosas Leo, como sea… De verdad, pensar demasiado es inútil y tu además puedes estresarte mucho más que otros signos por esto. Rizas el rizo, y así constantemente…", "dinero": "Para ti, esta semana se trata de tus relaciones. Tu vida personal y tus contactos profesionales serán muy importantes ahora. Si tienes una comida o cena de negocios, paga por una o ambas de las cuentas si piensas que es necesario. Reunirse con amigos poderosos generalmente tiende a valer la pena al final.", "general": "Es algo muchas veces inconsciente. Es algo que quizás tu cuerpo quiere esconder porque en el fondo, te encanta parecer que eres una persona fuerte y sí, incluso poco demostrativa, pero sabes que en realidad no es tan así. \n que quizás te hagan tener un futuro mucho mejor y más satisfactorio.\nLa mezcla de energías de esta semana te anima a ordenar tu casa literal y metafóricamente. Ocúpate de importantes proyectos doméstico o creativos y trata cualquier disputa familiar con cuidado. Invitar gente a tu casa podría ser muy divertido, a pesar de que debas lidiar con uno o dos obstáculos. Una vez que el enérgico Marte ingrese a tu sector de comunicación el 17 de mayo, puede que te dispongas a centrarte en un proyecto que te traiga mucha satisfacción. Además, el aprendizaje y el estudio también pueden cobrar importancia."}, "virgo": {"frase": "Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas.", "dinero": "Esta semana hace hincapié en la seguridad, dinero y valores. Un aspecto armonioso te da licencia para gastar en ese viaje que has estado deseando hacer, ese taller de fin de semana que te traerá más dinero en efectivo a largo plazo e incluso esa idea creativa que ha estado deambulando en la parte trasera de tu cerebro. Haz que suceda y estarás feliz por ello.", "general": "Y aunque por dentro te tiemblen las piernas sabes lo que está bien y lo que está mal, sabes lo que te hace daño hoy y lo que te hará daño mañana.\nSi al parecer los negocios o las cuestiones financieras han estado estancados últimamente y tus esfuerzos no dieron frutos, no te desanimes. La causa podría ser que el valiente Marte todavía se encuentra en su fase retrógrada. Mejor dedica este tiempo a ajustar tus planes en lugar de mirar hacia adelante. Sin embargo, cuando el fogoso Marte forma un penetrante ángulo con el debilitante Urano, podrías perder la paciencia y sentir que debes apurar el paso. No lo hagas. Podrías terminar peor que antes o perder lo que has conseguido hasta el momento. \nTu posición podría ser aún más extraña con el inquisitivo Mercurio en su fase retrógrada en tu sector de finanzas personales. Evita cerrar tratos que involucren grandes cantidades de dinero hasta que las dos fases retrógradas hayan terminado cerca de fin de mes. Cuando el animado Júpiter ingresa a tu sector de romance, un encuentro podría ser especialmente prometedor. Esta persona podría animarte a poner en práctica tus diversos pasatiempos."}, "libra": {"frase": "Hay cosas que no quieres que ocurran pero que debes aceptar Libra, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir.", "dinero": "Tienes luz verde para cambiar tu forma de verte y actuar. Eso, a su vez, te ayudará a subir la escalera y hacer más dinero. Si has querido cambiar tu guardarropa, look, o forma de ser, esto es apoyado e incluso alentado ahora. Eclipsa a un mentor de confianza o forja tu propio camino. El Universo trae belleza, atracción, y una especie de afirmación hacia tus necesidades. Juntos, estos aumentan tu poder en el trabajo.", "general": "Te da miedo empezar etapas nuevas, te da miedo dejar a un lado lo que ya has conseguido, te da miedo mandarlo todo a la mierda y también te da miedo darlo todo por algo o por alguien. Y al final, te mantienes como estás, aunque sabes de sobra que como estás no eres plenamente feliz. \nDate un respiro, toma algún día para pensar y relajarte, mímate un poco y deja que los sentimientos y las emociones vayan saliendo solos. \ncomo si no quisieras sentir lo que sientes, como si quisieras sentir lo que no sientes. Es una estupidez porque al final, todo sale.\nLos sentimientos podían intensificarse el martes debido a la reciente Luna de Sangre del domingo, por lo que puede que tengas que tener más cuidado durante ciertas charlas. Podría ser fácil decir algo erróneo a causa de que sientas estrés. Trata de pensar antes de hablar. Sin embargo, el Sol alineándose con Neptuno puede tener el efecto opuesto, animándote a poner a otros antes que a ti, sobre todo si necesitan ayuda. Por último, la entrada de Mercurio a Escorpión puede ser útil para aprender una nueva habilidad."}, "tauro": {"frase": "A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. ", "dinero": "Esta semana la vida será cualquier cosa menos que aburrida con tu eléctrica personalidad ganándose a algunos, pero dejando a otros preguntándose de qué planeta viniste. Quieres salir a divertirte con amantes, amigos y familiares, pero el Universo quiere que te encargues del cambio en el frente de carrera. Si te está empezando a costar demasiado, piensa en cómo trabajar desde casa tiempo parcial para ahorrarte el dinero gastado en transportación.", "general": "Si aún sientes que hay cosas pendientes lo primero que debes de hacer es solucionarlas, sobre todo para poder empezar cosas nuevas, dejarlas a medias sólo te llevará a acumular y a acumular y eso no te lleva a ningún puerto, solamente a estallar en el momento menos esperado. Por eso, \nDespués podrás abrir nuevas puertas, pero no dejes entre abiertas las demás…\nPlutón se torna directo en tu sector de relaciones, por lo que podrías percatarte de que cambios positivos se hacen más posibles de una manera muy notable. Además, con Marte entrando a esta misma zona, sus agitadas cualidades podrían animarte a solucionar ciertos problemas, empezar a trabajar en ciertos proyectos y aumentar tu nivel de interacción con alguien. Es posible que desees hacer uso de la energía lunar viernes en tu sector hogareño para poner en marcha un proyecto manual o doméstico. La compra o venta de bienes raíces también podría funcionar bien."}, "aries": {"frase": "Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierd*!", "dinero": "La actividad en tu sector de la comunicación hace de ti una abeja muy ocupada. Estarás escribiendo correos electrónicos, mensajes de texto y llamando a tus seres queridos, haciendo de ésta una semana muy ocupada. También será más fácil para que ti el poder encontrar un trabajo independiente y hacer tu trabajo fácilmente para que puedas recibir el pago más rápidamente. Podrás lograr progreso siempre y cuando no pises a nadie en el camino, pisa con cuidado.", "general": "Es muy importante que eches la vista atrás Aries, que mires al pasado, que te des cuenta de lo que ya pasaste una vez y de lo que no quieres que se vuelva a repetir nunca mas. Valora lo que tienes ahora, y si el resto no lo hace contigo de la misma manera algo falla así que, ¡fuera! No busques culpables de nada de lo que pasó, cierra puertas y deja que lo nuevo entre en tu vida sin poner trabas, perdona y trata de olvidar lo que te hizo daño un día. Esta semana toca reflexionar, toca poner en una balanza lo bueno y lo malo, toca comprender de verdad si estás haciendo lo que te gusta y lo que te hace feliz y sobretodo si estás con las personas que merecen la pena. Sólo tenemos una vida y, o cambias el chip y aprendes a aprovecharla o cuando mires atrás te lamentarás por todo el tiempo que has estado perdiendo. Sólo tenemos esas dos opciones.\nCuando el eléctrico Urano se acerca a tu sector de recreación, puede que notes el deseo de hacer cosas que nunca has intentado. Las nuevas experiencias pueden parecer una opción atractiva y pueden animarte a involucrarte en grupos o proyectos bastante distintos a tus actividades normales. Si la estás pasando bien, eso es todo lo que importa. Además, ahora que el expansivo Júpiter ingresa a tu sector social, una nueva relación o amistad podría verse más prometedora. \nEl fin de semana trae un cambio de foco a medida que el sol ingresa a Leo y a tu sector de intimidad, negocios y bienes compartidos. Su estadía de cuatro semanas aquí podría animarte a librarte de cualquier obstáculo que te impida disfrutar el éxito en estas áreas. Además, un especial aspecto el domingo podría encontrarte acercándote a una persona de otro país o cultura que ha vivido la vida al máximo."}, "escorpio": {"frase": "No es que estés cambiando Escorpio, es que hay cosas que ya no vas a tolerar, hay cosas que ya se van a quedar a un lado de tu vida, porque no te hacían bien. Simple y sencillo. Antes hubieras puesto la mano en el fuego tantas veces… Hoy te cuesta confiar del todo", "dinero": "El Universo está poniendo de relieve tu sector profesional y ayudándote a tener la energía necesaria para el crecimiento. Puede que revisites una antigua idea o proyecto que habías abandonado y descubras que ahora es el momento perfecto para hacerlo realidad. Podrías percatarte de que tus sueños o destellos intuitivos son particularmente útiles para dar con algo que nadie ha visto nunca antes.", "general": "Llega una buenísima semana Escorpio pero debes trabajar duro y dejarte de estupideces del resto, de meterte en líos innecesarios y de pensar más de la cuenta en cosas que no te sacan absolutamente de nada. Tienes que trabajar duro ahora, tienes que empezar a sacar cada uno de los proyectos que tienes en tu cabeza, terminarlos de una vez o empezarlos. Pero ya. En serio, tienes un potencial impresionante y con un poco que te pongas las pilas conseguirás lo que de verdad siempre has querido. Todo irá bien Escorpio, eres joven, te sientes joven, si en algún momento pareces inseguro o perdido no te preocupes, es parte del camino, pero no tires la toalla por nada del mundo ahora. Tómate un respiro, escápate unos días si puedes, y desconecta para volver con más fuerzas, pero una vez que estás centrado en algo no te salgas del camino por nada del mundo. Cuando le pones todas las fuerzas del mundo siempre lo consigues así que, pónselas a todo. Toma el control de tu destino, cree en ti mismo otra vez, ignora a todos esos que tratan de desalentarte, que te desaniman, que se cruzan en tu vida sólo por el hecho de querer molestar, evita la negatividad a toda costa. Todo llega en el momento adecuado Escorpio, y a ti te va tocando ya. Tú y tú y más tú. Pelea por lo que es tuyo Escorpio, pelea por lo que te mereces.\nLos asuntos hogareños y familiares son puestos bajo enfoque conforme el Sol, apenas entrando a Escorpión, te anima a analizar más profundamente ciertas cuestiones o problemas. La reciente Luna de Sangre podría proyectar exactamente por qué estás experimentando dificultades y lo que puedes hacer al respecto. El truco es no reaccionar exageradamente, sino mantener la calma. También hay una energía espiritual animándote a mirar por debajo de la superficie. Podrías obtener valiosa información como resultado. El movimiento de Mercurio a Escorpión podría inspirar una charla sincera."}, "capricornio": {"frase": "Crece Capricornio, tienes que crecer, que elevarte, que volar hacia el destino que deseas, y si hay que dejar cosas atrás se dejan, al fin y al cabo todo son experiencias, y en tu caso, si no vas hacia lo que de verdad deseas, dejas de ser feliz… ¡Vuela!", "dinero": "Te enfrentas a un momento emocionante ahora. Con tantas oportunidades adicionales de ganar dinero y aumentar tu salario, puede ser tentador gastar más también. Tu sector de empleo es la clave. ¿Por qué no aprovechar las ventajas de un programa de ahorro que se te ofrezca a través del trabajo? En algunos casos, tu compañía igualará la misma cantidad que decidas ahorrar. No está mal.", "general": "No estás mal con lo que tienes no, pero ya no eres el mismo que antes Capricornio. Has cambiado, y quieres otra vida, llenarte de otras sensaciones que te alimenten, que te hagan crecer como persona, metas y objetivos nuevos. Quieres llenar tu vida de personas inigualables, de gente que merece la pena de verdad. Quieres que tus días estén llenos de esas personas que te hacen ver la belleza del mundo. Quieres gente aventurera cerca, que no se raye por estupideces, que no te raye a ti… Quieres perseguir puestas de sol, quieres perseguir lunas llenas, quieres salir de la mierda de la rutina que a veces te ahoga. Quieres personas que no vean el mundo de la misma manera que tú, personas que tengan la capacidad de hacerte cuestionar todo lo que creías que era cierto. Necesitas vidilla, aventura, es lo que más deseas ahora, búscala Capricornio, búscala y sal de la rutina como sea. Si no tienes sueños o metas de este tipo te acabas apagando, y mucho. O te empiezas a ilusionar y a perseguir lo que de verdad quieres o vas para abajo Capricornio. Si quieres cambiar algo es porque no estás satisfecho del todo Capricornio, esto funciona así. Debes empezar a dejar libre algunos espacios en tu vida para que puedan entrar las cosas buenas, espacios que ahora están ocupados por… ¡Basura!\nComo el moralizante Saturno continúa en tu signo, podría llevarte a tomar con mayor seriedad tus objetivos, planes y ambiciones. Sin embargo, la actividad lunar del viernes podría coincidir con un evento inesperado que demanda una solución espontánea. Déjate llevar por tus instintos aquí, ya que es probable que lo que se sienta bien sea lo correcto. Además, el enfoque en tu sector social podría llevarte a convertirte en un miembro más activo de tu comunidad y asumir algunas responsabilidades asociadas con ella."}, "acuario": {"frase": "Estás gastando demasiada energía en tratar de controlar situaciones incontrolables, en tratar de remediar cosas que no tienen remedio por ahora. Y mientras, te preguntas si vas por el camino correcto. Recuerda que cuando el camino es el adecuado no te preguntas tantas cosas…", "dinero": "Es una semana confusa apara ti. Una energía individualista pero impredecible afectando la zona de la familia, los niños, y el romance indica un momento difícil de equilibrio entre tu trabajo y la vida económica con tu necesidad de relajarte con la gente que amas. Es necesario ajustar la forma de pensar sobre el dinero en tu vida. ¿Tienes que trabajar tanto o puedes reducir un poco con el fin de obtener el descanso que necesitas?", "general": "Disfruta de la vida Acuario, de verdad. A veces hay que dejar atrás lo que pertenece a atrás de una vez, y sí, por qué no, volver a dar oportunidades, volver a confiar. Es muy triste que te hayan fallado, es cierto, pero el castigo más grande es haberte hecho desconfiado con el mundo, desconfiado con todos. Hay que cambiar eso como sea, hay que cambiarlo porque hay gente buena que lo que quiere es dar, que te valora, que te quiere. Sé amable con la gente que está a tu alrededor y perdona y sigue a tu corazón. Al final del todo, si no lo haces, te vas a arrepentir muchísimo, a veces esas situaciones no vuelven Acuario. Hay algunos problemillas que te rodean pero van a solucionarse pronto, aunque deberás tener una buena actitud para liquidarlos definitivamente. Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierda en unas semanas. Quédate con lo positivo y sigue adelante con tu vida. Todo cambiará a mejor. La paz interior es la nueva meta, así que, ¡céntrate! Feliz semana Acuario.\nLa actividad lunar en tu sector de relaciones el martes allana el camino para un nuevo comienzo. \nSin embargo, el animado Urano ingresa a este sector más adelante el mismo día, y su presencia allí hasta 2026 podría traer consigo una nueva actitud. Tu comprensión de lo que significa actuar con autenticidad y honestidad podría dar un giro de 360 grados. \nTambién el mismo día, el poderoso Marte abandona tu signo e ingresa a Acuario y a tu sector de dinero. Se quedará allí durante bastante tiempo, lo que te anima a enfrentarte a cualquier dificultad y a retomar el control. \nUna influencia más suave podría tener un efecto tranquilizante en tus relaciones a medida que el encantador Venus ingresa a tu sector de relaciones el sábado. Esto puede ser justo lo necesario para reparar una relación de suma importancia. \nPor último, el ingreso del sol a Géminis y a tu sector de estilo de vida el domingo podría ser una llamada a optimizar tus rutinas laborales y de salud."}}
