{"libra": {"personal": "A speech or lecture you hear or read could cause your way of thinking to be suddenly and drastically altered, libra. Some radical information could overturn concepts you've embraced for years, and this might shock you. Consider it objectively and you'll realize that it isn't all that drastic a change. In the larger scope of things, all ideas stem from the same source.", "amor": "This would be a great opportunity to hold an impromptu party and invite some very interesting people around. The current aspect creates a particularly sociable atmosphere, which could lead to some very special relationships being developed. You look set to become more deeply acquainted with someone whom you have admired from afar for some time. What is more, you will find that your instincts about this one are spot on.\n \n \n \n ", "trabajo": "You will have a burst of physical energy today that will inspire you to tackle many projects with little difficulty. Just make sure that you don't annoy others as you do so. Your tendency may be to steamroll over people to get certain things done."}, "sagittarius": {"personal": "A group you're affiliated with could find some discrepancies in their financial records and ask you to check into it, sagittarius. This is probably due more to mistaken entries or lost pages than to any major disaster, but solving it will set everyone's mind at ease. Don't be surprised if you have to dig through little scraps of paper buried in the bottom of files. It will be worth it, though.", "amor": "Today it seems as though others are obsessed with image, but you know that it’s not the most important thing in this world. Even if you sometimes feel your hair or skin isn’t the right color, your body isn’t the right size, or your wardrobe isn’t high-end, there’s someone out there who truly loves you for who you are underneath it all.", "trabajo": "The week is off to a strong start for you. Not only are you feeling emotionally confident and secure in yourself, but you are also extremely optimistic and open to new ideas and concepts. Your perspective is broad and you are willing to learn.\n \n \n \n "}, "cancer": {"personal": "The pace of things is likely to slow compared to what it was yesterday, cancer. This is probably best. Take this time to plan and stabilize. You've plowed, sown, and reaped the fields. Now stop and assess what you've produced and decide what to do with it. Take things one step at a time and don't get ahead of yourself. Be patient and things will naturally come your way.", "amor": "Although this may not be a time of overriding passion, it is nevertheless a very positive chance to get to know someone much better. The planetary alignment indicates that while you may have had certain ideas, and even fantasies about what they could be likeimagining their hidden talents and foiblesnothing will compare with the reality of this unusual person. You are in for a real treat.\n \n \n \n ", "trabajo": "Seek advice from those who are younger than you. Although this may not be the automatic response to difficulties you are having, trust that this course of action will most certainly have the results that you are looking for. There is wisdom in youth."}, "scorpio": {"personal": "An unexpected meeting with a friend could leave you sensing some strong emotions that your friend is experiencing. These could be unsettling, scorpio, so be prepared. Increased psychic awareness could cause you to pick up the thoughts and feelings of others more strongly than usual. This should increase your understanding of the person, but be careful not to reveal this understanding unless asked. It might prove too much for your friend right now.", "amor": "The past seems to figure predominantly in the present today, and the present also looks longingly to the future. A certain idea is coming into focus, and this may need the help of your partner to form it into some sort of workable plan. By doing this together, you will create a great chance to enjoy what is inevitably to come.", "trabajo": "Follow your gut instinct and you will be blessed with flashes of brilliance today. Great ideas will come out of the blue and you will surely want to grab hold of them. There is no need to hesitate or delay; just act. You are on the track toward success."}, "aquarius": {"personal": "Your thinking is clear today, aquarius, but it might be hard to take action on your thoughts. A restrictive force may seem to be holding you back. A sense of discipline is welling up within you, reminding you to add a touch of conservatism to whatever it is that you have in mind. Take the opportunity to pursue tasks that require you to be reserved and collected.", "amor": "The current planetary configuration indicates you finally feel in a strong enough position, emotionally, to want to make a firmer commitment to someone special. But you will need to be honest about your deeper feelings and what you envisage happening between you in the future. Because you tend to shy away from too much intensity, and prefer to dwell on lighter subjects, you may give the wrong impression.", "trabajo": "Creative innovation is the key for success. Do something wild - and even a bit shocking - in order for you to get yourself out of the rut you are in. Don't be satisfied with mediocre and/or the usual. Now is the time to introduce something original."}, "taurus": {"personal": "You may feel like you're being tested in some way, taurus, like you're on trial and must defend yourself, including what you believe and how you operate. This feeling is unsettling, but soon you'll realize that it's strengthening in many ways. Questioning your behavior patterns is healthy, so open up in a way that you may not have considered before.", "amor": "If you are already in a strong relationship, the celestial configuration will bring the opportunity to deepen this by discussing those subjects that may be background issues, and that may need looking at further. There is a chance to clear up any matters, which though not too problematic, may just niggle. Then enjoy a wonderful evening together - with perhaps a romantic dinner out.", "trabajo": "Making decisions will be difficult for you. Your first reaction will be to get extremely frustrated at yourself. Don't beat yourself up just because you can't decide. It is perfectly fine to weigh all of your options at this time. Indecision is okay."}, "leo": {"personal": "You're at a creative high point right now, so make sure to nurture this side of your being, Pisces. It could be that you're in danger of running into an obstacle. Try not to get discouraged. Instead, it may be best for you to reflect on what you've done in the past. Enjoy emotional stability today instead of letting your emotions jump around from one thing to the next.\n \n \n \n ", "amor": "It seems that momentous love decisions hang in the balance today, and depend very much on certain issues that need a lot of discussion. The energy of the day may give you the opportunity to get down to brass tacks, and to keep talking until you are both happy. At this point words will be needless, as you will be far too busy to speak.", "trabajo": "Your instincts are keeping you hot on the trail of a wonderful new opportunity for you. You may hit a couple of small obstacles today, but this is no reason for you to throw in the towel at this point. Be optimistic and don't stop now."}, "virgo": {"personal": "There are moments when everyone strongly feels where their destiny lies, Capricorn, and today will be one of those moments. You may soon want to give your life a fundamentally different orientation that will be valid for several years. It isn't just your profession that will be affected but every domain in your life - where you live, relationships, and children.", "amor": "You have the opportunity to alter one or two issues connected with your love life today. Perhaps you are reacting to a certain situation the same way you did in the past, even though the time, circumstances, and people are different. It would help if you could change your perspective and regain your clarity; then things would blossom again between you.", "trabajo": "Your overall plan is much greater and more expansive than those of the people around you. As a result, don't get slowed down by the people who are not thinking on the same level that you are. Stay focused on your largest goals and dreams."}, "capricorn": {"personal": "Interest in art from distant lands might capture your interest today, possibly through the influence of friends. Your desire to travel may be awakened, and you might toy with the idea of visiting faraway places, perhaps in the company of a lover. If you're serious, start doing research. This is a great day to plan a vacation.", "amor": "Don't expect an ordinary day in terms of partners and relationships. Anything, literally anything, could happen with today's aspect at play. If you have wanted to tell someone how you feel, you will have the chance to deepen your bond, not just a little, but an awful lot in a relatively short period of time. You will feel as though you have always known them.", "trabajo": "None of the choices you are presented with today seem especially favorable. Other people may be excited about their new and innovative ideas, but you are not impressed. This is fine. There is nothing that says you need to agree with everyone else."}, "gemini": {"personal": "Usually your mind is sharp and centered, gemini, but today you'll probably feel like you can't think straight. Your thoughts might be vague and disjointed. If there's something you need to do immediately, either make a great effort to focus on the task at hand or get some help. Otherwise, leave major chores or decisions for another day. You'll be your old self again tomorrow.", "amor": "The atmosphere of the day makes everyone a lot more easygoing. This includes your loved one, who is the epitome of sweetness and light right now. If you cannot quite believe your eyes at this sudden and astonishing transformation, you can at least take advantage of it. Go ahead and ask for anything you like; there is a very strong chance you'll get it.", "trabajo": "Everyone will be able to see through your little white lies today, so you are better off sticking to the truth. You will receive a nasty slap on the wrist from your employers for any tricks that you might try to get away with - so play it straight."}, "aries": {"personal": "You generally like to think of yourself as a practical and down-to-Earth person, aries. Today you might depend on intuition more than usual. People around you might seem to be acting peculiarly, and your insight could give you hints as to their true motivations and how to deal with them. Relations with colleagues could especially benefit from this. Follow your heart!", "amor": "Today's astral configuration provides all the necessary components for a wonderful evening, especially if you are thinking of inviting a certain person over for a romantic meal. If you really want to make the occasion a hit, you will need to get the atmosphere just right, and have the food cooked to perfection. This will insure that they are in just the right mood for sharing their thoughts.", "trabajo": "Just because your mood isn't as strong as you would like it to be doesn't mean that you should back down and let someone else take the lead on something that you know you are more qualified for. Continue your strong leadership role."}, "pisces": {"personal": "Good news regarding money could have you thinking in terms of freshening up your home. You might want to do some painting or add some small decorative touches like art or houseplants. You might even want to shop for some new furniture. This promises to be a lot of fun, pisces, so get family members to do it with you.", "amor": "There is an intensity about this day. It may be like a feeling of a storm about to break. Something in your romantic life has to give, as the tension is becoming unbearable. Don't be frightened to let go and allow the change to take place. It needs to happen so that freedom and more happiness can occur between you, and a more profound relationship can begin.", "trabajo": "Someone's strong convictions may cause you to lose sight of the truth for a moment or two. Question these sources. Don't fall prey to someone's selfish and shortsighted ideas just because he or she is passionate about them. Think for yourself."}}