{"libra": {"personal": "Today may be filled with conflict when your legs carry you one way while your heart tugs you in a completely different direction, Gemini. Don't get caught in an uncomfortable situation like this. If you move around on automatic pilot all the time, you may end up missing out on the things your heart truly longs for.\n \n \n \n ", "amor": "Today's planetary alignment may encourage you to take up an unusual opportunity, rather than abandoning it in favor of something you are more familiar with. However, in taking this unprecedented step, you may be opening yourself up to a chance to meet a person you would never normally have come into contact with. Perhaps destiny is at work here, making sure you find the one for you.\n \n \n \n "}, "sagittarius": {"personal": "Don't automatically think that beauty has to be defined by old-fashioned standards, sagittarius. It's time to change the definition. There is no need to squeeze yourself into a socially constructed mold that doesn't resonate with who you truly are. Your job isn't to try and make sure everyone loves you. There's only one person you need to satisfy and that is you.", "amor": "You are in for a treat, with today's planetary energy. There is a wonderful feeling of harmony in the air that will enable both you and a loved one to enjoy yourselves. Whether you go out for a meal, or stay in and create an atmosphere of perfect intimacy for just the two of you, you will feel a lot happier for having spent some quality time together."}, "cancer": {"personal": "Don't be quick to criticize today, cancer. Keep things positive and think about how you can compliment someone. Your heart might need a bit more attention than usual, so surround yourself with people who bring your spirits up rather than drag them down. If you're always looking to the future, you may not realize all the wonderful things happening in the present.", "amor": "Love to you is an adventure, and a doorway full of promise. If you wish to create more romance in your life today, then be prepared to be a little bold, and to blow your own trumpet. Don't be shy about touting your accomplishments or talking about your many talents. It is this that will literally propel you into a new world, and hopefully to a new lover."}, "scorpio": {"personal": "Children are highlighted today, scorpio, either yours or someone else's. You could be in one of the healing professions. If you're a nurse or doctor, you may have the opportunity to make a big difference in the life of one of your patients. If you're a parent, see if you can spend extra time with your children. You will all benefit from some quality time together.", "amor": "Today's celestial energy boosts your eagerness to make more of an effort where a certain person is concerned. You may come to the realization that the reason you haven't been getting very far with them is because you are holding back, and not allowing the real and vibrant you to show up. As soon as you begin to communicate from the heart, things will change."}, "aquarius": {"personal": "Much of your focus today will be on personal possessions and material goods in general, aquarius. Think about what you can do to improve your home. Make your physical surroundings comfortable and inviting. Spend time alone in your sanctuary where you can center and concentrate on the big picture. Physical comfort and beauty will translate into emotional security.", "amor": "Whether you are at work or at home today, this is a great time to lay the groundwork for a relationship to blossom and become a little more passionate later on. Invite someone you'd like to know better out for a meal. There is a wonderful optimistic energy about - so don't be shy. It is magic that's in the air."}, "taurus": {"personal": "You're by nature a person who likes to look toward the future. Today is a very special day for you. You might wonder what the next few months hold, Scorpio. You're trying to answer this question by looking within and coming up with insights about you and your goals that you've been too busy to see before. These will work for you and guide you in the right direction.", "amor": "For you, there is nothing that kills passion so quickly as too much of it. The astral configuration that this could be the case today, if you are not careful to hold back and create a little distance between you and someone you rather admire. You really don't want it to be over in one burst of excitementso retreat, and leave it for another day.\n \n \n \n "}, "leo": {"personal": "You might find it hard to get going, leo. Taking direction could rub you the wrong way, especially if you're set on doing something different. Communicate your ideas and how you want to approach things rather than let irritation get to you. Your approach will be better received if you leave emotions out of it. You may even get kudos for staying calm and collected.", "amor": "The current planetary energy indicates that in terms of your love life, you may need to get serious for once. You tend to spend a lot of time joking around and taking things as one grand adventure. But at the same time, you would benefit from giving a loved one more of a sense of security. They are not sure if you really mean what you say."}, "virgo": {"personal": "There may be tremendous changes in store for you, virgo. Connect with something futuristic and far out. There may be some roadblocks in the way. Maybe your heart is impeding your progress. You don't need another person to fill in any voids in your life. Your confidence is what you need to bolster your self-esteem.", "amor": "Your loved one seems to be in a particularly ardent and adventurous mood. The day's planetary configuration indicates that you have every chance to go places you have never been before. It is a day to discover new things you love to do together, and to find other interests you can share. Whether you are with friends or alone together, it will be really pleasant."}, "capricorn": {"personal": "Today, capricorn, you may feel out of sorts. You probably aren't ill, but you may be tired. You could also suffer from vague aches and pains that are most likely related to stress. Take the day off and relax. Soak in a tub and read a book. Your imagination is working overtime and you need to get your mind off your malaise. Fantasy novels may be your best bet!", "amor": "Often it is the little things that make us get on each other's nerves. We manage to cope with the big things very well.  What you may need to watch for today is that you don't let a certain habit or defensive attitude get in the way of seeing your beloved as a person who is really seeking to be cherished. Open the door and let in more love."}, "gemini": {"personal": "Get up and get going today, gemini. You have no time to lose. Your mind will be busy tackling many tasks, but this suits you just fine. You're well equipped to deal with the many frantic situations that are likely to come up. There's a great deal of strength to your emotions that you can use to connect with others and communicate your thoughts in a healthy manner.", "amor": "Don't worry if you don't feel up to that date this evening. Make the effort to go anyway, as it will certainly be well worth it. The current planetary alignment implies that you will have a wonderful time, and find that you have so much more in common than you originally imagined. But you will also find a powerful chemistry present as well - an added bonus!"}, "aries": {"personal": "There's extra action in your day today, aries, so go with it. Don't fight against the wave of unconventional support that's brewing at your back door. There's a great deal of potential energy at your disposal. The only thing keeping you from harnessing it is your own mind. Don't be so scared of that which can actually help you out. Open your mind and let the new into your life.", "amor": "Although you are fascinated by detail and perfectionism, there are very few people on this earth who are perfect. The celestial energy may tempt you to think your loved one should be, and to start mentally criticizing them for not behaving quite as you think they should. But before you dissect them piece by piece, perhaps you ought to consider whether you are all sweetness and light yourself."}, "pisces": {"personal": "If communication has been difficult for you in the past, Leo, today you may find things a bit different. You may have a deeper understanding of the motives of others, making it easier for you to deal with them. Your intuitive abilities are operating at a high level, so you're likely to form new bonds based on what you sense about others. Celebrate tonight! You need the lift.", "amor": "The present planetary alignment encourages you to take a deeper look at why a certain relationship may recently have appeared to fail. You need to stop beating yourself up about this one, and feeling that you were the one to blame for all that went wrong, which is not your usual style at all. It would help to learn any essential lessons, and then move on."}}