{"libra": {"personal": "Just when you thought you had everything figured out and planned correctly, another obstacle appears, libra. Your first reaction may be to get upset. Rage won't help. You can't always control everything. There are bound to be surprises. Plan for what you can, but know that there are often unknown forces working against your aims. Watch out!", "amor": "Whatever opinions you may hold, you can't escape the fact that everything is extremely changeable. Where your deepest bonds and relationships are concerned, you may find that the mood is one of conflict. It is unlikely that you will be able to resolve this without having to compromise in some respect. But are you willing to do so? Or do you merely wish to stake your claim?", "trabajo": "Support that you have been waiting for pulls through for you. You can rest assured that others are truly there for you when you need them to be - especially with regard to work-related situations. You are not alone. Trust and have faith in others."}, "sagittarius": {"personal": "Indecision may leave you standing at the station after all the trains have left, sagittarius. Hop on one that's going in your direction. Add your name to the roster of active participants. Today isn't a day to wait for opportunity to come to you. If you see something you believe in, move toward it. Act spontaneously and don't worry about the consequences.", "amor": "You have an opportunity to get to know that special person whose quiet air of authority attracts you. Today you may have the chance to work together, which highlights just how much you have in common. As both of you tend to be modest, it may take a while to really get off the ground. But at least you'll have made a start.", "trabajo": "You may feel as if all of your allies are turning against you. Friendly relations in the workplace are now starting to turn sour. As a result, your mood is likely to turn sour as well. This will only make matters worse. Try to stay optimistic."}, "cancer": {"personal": "You may get a bit frustrated in the morning because of a lack of commitment on the part of others, Libra. You may find it hard to pin down an answer when everything seems to be up in the air. The good news is that things should run much more smoothly by this evening and well into tonight. Note a major boost in emotional self-confidence now. After dark is definitely your time to shine.\n \n \n \n ", "amor": "The day's planetary configuration brings with it a surprise that you will want to tell everyone about. The only thing is that you are sworn to secrecy. However, the news is bound to change the lives of you and your loved one in a dramatic way. You may not realize just quite how much until the effect kicks in. One thing though - you'll both be very happy.", "trabajo": "Friction that you have had with someone or some organization over the past four weeks is dying down. Your relations will shift into a more neutral and sensitive mode, allowing for much clearer communication between you. Growth is at hand."}, "scorpio": {"personal": "You're eager for information on a particular subject and will go to great lengths to get it, scorpio. Before heading off to the library, why not try an online search? You might find everything you need without leaving your chair. But your search might necessitate going to the primary source, so travel will be involved.", "amor": "Today's astral configuration indicates that you have quite a day ahead of you. There is a strong energy around that will not take no for an answer. Action is the answer to any problems - you usually enjoy talking, but today conversation goes out the window. Be prepared to show your loved one exactly how you feel. This is entirely appropriate, and will be taken in the right way.", "trabajo": "You are in a good position to make a major move career-wise, but keep in mind that you will need to be flexible in order to make this happen. This move will not happen exactly as you might envision, but that is fine. You will still come out on top."}, "aquarius": {"personal": "A strange letter or phone call could come your way today, aquarius, and the information you receive could seem rather garbled. It may be good news or bad, or possibly neither, but don't accept it at face value. Somewhere along the line someone has misinterpreted some important information. If what you hear is important to you, check the facts before accepting it as truth.", "amor": "You will feel like entertaining your loved one today. You may also feel like trying out some new ideas, like practicing your mutual telepathic ability. Ask your sweetie to guess whether you love them or not. Perhaps this doesn't need much guessing, as it is probably self-evident, but the winner gets to give the other a really exciting surprise. So who goes first?", "trabajo": "A pushy co-worker may seem like a threat to you, but on closer examination, you will see that if you work together with this person, you will actually accomplish quite a bit. There is no need to view others as enemies when they are really allies."}, "taurus": {"personal": "Arguments could quickly turn into declarations of war today. Things could get blown out of proportion if they aren't handled with care, taurus. The key lessons for you are about balance and communication. Things will move quickly, so make sure you have your seat belt fastened. Let your vivacious spirit lead the way to new adventures.", "amor": "If you can't avoid having an argument today, you may be able to avoid having a major fallout. Although you generally like to try and wriggle out of any kind of tricky situation, especially where your feelings about a certain person are concerned, you will have to admit one or two home truths to yourself. Perhaps you need a little space to get things clear in your head.", "trabajo": "Keep your mouth closed, since whatever you say may come out the wrong way. Your words are likely to have quite a bite to them. Everything will have an added dose of intensity and drama, so be prepared. People are on an emotional edge."}, "leo": {"personal": "You're feeling frisky today, leo, and you're happy to take the lead. It seems like the starting gate has just opened and you're leading the charge. The one thing that could put a damper on the race is your rational mind reminding you that it's also important to stop. Look around and reflect on what's going on around you. Incorporate both energies into your day.", "amor": "A powerful occasion or meeting between friends and partners may result in some changes that really surprise you today. With the astral energy at play, you have a great opportunity to really see something you have never been in a position to notice before. Although you may find this a little difficult to cope with, at least you know where you stand, and can make other arrangements accordingly.", "trabajo": "Happiness in your work environment should be considered a requirement in your mind, not an extra added bonus. It is extremely important for you that you are in a job situation in which you are truly fulfilled and happy. Change jobs if necessary."}, "virgo": {"personal": "This is your day, virgo, so don't let anyone take it away from you. The key will be to get a head start on whatever goals you wish to accomplish. Don't waste time thinking about exactly how you're going to accomplish them. Just get started. The first step is the most important. You're grounded right now, helping you get a better handle on what it is you need to do.", "amor": "There is a feeling of great intensity between you and your loved one today. You have the chance to transform an aspect of your relationship that has needed healing for some time. You have every opportunity to recreate it on a new level, but it does need some talking through, especially concerning aspects of the past. Get down to working it out.", "trabajo": "This is a high point of your week today with regard to your career. Relations with others are going well and you may even be able to make an important connection with your boss today that will open the door to future advancement opportunities."}, "capricorn": {"personal": "You may think that everything is perfect, capricorn, when suddenly, there's a great surge of unyielding emotional energy. Be on the lookout because such situations are likely to crop up and add intensity to your journey. Pool your knowledge with that of other people instead of trying to come up with all the answers by yourself.", "amor": "In taking the step of joining a new group, or a particular course of study, you may meet up with someone whose lifestyle and approach to living are very different from your own. With the present planetary alignment they may not be quite as down-to-earth as you are, but nevertheless, they do have something very appealing about them, which you would certainly like to learn more about.\n \n \n \n ", "trabajo": "Your emotions may be a bit deceiving, so make sure you have your head screwed on tightly before making any big moves. Your mood may end up dictating all your actions today and this is likely to turn you away from your true career path. Be careful."}, "gemini": {"personal": "This is one day when you feel on the edge of either an emotional breakdown or a triumphant epiphany, gemini. To ensure a positive outcome, don't take yourself too seriously. There's a degree of intensity to the day that's likely to make everyone feel they're wound up like a spring. One careless move could set off disaster. Do what you can to ease the tension rather than add to it.", "amor": "The aspect at play may mean that an old flame from the past may prove something of an embarrassment today, as they may turn up unexpectedly at a social occasion you are attending with your loved one. You may have thought that you would never see them again, but the sight of them could bring up several incidents that could make things very difficult in your current situation.", "trabajo": "Your aggressive drive has a hint of fantasy to it, creating the perfect recipe for success. Don't be afraid to let yourself dream, while also keeping your feet firmly planted on the ground. This is a winning combination that will serve you well."}, "aries": {"personal": "It's time to take charge, aries. There's fuel for your fire, and the scope of your influence is virtually unlimited. Don't hold back in any way. Confidently attack every project knowing that things will work out in your favor. Expand your mind and the rewards will be tremendous. Stay active. You will attract beneficial people and situations.", "amor": "The current planetary alignment enables you to pretend up to a point, but will it actually help you in your current situation? If you have any ideas about how your adopted behavior may change your current relationship for the better, or keep a certain person by your side when they do not really want to be there, then it would be better to think again. Why can't you be yourself?", "trabajo": "You are in a very favorable position in many ways. You have a solid grasp of the concepts at hand while at the same time you are tuned in and sensitive to other people's emotions. Communication with others goes extremely well, thanks to these factors."}, "pisces": {"personal": "Today you might be pleasantly surprised to realize that you're in far better financial shape than you thought. You could discover a hidden talent for money management that you didn't think you had. You might also be anticipating a raise or some other increase in income. Optimism and enthusiasm are what drive you today, Taurus. Your hopes for the future seem more grounded in reality than ever.", "amor": "You will probably spend a lot of time just laughing today. The day's planetary constellation is so sunny and buoyant! If you have been going through difficulties with a current relationship, then you can go a long way toward healing any rifts by getting out and having a great time, and also using this opportunity to talk through any problems. You will have a much brighter perspective later.", "trabajo": "This is not the time to be manipulating other people or their choices. Doing so will lead to tremendous confusion in the workplace and you will generate a great deal of resentment towards you. This kind of thing is better off avoided altogether."}}