{"sagitario": {"frase": "Fuera las preocupaciones. Tira del carro sagitario, pero del carro que te lleva a ti, y si interesas al resto tranquilo, que estarán ahí para ayudarte.", "dinero": "Tienes una energía increíblemente psíquica ahora. Podrías darte cuenta de que podrías hacer algo de dinero a través de la intuición pura. El estar en el lugar correcto en el momento adecuado para obtener información sobre una oportunidad nueva y excitante, el tener cierto latido sobre lo que pasará en la bolsa, o soñar con una nueva idea de negocio; todos califican. Tu creatividad se encuentra a gran altura. Sólo asegúrate de que las deudas que tienes pendientes sean atendidas primero.", "general": "A veces, dar estos pasos solos nos hacen mucho más fuertes en la vida… Además \n nada es para siempre, ni siquiera los problemas ni las preocupaciones… Si alguna vez has pensado en contratar a un entrenador personal, este podría ser el momento ideal para hacerlo. Marte en tu sector de salud y estilo de vida podría animarte a ponerte en forma y tonificar tu cuerpo. Esta es una gran oportunidad para perder unas cuantas libras y sentirte mejor como resultado. Tus relaciones se vislumbran floreciendo con Júpiter en Virgo durante aproximadamente un año. Este aspecto podría traerle cambios positivos a tu estado civil, tal vez ayudándote a encontrar a tu alma gemela si es que andas en busca de amor."}, "cancer": {"frase": "No hay que cambiar por nadie, sólo hay que cambiar por uno mismo, para ser mejor persona, y lo estás haciendo muy bien…", "dinero": "Los aspectos de esta semana podrían arruinar tus esfuerzos comunicativos. Las posibilidades de confundir tus ideas abundan, así que no abras la boca sin pensar primero. La forma en la que actualmente ganas dinero está cambiando. Ir con la corriente te obtendrá los mejores resultados.", "general": "Hay cosas que no se pueden cambiar cancer, y de verdad, no merece estar toda la vida luchando por ello, por intentar abrir los ojos al resto, por tratar de cambiar opiniones para mejor… Y menos cuando al final eres tú el que gasta tiempo para nada. Hay gente que no quiere abrir los ojos cancer, hay gente que le importa una mierd* el mundo. Y está bien, es respetable, pero aléjate de ellos. Porque personas así no aportan nada, porque roban energía, porque no tienen aspiraciones, porque no motivan al resto. Porque no te motivan a ti. Mira por ti ahora, se tu prioridad, se el número uno en todo lo que hagas, y si el resto quiere estar a tu lado está bien, que esté, pero no te desvivas por nadie como lo has hecho hasta ahora. Deja de castigarte por lo que está fuera de tu control, hay cosas que no se pueden cambiar, así que, no inviertas tanto tiempo en eso. Todos tenemos una historia cancer pero recuérdate que hay más de una elección, no hace falta que te quedes siempre con una cosa, no hace falta aferrarte como has hecho hasta ahora. Los cambios no son malos y aunque haya cicatrices que aún no están cerradas hay que seguir mirando al frente, hay que seguir caminando y hay que abrir sendas nuevas. No te estanques con nada ahora. Si no va, no va. Esta semana podría darte la oportunidad de tomar una importante decisión con respecto a tu camino espiritual. El cuarto de luna del miércoles puede animarte a aprender a meditar, practicar yoga o conectar con otras personas que compartan tus ideas e ideales. Aun así, las creencias heredadas de tu infancia o de otra época de tu vida podrían entrar en conflicto con las ideas que quieres adoptar. Necesitas resolver esto de la mejor manera que creas posible. A medida que el seductor Venus ingresa a tu signo el sábado, es momento de disfrutar de mimarte un poco."}, "geminis": {"frase": "Centra tu cabeza, busca cuáles son las prioridades de tu vida, y por favor, cuando las tengas, camina en línea recta a por ellas, sin desviarte lo más mínimo, porque si lo haces es cuando empiezas a dudar sobre todo, cuando alguien interfiere en tus decisiones, cuando te manipulan y al final caes, cuando quieren que cambies de opinión… ", "dinero": "Estás acostumbrado/a a las cosas buenas de la vida y anhelas días llenos de placeres sensuales. Esta semana, tu familia, amigos y pareja romántica están contigo en búsqueda de todo eso. Los aspectos te animan a hacer valer tus necesidades y mostrar que el mantenimiento de una comunicación clara y concisa personal y profesionalmente por igual mantiene la fluidez, la entrada y salida del dinero. Saca ahorros de donde puedas.", "general": "Empieza a hacerte promesas a ti mismo geminis, empieza a prometerte amor propio, hoy y siempre. Has dejado abandonadas algunas cosas últimamente, has dejado de lado tu estilo, tu manera de vivir, tus ganas, tu fuerza, tu pasión… Lo has dejado de lado para entrar en conflictos internos y externos con otras personas… Prométete quererte cada día, y anteponerte siempre al resto por favor, prométete ir donde tu corazón te lleve, donde lata con más fuerza sin tener que pensar constantemente en el daño colateral que puedes causar, prométete no ceder cuando sabes que no debes… Hay sentimientos que no se pueden controlar, pero la tensión y la impulsividad sí. Así que, deja de enredarte en historias que no van contigo. Si hay que dejar las cosas claras que se dejen claras de una vez por todas. Saca los jueguecitos de tu vida, saca las estupideces, saca la basura geminis. Y saca lo que tienes dentro y lo que llevas cargando un tiempo. Hay cosas que simplemente no están hechas para ti, por mucho empeño que le pongas, hay cosas que por más que intentes solucionar no se van a dar, pero tienes que hacerte una pregunta, ¿cuánto tiempo estás dispuesto a aguantar donde estás? Deja que el tiempo cure… Y recuerda, tu amor propio antes que nada y mucho más ahora. Puede que te enfrentes a tu familia con respecto a una decisión clave durante esta semana, pero podría ser parte de un asunto más importante que podría salir a la luz a medida que transcurre la semana. La forma de manejar esto podría ser ponerte en el lugar de la otra persona. Hacerlo debería fomentar la discusión y ayudarles a llegar a un compromiso. Tu planeta regente, Saturno, se vuelve retrógrado el miércoles, lo que podría encontrarte aprovechando cualquier oportunidad para tu mejora a un nivel personal."}, "piscis": {"frase": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. ", "dinero": "Para ti, esta semana se trata de cultivar una imagen más grande hacia el mundo, rompiendo con viejas preocupaciones y expresando tus creencias y necesidades. Confianza se está convirtiendo en tu segundo nombre. Ahora, con ciertos aspectos en tu sector de enseñanza y aprendizaje, podrías darte cuenta de que puedes desarrollar formas creativas para compartir lo que sabes y también ganar más dinero. No te subestimes.", "general": "Por eso respira antes de soltar por tu boca cualquier cosa dañina. Al final, sin querer, puedes herir a más de uno/a y sobretodo, herirte a ti mismo/a… \nasí que, deja a un lado esa ansia que hace que repitas los errores más de una vez y céntrate en lo que merece y en lo que no. La teoría la tienes más que clara, ahora sólo llévalo a la práctica. Pero no un día sí y otro no, si te lo has planteado, hasta el final. La semana por delante podría hacerte algunas exigencias a pesar de que ya tienes ganas de progresar. En casa, las ganas de prepararte para la época de fiestas podrían coincidir con la decisión de limpiar el desorden y poner todo en orden. En tu trabajo, tu situación actual podría requerir de un cambio, sobre todo si los viejos métodos y rutinas no están solucionando actuales problemas. Hacer algunos cambios podría mejorar las cosas. Por último, ya sea que tengas pareja o recientemente te hayas enamorado, tu vida romántica se percibe muy prometedora a partir del domingo."}, "leo": {"frase": "No te permitas sentir la presencia de nada que tenga ya que ver con el pasado leo, no te ahogues en recuerdos que ya pasaron, ni siquiera en los buenos recuerdos. No pierdas el tiempo más con eso. ", "dinero": "Para ti, esta semana es sobre el sector de tus sueños y vidas pasadas que de repente pueden revelar un talento que no sabías que tenías. Pon un poco de acción e intención en donde se encuentre tu atención ahora y verás que el dinero inmediatamente te seguirá. Mientras que escuches a tu juicio interior, te será difícil imaginar un momento más afortunado.", "general": "Además, que últimamente te han dado muchos chutes de alegría algunas personas alegres y positivas que hacía mucho que no encontrabas en tu vida así que, ¿para qué volver a las que amargan? Por favor… \n y el hecho de que las personas que creías que querías y te querían te den la mitad que otras te decepciona mucho. Y vuelves a la carga. Hay un grado de tensión surgiendo que podría alcanzar su punto máximo a mitad de semana. Tal podría estar relacionado con tus responsabilidades y tal vez el deseo de escapar de ellas. Si tu mente está enganchada a una idea, considera si va a ser útil para ti en el futuro. Podrías poner una gran cantidad de energía y dinero en el aprendizaje de algo o en visitar un lugar sólo para percatarte de que no es lo tuyo. Sin embargo, darle diversidad a tu rutina sí puede darle a los próximos días un poco más de chispa."}, "virgo": {"frase": "Si tienes que tomarte más de un momento de soledad para recapacitar, para poner encima de la mesa todo, para valorar lo que te conviene o no, hazlo. Y si tienes que escaparte y olvidarte del mundo unos días, también, a veces, necesitas eso para volver con más fuerza y sobretodo con tus ideas más claras…", "dinero": "Es un momento lleno de energía para ti ahora. Los viajes, el aprendizaje y la exploración pueden estar en lo alto de tu agenda. Pero también es hora de equilibrar las necesidades de tu trabajo diario con tu pasión por los viajes. A menos que encuentres la manera de poder hacer que los viajes o el aprendizaje formen parte de tu modelo de negocios, tiene que haber un compromiso. El Universo aligera el golpe.", "general": "Controla tus impulsos y sobretodo tus nervios e intenta evitar conflictos con las personas cercanas a ti. No saldrá nada bien. A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. Cuenta hasta diez antes de saltar con alguna mala palabra, piénsalo dos veces antes de estropearlo. Resiste la tentación de crear un conflicto. Diplomacia y pies de plomo virgo. Siempre la has tenido pero claro, todo el mundo tiene sus límites. Define tus prioridades y no acumules, es importante que lo tengas claro, si acumulas lo único que puede pasar es que explotes, y además que salpique a todos, sin excepción, porque el día que virgo estalla, nadie se salva. Si estás tratando de aumentar tu confianza, el efecto negativo de una celosa amistad podría no estarte ayudando. Teniendo esto en cuenta, la Luna Nueva en Aries del jueves podría ser una llamada a hablar sobre al asunto. Sin embargo, si esperas hasta que llegue el fin de semana, es posible que puedan resolverlo de una manera que les permita apreciar y disfrutar mutuamente de sus cualidades tan únicas. Evita tener esta discusión a mitad de semana, ya que el resultado podría no ser muy agradable."}, "libra": {"frase": "Perdona libra, perdona a toda la gentuza que se ha cruzado en tu vida y olvida. Por ti, para intentar ser un poco más feliz, para que esos pensamientos no ocupen más tiempo en tu cabeza en balde.", "dinero": "Para ti esta semana es sobre la creatividad, el amor, la agresión y el salir adelante. Tienes una ventana de tiempo para hacerte cargo de viejos asuntos y para investigar si es mejor mantener, comprar o vender inversiones compartidas. Sin embargo, sabes bien lo que quieres y esta semana tienes la capacidad de gastar pródigamente en diversión familiar.", "general": "Llevabas un ritmo un poco alocado libra, todo mezclado con dudas existenciales, un futuro incierto y si, altibajos constantes. Te encuentras un poco agotado por todo, sin tener aún muy claro por dónde tirar y qué camino elegir. Vives al día, el instante, el momento, mañana ya veremos y eso está muy bien pero cuando te da un momento de bajón, te hundes, y mucho. En realidad ¿es lo que quieres? Te das cuenta de que no puedes seguir así, que necesitas asentarte, “centrar” la cabeza, pero en un momento determinado todo lo que piensas se va de tu cabeza. “¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate libra, que no te entre la locura. Ni todo es tan malo ni todo es tan bueno. Eres demasiado nervioso y te estresas rápidamente pero eso no tiene que llevarte a hacer ninguna locura. Al revés, siéntate y, por unos minutos, aunque sean sólo 5, piensa en lo bueno que tienes, aunque lo malo pueda ser muy muy malo, y dedícate de pleno a cuidarlo. Y si tienes que relajarte más, hazlo, y si tienes que buscar alternativas a esos bucles mentales que parecen no tener fin, pues hazlo también. Con la mente despejada y, sobretodo haciendo una lista de lo que te conviene y no te conviene, tomarás el rumbo de tu vida. Y ahora cuídate más que nunca y sobretodo pon mil ojos a tu alrededor porque sabes que hay envidiosos que tienen asuntos pendientes contigo y aprovecharán cualquier momento para hacer daño, de una forma o de otra, y sobretodo, aprovecharán los momentos en los que estés bajo de ánimos para atacar y debilitarte aún más. Cuídate un poquito más libra, quiérete un poquito más, y pon la mente en blanco todo lo que puedas… Puede que te falte energía en una situación que requiere acción en los primeros días de la semana. Sin embargo, también hay muchas posibilidades de que ya hayas invertido tiempo y energía en este asunto y que los resultados no estén llegando. Intentarlo demasiado o actuar de manera impulsiva puede no ser beneficioso, pero pedir consejo a tus amistades podría significar que las cosas resulten mejor de lo que esperabas. Por último, tu vida social tendrá una chispa extra justo a tiempo para el fin de semana."}, "tauro": {"frase": "Tienes un potencial enorme para hacer cualquier cosa que quieras hacer y sobretodo, para hacerla grande, que haga ruido sabes, pero debes concentrarte en ello. A veces, para ser feliz hay que aprender a ignorar muchas cosas y a mucha gente…", "dinero": "Tu saldo bancario crece cada vez más y más. ¡Es tiempo de celebrar! Eso sí, no dejes que tu típico exceso drene lo que has ganado con tanto esfuerzo. Mientras tanto, tu carrera está estallando de manera positiva para ti ahora,  y a medida que aumentan las responsabilidades, tu estado mejora y tu trabajo adquiere la forma de comunicación con la que sólo has soñado antes. Prepárate para la llegada, ya te encuentras cerca.", "general": "Deja que duela tauro, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo… Esta bien que te aferres a los recuerdos, siempre y cuando tengas más que claro dónde están y de dónde no van a moverse. Claro que tuviste tiempos mejores, pero no te centres tanto en “cómo lo pasabas cuando…”, ya está, ahora estás donde estás por alguna razón y mirar hacia delante y con fuerza es lo principal para que todo salga como tú quieras. Para ser tauro estás teniendo muchas más dudas que habitualmente, sácalas de la cabeza cuanto antes y si no puedes solucionarlo por cualquier razón pasa a otra cosa, pero pasa a otra cosa de verdad. Ya llegará el momento en que tu mente haga click y encuentre la solución, mientras tanto, no te agobies demasiado. Vive, siente y ama, necesitas enganchar las riendas de nuevo y disfrutar del momento, como venga, como salga. A veces, te pones demasiado altas las expectativas sobre cualquier cosa, sobre algunas personas y está bien tauro pero ten cuidado porque tus expectativas, las que estén en tu mano, es seguro que las alcanzarás, el problema son las otras, las que no lo están, las que dependen de los demás, esas, por favor, no seas crédulo porque no se darán jamás como tú quieres que se den, quizás se acerquen pero no llegarán… Ahora, preocúpate de ti, conecta con tus emociones, aunque sean emociones desagradables, plántales cara, contémplalas y piensa si quieres que se vuelvan a repetir. Por eso, y por más, vive tu vida tauro, intenta ser feliz solo o acompañado, pero primero tú, ahora tienes que ser primero tú el que se quiera cuidar, el que quiera hacer las cosas bien… Venus se une a Mercurio en tu sector espiritual a principios de esta semana, aspecto que podría llevarte a contactar a alguien con el fin de ayudarle. Si una amistad está pasando por un momento difícil, estarás a su lado para escucharle y ofrecerle tus consejos. También te beneficiarás de prestarle atención a tus sueños, los cuales pueden parecer más vívidos de lo habitual, ya que podrían contener útil información. El gran evento astrológico de la semana es la entrada del Sol a tu signo del jueves. Tal permanecerá ahí durante las próximos cuatro semanas, aumentando tu vitalidad y carisma."}, "aries": {"frase": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas aries, por qué te lo callas y te lo llevas callando tanto tiempo? ", "dinero": "Es posible que tengas que pensar seriamente esta semana sobre el dinero de otras personas, o la deuda. La adopción de una actitud responsable es la mejor mientras haces el balance de la deuda, llega a una negociación realista de rentabilidad y apégate a ella. Ciertos aspectos indican que tu familia o niños pueden ser la mayor fuga de tu dinero por ahora. Esfuérzate para mantener el equilibrio a medida que te apegas a tu presupuesto.", "general": "Si te retienen o si no te animan a hacer lo que de verdad quieres hay algo que falla. Sea quien sea aries. \n Y quizás también deberías meditar acerca de qué es lo que más te conviene. El tiempo es el único que al final te regenera y te vuelve a dar esa vida y esa luz que siempre cargas. Con el conversador Mercurio, tu planeta personal, recién llegado a tu sector de relaciones, puede que sientas una mayor inclinación a comunicarte y conectar con nuevas y antiguas amistades. Además, esta puede ser una oportunidad para proponer los temas que deben discutirse y, tal vez, encontrar una solución. El enfoque en tu sector de estilo de vida también se intensifica. Esto puede tentarte a adaptar tu agenda diaria para permitirte explorar nuevas posibilidades y apuntar alto con respecto de tus metas clave de bienestar y trabajo."}, "escorpio": {"frase": "Tienes que ser fuerte para evitar tentaciones que sólo te traerán más problemas. Sabes cuando debes decir “NO” pero parece que te cuesta. En serio escorpio, más de lo mismo no, si tienes que equivocarte que sea con algo nuevo… ", "dinero": "Este período se trata de encontrar ese perfecto equilibrio entre trabajo y vida personal. El amor y la creatividad se unen a la acción para afectar tu empleo y asuntos de salud. Esto puede significar que por primera vez estás dando en el tino – ni te estás cansando demasiado ni tampoco vagando. Es probable que recibas elogios por el trabajo que has terminado y se te encarguen tareas aún más difíciles en el futuro.", "general": "A veces dejar ir las cosas es mucho más complicado de lo que piensas escorpio. No vas a encontrar el momento definitivo nunca, no vas a cerrar la puerta de golpe y creer que ya lo tienes superado. Así nada termina bien. Quieres tener seguridad escorpio, y te aferras deprisa a las cosas pero si miras a tu alrededor sabes que hay piezas que no encajan en el puzzle, que a veces incluso todo parece un teatro, que estás dejando pasar algo en lo que no crees. Pero no querrás dejar ir tan fácilmente, piensas que si lo mantienes todavía lo tienes, que si lo mantienes, todavía existe. Y claro que existe pero no como antes y no como quieres escorpio. Si hay cosas que fallan repara la grietas o trata de hacerlo, pero no pienses que se podrán reparar solas. Si tienes que plantar cara y dejar sobre la mesa cuáles son tus intenciones y lo que esperas, hazlo. Está bien que creas que muchas cosas van perfectamente pero escorpio, sabes de sobra que no van tan perfectamente, que hay que arreglar mucho. En serio escorpio, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo? No te ates tanto, no te creas que el mundo es como tú lo ves en un momento dado. escorpio, la realidad no es la que tú quieres pintar ahora. Hay promesas rotas y futuros que no se van a dar, pero cuando te des cuenta no te pongas triste, mírate al espejo y sonríe, sonríe por ser quien eres. Y si tienes que llorar que sea por ti mismo, y de emoción, por darte cuenta de todo, por ser valiente. No hay nada malo en esta semana que un poco de planeación social no pueda solucionar. Aunque puede que te topes con resistencia por parte de una amistad, o incluso un interés amoroso, la discusión podría ayudarte a encontrar una solución creativa. Más tarde, las dudas pueden dar paso a un tono desenfadado y alegre. Tu anhelo de perfeccionismo podría aumentar el Domingo. Trata de ver lo mejor tanto en ti como en los demás sin tener tantas expectativas. Las vibras amigables pueden hacer de este un momento divertido para todos."}, "capricornio": {"frase": "A veces hay que llevar al límite las cosas capricornio, a veces hay que forzar todo para ver cuánto están dispuesto a dar por nosotros.", "dinero": "Tu personalidad está más suave que de costumbre y es posible que desees probar diferentes sombreros. Esto puede ser literal o metafórico, pero piensa en cómo proyectas lo que eres en este momento. Con nueva vida en tu sector de estudios, viajes, metafísica y psicología, tus ideas son importantes con respecto a cómo hacer tu trabajo. Las habilidades que traes a la mesa son de vital importancia también. Si quieres más, aprende más.", "general": "La zona de confort es un sitio bonito capricornio, un lugar cómodo en el que probablemente nada ni nadie pueda molestarte, pero recuerda que nada crece ahí, así que, si quieres conseguir algo que realmente merezca la pena empieza a moverte y a buscarlo. El primer paso para todo siempre es duro pero piensa que es sólo eso, un paso, que después todo fluye. Esta semana tienes que dar más de un paso para empezar a ver luz en la oscuridad, para darte cuenta de una vez que el lugar en el que estás clavado te atrapará mucho más. Llega una buena noticia, algo que te hará removerte del todo, algo que esperabas… Y llega porque en realidad tendrás una buena actitud para que las cosas que merecen la pena aparezcan. No desaproveches las oportunidades más capricornio, ni tampoco tengas miedo de defender o de explicar tus decisiones a nadie, es tu vida capricornio. No le debes ninguna explicación a nadie. Así que, cuando empieces a caminar hacia lo que de verdad te interesa y te gusta, no mires atrás porque recuerda que no debes nada a nadie, si no más bien al revés. Y ten claro que debes rodearte de personas que saquen la magia de ti, y no la locura. No te metas en juegos de niños pequeños, no te dejes llevar por las emociones ahora, que las sensaciones de otros no se cuelen en tu vida. Va a empezar a caminar hacia buen puerto capricornio, y tú mismo te lo notas, no la cagues por nada ni por nadie. A medida que Mercurio, tu planeta personal, entra a tu sector de rutinas y estilo de vida, las próximas semanas pueden ser una oportunidad para que explores distintas maneras de mejorar aspectos clave de tu vida diaria. El Eclipse Lunar de esta semana puede inspirarte a que dejes atrás los hábitos o las actividades que ya no te hacen bien. Puede que los próximos días traigan una serie de revelaciones en áreas donde podrías tener un punto ciego. Ciertos eventos pueden resaltar esto y motivarte para que entres en acción durante las semanas y los meses que se avecinan."}, "acuario": {"frase": "Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso.", "dinero": "Te diriges a un periodo de gran riqueza en términos de finanzas e información que te ayudará a obtener más seguridad. Tienes un increíble poder psíquico ahora. El Universo está agitando tu sector de karma, vidas pasadas, e instituciones, con el fin de acudir a estas áreas para hacer más dinero, encontrar nuevas ideas para productos y servicios únicos, o localizar lugares para invertir tu dinero para maximizar tus ganancias.", "general": "Esta semana estás un poco impredecible acuario, para ti y para el resto, de repente tendrás momentos en los que parecerás un encanto y otros muchos en los que pagarás tu rabia con la persona que primero se cruce en tu camino pero, las cosas como son, estás intentando controlarte más de la cuenta. Después de haber comprendido qué fue lo que te ha llevado a estar como estás viene la calma, pero es un proceso largo. Está bien que seas duro contigo mismo a veces, pero sobretodo sé duro con las personas que no te dan el trato que deberían darte. Te ablandas demasiado y pasas muchas cosas por alto. Todo duele más de la cuenta pero no puedes permanecer en el lugar que te hace daño por mucho tiempo, por tu bien y por el bien de los que te quieren. Procura no pelear demasiado esta semana, procura no meterte en muchos líos que al final siempre acaban como acaban. Mal. Evita el mal rollo a tu alrededor como sea. Y cambia de nuevo el chip. Tienes tan clara la teoría pero te cuesta tanto trabajo la práctica acuario… Planea algún viaje, trata de pasar más tiempo con los tuyos, en reuniones, en fiestas. Deja de estresarte por cosas que aún no han pasado y emociónate por tus proyectos, por los planes que tienes en mente, motívate con algo TUYO de verdad, con algo que tú vas a crear. Necesitas sentir que mereces la pena, que estás aquí para hacer algo grande. CRÉETELO. MERECES LA PENA CÁNCER. Tú solito. Para que puedas idear un plan para tener éxito, es mejor que le pidas consejo a una persona con más experiencia. Esto además puede tener un impacto positivo en otras áreas de tu vida. La Luna Nueva de esta semana el 28 de $MES podría coincidir con el deseo de reestructurar tus finanzas y analizar cómo tu dinero puede rendirte más. Es posible que seas el centro de atención en Año Nuevo y esto es algo que deberías tener en cuenta si buscas darle rienda suelta a tus impulsos."}}