{"libra": {"personal": "Someone could call and want to share some troubles with you, libra. Your sensitivity and compassion may attract more than one unhappy person in need of sympathy and advice. While this is flattering, it could be a bit of a drag as well. You aren't likely to turn these people away. Accept this as a natural consequence of being a good listener. And take care not to let these sad stories get to you.", "amor": "The current celestial energy could indicate that as far as a current partnership is concerned, there may be a source of tension present. This seems to involve plans for the future, and also the beliefs you have about each other, and your relationship. It could be that you are being unrealistic and over-ambitious in one or two areas. Get this right and everything else will fall into place.", "trabajo": "The constant confusion around you is making it difficult for you to operate at top speed. For this reason it is important for you to expect that you will be running a bit slower than usual. Be happy with whatever you can accomplish at whatever speed."}, "sagittarius": {"personal": "Transformation of your life, even your very being, may have been in the works for some time. Today you could finally see it made manifest. Dreams come true, perhaps in an unconventional and unexpected manner. Don't move too quickly or eagerly. Think carefully before committing to any plans. Don't be afraid to consult others. Move cautiously and good fortune will follow.", "amor": "You generally seem very matter-of-fact about a lot of things, including romance. You base your feelings on how well a certain person looks and dresses, or how efficient, neat, and tidy they are. However, today may bring with it some really earthy fantasieslike the thought of wrestling in a slimy mud pool, or passionately embracing amidst the leaves and earth on a forest floor.", "trabajo": "It is amazing what useful information you can pick up by chatting with people in the lunchroom or at the water fountain. Light-hearted discussions with fellow co-workers will prove to be quite valuable. Be open and honest with those around you."}, "cancer": {"personal": "Delays seem to rule the day, and there's no getting around them. Traffic snarls plague the commute and calls don't get returned. You feel as though you're spending the day stuck in a revolving door, whirling around but getting nowhere. Take heart and do your best to get through with some of your humor intact. Chocolate helps. Tomorrow will be better!", "amor": "Sometimes the moonlight plays tricks upon us, and at other times it creates the kind of atmosphere that is so celebrated in love poems. There is a wonderfully potent atmosphere today that may also trick you into doing or saying something that you could regret at a later date. Go ahead and do all the usual romantic things, but don't get too carried away!", "trabajo": "You will come into conflict with someone in a leadership role. Ease the tension of this encounter by taking on a more expansive viewpoint. Right now you have a very limited perspective of the truth, and this is causing friction with others."}, "scorpio": {"personal": "A major force confronts you now. It may seem like this energy will never stop. It might be mental or physical, but either way, you may be letting it consume too much of your attention. Try not to get caught in drama that doesn't really involve you. Remedy the things you can change and leave the rest. Take responsibility for your actions and let others worry about theirs.", "amor": "You and a loved one will sample a much-needed dose of humor. If a sense of warmth and shared laughter has been missing from your relationship for some time, then take this wonderful opportunity to get out and see a show, meet up with friends, do anythingbut do laugh! It will improve all aspects of your relationship no end.", "trabajo": "It is hard for you to come up with a solid plan when the environment around you is constantly changing. Plenty of information comes to you today but some of it is conflicting with what other people are saying. Don't jump to conclusions too quickly."}, "aquarius": {"personal": "A member of your household could be depressed over their job, aquarius. Something may have gone wrong that wasn't their fault. You might be called upon to distract this person and get him or her going again. You won't be alone in this. More than one visitor could drop by to bring good news and information, thereby improving the mood. You'll enjoy this, too!", "amor": "This is a great day for love and love affairs. If you are already involved in a permanent relationship, then take some time out to do some interesting things together that will broaden your range of activities. If you are looking for love, then you may have more luck at metaphysical meetings or spiritual retreats, sports centers, or while on holiday!", "trabajo": "Now is a good time for you to earn good karma for yourself. Build up your cosmic bank account. In short, do something nice for someone else. Offer a free service to someone. Then you will cash in big rewards in the future. Give and you shall receive."}, "taurus": {"personal": "Your mood is likely quite good, Capricorn, and you have an added boost of self-confidence that will help you along in just about any project you undertake. While the last couple days may have felt slow and a bit stagnant, today you're ready to take action. Someone has just lit the pilot light and now you're ready to fire up again.", "amor": "You have a strong feeling that you seriously need to be by yourself for a while. This is probably a good idea. You have spent quite a lot of time listening to other people and their advice on your current relationship problem, but have not truly listened to yourself, to your own needs and wishes. Time spent in thinking deeply about this will bring answers.", "trabajo": "An ally of yours is in a sticky situation. Whether this person has requested your help directly or not, it is important that you offer a supportive hand. Encourage your friends in their time of need. You will need their help later on down the road."}, "leo": {"personal": "Some people with whom you spend a lot of time could get into a debate over spiritual or metaphysical concepts. This could make you and everyone else very uncomfortable. This isn't the time to try to mediate. Both parties involved are too attached to their points of view. It's best just to nip it in the bud and ask them not to discuss it now. Change the subject!", "amor": "Even you cannot stay permanently cross and critical of your loved one's faults, especially given the mood of today. You may even surprise them by complimenting them on something they have done particularly well, instead of noticing the minute error that created the problem. There is such a sunny feeling around that you may fall in love all over again, which could take you both by surprise.", "trabajo": "Have a mediator or some sort of third party present today while discussing important matters with someone else on the job. There will be details that neither one of you may have thought to consider. Invite someone you trust to join in to facilitate."}, "virgo": {"personal": "A sudden feeling of love for your home could catapult you into redecorating, virgo. News could come your way of sudden good fortune involving a family member. This is likely to affect the entire family in some way, so while you're happy for your relative, be glad for yourself, too. Don't be surprised if you feel a touch of envy. You're human, after all.", "amor": "This is a great day for relationships, but not particularly promising in the way of passion. Romance is entirely possible, and if you meet someone special, they may say the most wonderful things that make you feel so good, so wanted, so touched, and so needed. But you may have to wait until the relationship deepens before anything more exciting occurs.", "trabajo": "You are able to work quite well with the structure that is currently in place. All signs point to a very productive day for you. What wasn't working very well for you last week is now going quite smoothly with very little effort on your part."}, "capricorn": {"personal": "You might feel like your heart requires a bit more attention than usual, Aquarius. There could be a close loved one who is even needier than you. Either way, this situation is going to cause tension in an important relationship. If you're not currently involved with someone, this is probably for the better. Things aren't always as they seem.", "amor": "Don't be surprised if you have a few serious conversations with a loved one today. This can only be a positive thing, as the air needs to be cleared concerning a specific issue that has had you both at loggerheads for some time. Don't be afraid to talk from the heart and open up to greater possibilities within the relationship. It is well worth persevering!", "trabajo": "There is no need to get upset or uptight about anything. Do your best to relax. The more calm and relaxed you are, the calmer the people around you will be. This kind of environment fosters growth and overall good relations in the workplace."}, "gemini": {"personal": "You might be planning to attend a social event today. You're looking forward to it. Paperwork could take up so much of your time today that you wonder if you can make it. The paperwork doesn't seem to be that urgent. Do as much as you can and then take off and go to your party. You deserve it.", "amor": "If you can settle any differences by straight talking, then this would be the best course of action. However, this may not work today, only because you feel duty bound to reiterate your point in a rather forceful way. The more your partner refuses to see it, the more you try to drive it home. Give it and them a rest!", "trabajo": "Today marks an important yearly beginning for you. The cosmos is asking you to wipe the slate clean and start fresh. You are in control of your destiny. Take a new route. Success is yours if you aren't afraid to take a risk."}, "aries": {"personal": "Lack of contact with a close friend or romantic partner might find you feeling lonely and insecure, wondering if he or she has forgotten you or simply doesn't care to be around you anymore. This is more likely your insecurity than anything based in reality. Sometimes people are busy! Give your friend a call. Chances are the person will be very glad to hear from you.", "amor": "You have an opportunity for all kinds of social interaction. There is a lot of harmonious energy around that is excellent for meeting up with others and for getting in touch with someone special. This is not a day to stay in, but to get out to parties or anywhere that involves team activities. The more people you speak to and get to know, the better.", "trabajo": "Now is the time to prepare yourself to take control of a certain situation that you have been wrestling with in the workplace. People are more agreeable to your ideas today so now is a terrific time to make contact with the people who matter most."}, "pisces": {"personal": "A speech or lecture you hear or read could cause your way of thinking to be suddenly and drastically altered, pisces. Some radical information could overturn concepts you've embraced for years, and this might shock you. Consider it objectively and you'll realize that it isn't all that drastic a change. In the larger scope of things, all ideas stem from the same source.", "amor": "You may take some time to get close to a person before you will admit to harboring fantasies. Such thoughts are brought to the forefront of your attention tonight. If you are looking for love, there is a chance you may meet someone who at least resembles your fantasy lover. But don't admit to anything until you see them in the cold light of day.", "trabajo": "Happiness in your work environment should be considered a requirement in your mind, not an extra added bonus. It is extremely important for you that you are in a job situation in which you are truly fulfilled and happy. Change jobs if necessary."}}