{"sagitario": {"frase": "Muchas veces te encantaría cerrar episodios que, aunque parezcan cerrados no lo están del todo, llama a esa persona con la que hace tiempo que no hablas, a esa otra con la que perdiste contacto, a esa otra que fue especial, y sí, por qué no, soluciona cosas que quedaron pendientes. ", "dinero": "Esta semana tiene que ver con el Universo poniendo nuevas ofertas sobre la mesa y más maniobras en tus inversiones. Puede que te preocupe el que no hayas avanzado lo suficiente con tu dinero o que no hayas escalado más en la escalera corporativa. Pero tus relaciones profesionales en tu sector de carrera están a punto de hacer una transformación positiva muy grande. ¡Celebra tu buena fortuna!", "general": "Siempre habrá cosas y personas que nos hagan dudar de todo, que nos hagan replantearnos si vamos por el bueno camino, o si no tuvimos que dejar eso que dejamos atrás… \n aunque el corazón te insista en que hagas muchas cosas que luego pueden traerte quebraderos de cabeza intensos.\nPareces estar por buen camino en relación con una oportunidad de oro que ha sido puesta en tu camino y que querrás aprovechar. Asegúrate de revisar los términos y condiciones, ya que la conexión entre Marte y Neptuno sugiere que puede que no todo sea lo que parece. En cuanto a romance, esta podría ser una semana interesante debido a que las emociones se acumulan, pudiendo llegar a un punto crítico este fin de semana. Con Urano involucrado, podría ser tentador actuar impulsivamente. Trata de evitar esto, ya que puedes lamentarlo más tarde."}, "cancer": {"frase": "Todo acaba cicatrizando, pero tienes que dejar que cicatrice Cáncer. No abras la herida constantemente, por el bien de todos… Y por el tuyo…", "dinero": "Este período es acerca de cómo lidiar con todas las ofertas y oportunidades que te lleguen, sobre todo en lo que respecta a tu carrera. La suerte y la expansión se combinan muy bien con súbita inspiración y cambio. Dado que esto afecta a tu sector profesional, también saca a relucir la idea de figuras de autoridad. ¿Estás chocando con alguien más arriba de ti en el trabajo?, ¿o será que te preparas para ponerte los zapatos de autoridad en tu vida?", "general": "Las cosas a veces, tardan más de la cuenta, tanto en superarse como en construirse, no todo puede ser ya y en este momento aunque sabes que a veces te encantaría, pero cada minuto que pasa es un aprendizaje para ti, para valorar tu tiempo y para valorar lo que realmente merece la pena.\nUn gesto amable o una gran oportunidad podrían aumentar tu entusiasmo esta semana. Ciertos indicadores profesionales indican que cumplir un objetivo o llevar a cabo un plan podría llevar más tiempo del que anticipabas, pero lo lograrás si eres paciente. Además, un enfoque en el elemento agua sugiere que no deberías perder tiempo reprochándote. Si necesitas hablar de algo con alguien, ten una conversación íntima y te sentirás mejor de inmediato."}, "geminis": {"frase": "No te dejes engatusar, no te dejes embaucar, conoces las intenciones de los demás, conoces de qué pie cojea cada uno. Esta semana tienes un conflicto fuerte entre el corazón y la cabeza, no te dejes llevar por las emociones del momento y espera a que te demuestren un poquito más.", "dinero": "Esta semana estás pensando en la manera de expresar tu lado serio. Tienes algunas cosas pesadas en la mente, y mantenerlas dentro  no le hace bien a nadie. En vez de eso, encuentra a tu locutor interno, y dale la noticia de una manera neutral e imparcial. Al menos tu sector de trabajo es un lugar seguro en el que puedes dejar que tu nuevo “yo” salga. La gente quiere escuchar lo que tienes que decir, sobre todo tus ideas sobre cómo ahorrarle dinero a la empresa.", "general": "Tienes que improvisar más Géminis, tienes que dejar a un lado lo políticamente correcto porque aunque tú hagas las cosas bien y como deben hacerse, después, cualquier imbécil te jode a ti la vida por hacer las cosas a su manera. Mira Géminis, en serio, cambia el rumbo, aunque sea un poquito, tienes que aprender a dar media vuelta cuando de verdad quieras hacerlo, y no tener que aguantar estupideces de nada ni de nadie. Tienes que aprender a ver quien realmente se subiría al barco contigo si te marchas hacia otro lado y quien te apoyaría para que lo hicieras. Tienes que darte cuenta de tantas cosas… Así que, empieza a testar a algunos, empieza a ponerles un poco al límite. Estás en ese punto en el que todo te da un poco igual, en el que vives los días porque tienes que vivirlos, así como mecanizado, robotizado Géminis… Y tú no eres así… Quizás estás mirando hacia donde no debes mirar… Si quieres caminar hacia delante no puedes quedarte con lo que “tienes seguro”, porque en el fondo no es tan seguro ni tan estable como tu piensas pero qué pasa, que hasta que no se rompa en mil pedazos no cambiarás el chip? Pues no Géminis, en serio, ves cambiándolo ya, antes de que ocurra lo peor. Fluye esta semana y deja que la vida te de sorpresas… Y agarra esas sorpresas. No tienes nada que perder. Feliz semana Géminis.\nCon un enfoque definido en tu sector de transformación y finanzas compartidas, un pulso más profundo podría influir en tus pensamientos y emociones. Tal vez notes cómo ciertos patrones no permitieron que lograras todo lo que buscabas lograr, y esto podría alentarte a que de a poco los dejes ir. La entrada del Sol a tu sector de estilo de vida podría motivarte a comer más saludable aunque esta semana bien puede ser época de excesos y placeres. Espera hasta el 28 de $MES, al momento en el que la Luna Nueva se manifieste."}, "piscis": {"frase": "Piscis, eres una persona súper luchadora pero ya has pasado demasiado y todo eso son experiencias, no pases ni una más.", "dinero": "Estás atrapado/a en fuego cruzado y podría ser necesario recurrir a tus excelentes habilidades diplomáticas para suavizar alguna situación. Tu estado financiero está mucho mejor últimamente ya que has combinado tu  creatividad con la poca suerte que tienes. Sin embargo, tus amigos y redes sociales  pueden no estar tan felices al respecto, puede ser que algunos estén molestos por tu éxito. En lugar de tomarlo como algo personal, estate consciente de que esto también pasará.", "general": "No tengas la menor duda de que la vida hará pagar por todas las malas acciones a quien las cometa, por eso tú preocúpate por hacer el bien a los demás y recibirás una gran recompensa. Párate a pensar si ahora eres feliz, mírate hacia dentro y piensa si para cerrar el ciclo que a veces te atormenta necesitas hablar con alguien, con alguna persona especial… Nada volverá a ser lo mismo Piscis, pero a veces, para que nuestra mente descanse en paz de verdad lo mejor es sacar lo que quizás tenemos dentro y nos costó tanto tiempo decir. Es probable que no sea el momento, eres Piscis y muy a menudo, cuando tienes que decir algo en el instante que deberías no lo dices, por miedo, por vergüenza, por lo que sea, y otras veces, cuando lo mejor es estar callado, sueltas cualquier burrada que hace que al final te acabes por sentir mal. Las cosas por ahora no van a cambiar mucho, pero tu estado de ánimo sí, y ya no tu estado, si no esa inseguridad que se ha ido forjando en ti este tiempo atrás, esa sensación a veces, como de pérdida… Ahora necesitas centrarte en cosas que te mantengan ocupada la mente, aunque suene un poco mal decirlo, no pensar demasiado en nada, ni en todo, simplemente fluir con lo que venga, con lo que pase, sin buscar, sin forzar. Será una racha, un tiempo en el que quizás te sientas como vacío, a veces incluso un poco fuera de lugar, como si los sentimientos de repente se hubieran entrelazado y lo mismo amas que odias, lo mismo quieres ser el más feliz del mundo que quieres echarte a llorar como un niño. Viene una época en que lo mejor es dejar las cosas como están y dejar quererte por los demás… Los necesitarás, por muy fuerte que creas que puedes llegar a ser…\nEl deseo de disfrutar de nuevas experiencias o viajes podría tomar una nueva intensidad esta semana, lo que te impulsa a hacer algo al respecto. Podrías sentirte bastante sensible con respecto a avanzar, al punto de que podrías obsesionarte un poco con la idea. Si alguien más quiere participar, es posible que sea algo bueno, ya que esta persona puede tener algunos sabios consejos para darte. Si bien te da ánimos, también podría poner las cosas en perspectiva para que puedas relajarte y ver el panorama completo. \n El encantador Venus pasa a tu sector de finanzas y valores el martes, y su presencia aquí podría animarte a darte el gusto con algunos lujos. Si te interesa, tal vez descubras que invertir en arte o antigüedades puede producir grandes retornos. Mientras tanto, la luna llena en tu sector de relaciones el viernes podría aumentar los sentimientos entre tú y otra persona, y hacer que este sea un intenso y apasionado día.    "}, "leo": {"frase": "Semana intensa Leo, semana en la que no puedes perder la cabeza, por tu bien, por tu futuro…", "dinero": "Esta semana te encuentras atrapado/a en el medio. Podrías estar sintiendo como si estuvieras siendo arreado/a (tal vez en contra de tu voluntad) hacia una determinada persona o situación. Tu sector de profesión es el área que necesita más atención ahora. Trabaja en un plan de cinco años para avanzar en tu posición y compensación.", "general": "Sabes también que has sido cruel con los demás, que has dicho palabras hirientes de las que quizás después, te has arrepentido. \n Tienes que acabar de una vez con todo Leo.\n¿No es tiempo de que te relajes? Descubres que buscas decir lo que piensas cuando Marte ingresa en tu sector de relaciones. Aunque una estrategia más diplomática siempre es útil, hay momentos en los que es mejor buscar la honestidad y sinceridad. Aquellos proyectos o relaciones que no han progresado empiezan a moverse en la dirección correcta. La entrada de Venus a tu sector de estilo de vida genera relaciones positivas con colegas y superiores. En cuanto a diversión, los deportes de competencia ayudan a canalizar tu energía."}, "virgo": {"frase": "Hay cosas que ya no funcionan Virgo, y lo sabes más que de sobra… Ahora eres tú quien debe darse valor y empezar la semana con fuerza.", "dinero": "Es necesario que esta semana recuerdes lo que aportas a la mesa. Tu panorama de deuda está a punto de ponerse de color de rosa, porque es posible establecer con cuidado y de manera realista los planes de pago con los bancos y los acreedores. Pero puede que no puedas conseguir todo el apoyo que requieres de tus redes sociales. En lugar de venderte a un precio muy caro, recuerda lo que tienes que dar. Es mejor el saber lo que vales, aunque no sea evidente ahora.", "general": "Se avecinan cosas nuevas Virgo, algo que te va a remover enterito/a de arriba a abajo, pero antes vas a tener que desprenderte emocionalmente de algunas cosas pendientes. Esta semana vas a estar a tope, no vas a parar ni un solo momento, hay mucho por hacer. Pero por otro lado, igual que vas a tener sorpresas positivas, también hay una que quizás no lo sea tanto pero bueno, como ya no esperas nada de nadie ni nada de nada, tampoco será una gran decepción. Te vuelven a buscar Virgo, otra vez sí. Y aunque no puedas verlo, por detrás se están manejando los hilos. Pero tú pasa, es más, mejor que ni lo veas, a ti ya no te importa lo que pertenece al pasado pero sí que te jode que aún se esté dando vueltas a algo cuando debió de quedar todo clarísimo. En fin Virgo, que nadie te robe esta sonrisa esta semana. Trabaja duro, haz las cosas como siempre las haces, a lo grande, bien hechas. Sal con los tuyos y sigue tan positivo como siempre. Y quédate con esas sorpresas que van a darte la vida, que van a alegrarte la existencia, que van a darte chutes de energía bestiales. Esas son las que merecen la pena. El apego emocional se marchará… Primero, porque quieres que se marche…\nCon Saturno aún en tu signo continuando su enlace con Neptuno, no sientas la obligación de añadirle más tareas a tu lista de tareas pendientes. En vez, trata de reducir las que puedas por ahora. Es posible que también sientas menos energía de la habitual. Además, en caso de que también estés tratando con un difícil problema, es una razón más para reducir tu carga de trabajo y delegar. Una vez que empieces a sentirte más en control podrás acelerar tu ritmo de nuevo. Mejora tu estado de ánimo al pasar tiempo con amigos cercanos."}, "libra": {"frase": "No hace falta que sigas y que sigas cuando estás perdiendo más de lo que ganas, no vuelvas a hacerlo. Céntrate en perdonar y en vivir tranquilo Libra.", "dinero": "Eres una fuente inagotable de expresión personal. Tu individualidad, en particular, es importante ahora. Los aspectos apoyan esta posición, afectando a las actividades familiares, el romance, los niños y la diversión. La forma en la que llevas esto, para bien o para mal, puede marcar la diferencia entre el recibir aceptación o no. ¡Empieza con tu mejor pie! Mientras tanto, piensa en lo que tienes que dejar ir. ¿Realmente necesitas esas botas que has tenido desde 1992?", "general": "Tienes grandes planes Libra, el problema es que tienes que pensar muy bien con quién quieres tener esos planes, con quien quieres disfrutarlos. Un día estás bien, pero después estás tres mal y eso sólo es mierda que se va acumulando constantemente en tu vida. Decide qué es lo que quieres hacer y con quien quieres compartir tus logros. Esta semana estás un poco así como que te da igual todo, que no es que te de igual en el fondo, pero no te implicas de la misma manera en la que lo hacías unas semanas antes. Cuando te propones algo vas con ello hasta el final, el problema es que quizás ahora ya no te motiva como antes nada, quizás no quieres arriesgar por nadie, quizás no te merece tanto la pena como creías… No te preocupes Libra, si esta semana estás un poco más apático con el mundo no pasa nada. Tienes tu derecho a no querer hacer nada, a pasar un poco de todo. De hecho, pasar un poco de todo es lo que te hará ver las cosas desde fuera, lo que te hará ser más objetivo. Esta semana abrirás los ojos, verás qué merece la pena, qué puedes perder, qué debes ganar, de qué debes pasar… Y si no eres el/la mismo/a de antes con los demás, que aprendan a valorarte un poco más. Ya verás como vuelve el Libra de siempre…\nUna intuitiva corazonada podría verte tomar medidas rápidas en relación a tu hogar o un asunto familiar. Frescas ideas podrían proporcionarte una nueva perspectiva que te permita resolver de manera eficiente un tema delicado. También hay mucha actividad cósmica en tu sector de creatividad, romance y diversión. El Eclipse Solar de esta semana podría llevar un nuevo romance a volverse más alegre y apasionado. Sin embargo, no te apresures, ya que te beneficiaría enormemente conocer mejor primero a esta persona."}, "tauro": {"frase": "Tú perdonas y no te gusta acumular rencor, y amas con locura, incondicionalmente, y si no lo haces así no es lo mismo, no puedes amar a alguien a medias, tu corazón vale oro, y tú también Tauro. Pero sigue protegiéndote a ti mismo…", "dinero": "Eres especialmente activo/a cuando se trata de redefinir cómo deseas ser percibido/a por los demás. Esto puede resultar en la posibilidad de modificar tu forma de vestir, hablar o hacerle frente a los demás. Estás transformando la manera en la que otros te ven y en última instancia, te tratan, especialmente en el trabajo. Te están lloviendo tantas ofertas que es posible que tengas tiempo para considerar todas tus opciones. Prepárate para convertirte en la autoridad que estás destinado/a a ser.", "general": "Acaba una temporada y empieza otra nueva, pero como todo, a ti lo que más te cuesta es salir de esa transición, ese cambio de una fase a otra, es en ese espacio cuando contigo se puede esperar de todo, desde la felicidad más satisfactoria hasta el llanto más amargo. Y además te diría que intentaras controlarlo pero en realidad ahora lo mejor es que lo sueltes todo y te quedes a gusto y paz cuando lo hagas. Si te entran momentos de desánimos mira a tu alrededor y encontrarás a esas personas que te estiman, que te consideran y que te ven como un ejemplo a seguir, en serio. No les defraudes y demuéstrales que eres fuerte y que cuando te da el bajón es simplemente eso, un bajón del que más temprano que tarde te acabas reponiendo. En tus momentos de alegría máxima ándate con ojo y no te lances sin mirar a los dos lados, ponle cabeza a las cosas que llegan, confía en ellas pero hasta cierto punto. Como eres así de imprevisible muchas veces y tus emociones son como una especie de huracán aunque las lleves siempre por dentro, lo mismo estás contento que triste y tomas decisiones precisamente cuando te encuentras en esos estados. Pues no, cuando quieras hacer algo, párate a pensar, frénate unos minutos, unas horas, y cuando eso de “lo quiero todo y lo quiero ya” haya pasado, elige. Todo pasa Tauro, y aunque estás en esa etapa de un cambio a otro, lo bueno llega, sólo un poco de paciencia… Y sonríe un poco más, y no te preocupes por tus subidas y bajadas porque van a pasar pronto. Sólo es una etapa de decisiones. Decisiones que marcarán tu vida ahora.\nLa semana por delante podría alentarte a conectar con nuevas personas y como resultado hacer uso de oportunidades que sean prometedoras. Permite que tu curiosidad te dirija a sitios web, libros y grupos que podrían marcar una diferencia en tu vida. En este momento, incluso puedes aprender de las personas que están en desacuerdo contigo o que tienen una perspectiva totalmente diferente hacia la vida debido a que sus puntos de vista podrían aportarte nuevas ideas. En tu carrera, una revelación podría cambiar el plan a seguir."}, "aries": {"frase": "Vas a atraerlo todo… Todo lo que desees. Así que, ten cuidado con lo que quieres, piénsalo bien porque ahora tu vida está en tus manos y en tu mente…", "dinero": "El enfoque de tu vida recae en tus relaciones con los demás, especialmente en las personas relacionadas con ambas, tu vida profesional y financiera. Puedes percatarte de que los intercambios que tienen juntos son de amor y de apoyo, incluso ahora. Hay una energía maravillosamente creativa entre ustedes. Sin embargo, puesto que la verdad también puede ser empañada, traten de encontrarla en conjunto.", "general": "Vale, puede que te lleves o que ya te estés llevando decepciones, pero piénsalo bien, son decepciones que no te sorprenden demasiado. Las cosas ya no te afectan como antes, es muy raro que algo te de la sorpresa de tu vida, ya has pasado demasiado pero aún así, por muy duro que parezcas a veces, las cosas duelen. Bueno, lo hecho, hecho está, y quizás en tus manos tengas poco poder para cambiar los fallos que cometen los demás, pero ¡despierta! En tus manos sí está el poder de cambiar lo que tú quieres, para ti, para tu vida. Rodéate de paz y sobre todo de gente positiva, sabes que los tienes, el problema es cuando tus pensamientos vuelven a lo mismo una y otra vez. Todo pasa, todo cambia y todo llega Aries. A veces la opción más difícil y la mejor opción son la misma. Tener el control de uno mismo es fundamental para caminar hacia delante y eso es lo que debes tener controlado ahora, no se trata de lo que tienes o de lo que no tienes, se trata de lo que quieres llegar a tener, con lo que de verdad te quieres llegar a sentir satisfecho. No te dejes arrastrar de nuevo por la mierda.\nMercurio entra a tu sector de sueños y objetivos a largo plazo, por lo que podrías estar dándole vueltas a una idea cuyo momento ha llegado. Reunirte con gente de ideas semejantes podría ayudarte a llevarla a cabo lo más pronto posible. En cuanto a tu carrera profesional, no tienes que escuchar a alguien que siente celos de tus logros. Mientras más trate de molestarte tal persona, más deberías ignorarla y seguir haciendo lo que te venga en gana. Tienes mejores cosas qué hacer que escuchar a pesimistas."}, "escorpio": {"frase": "Ten cuidado con las atracciones esta semana, algunas pueden ser fatales y pueden desviarte del camino, y no te encabrones más de la cuenta por decisiones estúpidas de terceras personas.", "dinero": "Te diriges a un periodo de gran riqueza en términos de finanzas e información que te ayudará a obtener más seguridad. Tienes un increíble poder psíquico ahora. El Universo está agitando tu sector de karma, vidas pasadas, e instituciones,  con el fin de acudir a estas áreas para hacer más dinero, encontrar nuevas ideas para productos y servicios únicos, o localizar lugares para invertir tu dinero para maximizar tus ganancias.", "general": "Está bien que luches por lo que quieres pero a veces te pasa que por lo único que luchas es por no perder lo que tienes. Y eso es muy distinto. \n A veces nada es mucho mejor que algo, a veces nada es mejor que todo y sobretodo que “eso” que tampoco es que vaya genial o que merezca muchísimo la pena.\nHay motivos por los cuales sería mejor buscar el equilibrio esta semana. Poderosas fuerzas celestiales podrían llevarte a los extremos, y es mejor evitarlo. De hecho, la Luna Llena a mitad de semana podría hacer que tomes una decisión espontánea de la que te arrepientes luego. Tal vez sea mejor esperar hasta el final de la semana, o incluso después, antes de tomar una decisión importante. Sin embargo, el fin de semana ofrece algo de diversión y animadas salidas que deberías disfrutar en grande."}, "capricornio": {"frase": "Cambia el chip, sal un poco más, arréglate y siéntete bien contigo mismo. Repítete a ti mismo cada mañana lo que vales, ponte metas y objetivos complicados, haz de tu vida una aventura… Que no te de miedo soltar lo que sabes que no te merece.", "dinero": "Es una semana llena de retos para ti. Tus sueños pueden ser algo más que una fuente de inspiración. Sus imágenes e ideas te ayudarán a determinar el negocio que sería bueno y la forma de avanzar en esa área. También es necesario reforzar tus ahorros. El cambio se aproxima y querrás prepararte para ello.", "general": "No arriesgues, no apuestes si no es victoria segura, es un consejo. Si tienes algo claro ve a por ello a muerte pero si dudas no pelees ni luches, al menos por ahora. Has perdido muchas fuerzas en otros asuntos y lo que menos te conviene es seguir perdiéndola en cosas en las que no sabes si vas a ganar. Ha llegado el momento en el que debes hacerte valorar más. El pasado te ha creado esa inseguridad que a veces tienes a la hora de tomar decisiones, y sí, antes quizá pensabas todo demasiado pero ahora estás en modo “lo tiro todo por la ventana”. Cuidado Capricornio, cuidado porque los cambios no pueden ser radicales, no tienes la fuerza necesaria ahora para andar arriesgando tontamente y sólo porque en el momento te apetezca. Tómate tu tiempo y cuando decidas dar un paso, hazlo con seguridad plena, como casi siempre lo has hecho. Y tranquilo, que todo llega a su tiempo…\nEsta puede ser una emocionante semana en la que una conversación o encuentro tenga un profundo efecto en ti. Una positiva alineación en tu sector de relaciones sugiere que la gente con la que conectas tiene el potencial de cambiar tu vida de una manera u otra. El Eclipse Solar de esta semana insinúa que alguien podría decidir protegerte o incluso querer salir contigo. Su conocimiento, experiencia y perspectiva de vida podrían enriquecerte de muchas y maravillosas maneras. ¡Prepárate!"}, "acuario": {"frase": "Vienen emociones fuertes Acuario, emociones que necesitas y sobretodo una ilusión, una ilusión que esperabas demasiado…", "dinero": "Este período se trata de encontrar ese perfecto equilibrio entre trabajo y vida personal. El amor y la creatividad se unen a la acción para afectar tu empleo y asuntos de salud. Esto puede significar que por primera vez estás dando en el tino – ni te estás cansando demasiado ni tampoco vagando. Es probable que recibas elogios por el trabajo que has terminado y se te encarguen tareas aún más difíciles en el futuro.", "general": "Eres demasiado honesto con el resto Acuario y a pesar de que a veces quieras esconder tus sentimientos, no puedes, y en el fondo llevas siempre el corazón en la manga… Es difícil comprenderte Acuario, y es difícil porque eres como un lobo solitario, estás acostumbrado a pasar tiempo solo, a no abrirte a los demás, a cerrarte en ti mismo, en tus penas, en tus desilusiones, en tus decepciones… Es complicado para ti encontrar a alguien que de verdad comprenda que sólo es miedo al dolor, que tú lo que quieres es amor, amor de esos de película, romance puro, dulce, fiel y sincero… Que quizás con un abrazo se solucionaría tanto, con una palabra bonita, con un “te quiero” o “estoy aquí”… Pero no lo pides… Ni tampoco quieres. Siempre fuiste de los que prefieren esperar a que al resto les salgan los detalles. Y es complicado, complicado porque has estado más destrozado de lo que has sido querido. No confías fácilmente, siempre estás alerta, esperando esa “puñalada”, esperando esa traición… Tienes que cambiar el chip Acuario, tienes que tratar de fiarte en quien de verdad te está demostrando confianza. No renuncies a las cosas bonitas, no renuncies a empezar un nuevo camino, a dejarte querer, no renuncies a ser temerario de vez en cuando, no renuncies a encontrar sensaciones nuevas porque a veces parezca que hay más seguridad en tu soledad. Es complicado encontrar algo cuando no sabes bien qué es lo que buscas… Mira en tu interior y no desesperes, llevará su tiempo, pero lo vas a encontrar. Observa las señales.\nPuede que te percates de que poco a poco te estás centrando mucho más en el dinero, tu carrera profesional y el lado material de la vida. De hecho, el tema de seguridad financiera o de otro tipo podría pesar mucho en tu mente. Parte de esto podría ser debido a que Plutón se torna retrógrado en tu sector financiera personal, causando que sientas demasiada preocupación con asuntos monetarios. Si logras relajar tu control sobre este sector, el efectivo podría fluirte más fácilmente - y de fuentes inesperadas. Este jueves, ¡llévatela con calma!"}}