{"sagittarius": {"personal": "If you've been considering writing or teaching, today is the day to get started. Your imagination is intense, you're inspired, and your way with words is sharper than usual. You could also sell anything. If you want to pitch a project to someone, do it now. Many ideas may be running through your mind. It would be a shame not to set them down on paper.", "amor": "The day's celestial orientation brings you that feeling of \"double-trouble\" again. You are once more of two minds about a certain issue concerning your loved one. Although they may also be in a fever of confusion, all you need to do is listen to your heart, and then act from there. If you do what you think you should, the confusion may get worse.", "trabajo": "Don't be a pushover today. Make sure you stand up for yourself when you know that someone is trying to hand you the short end of the stick. Be sure that you are getting fair pay and fair recognition for your services and hard work."}, "cancer": {"personal": "Legal papers might need attention today, cancer. This could concern a positive development in financial matters. Though you might not be too clear on the language, you will still be glad to do it since it could represent a highly desirable turn of events for you. New self-confidence could result. You could find more interesting people drawn into your aura. Sparkle and shine!", "amor": "You may find yourself displaying quite a lot of impatience today. There may not be enough action to really tickle your palate. The celestial influences create the opportunity to talk about a whole range of things, but nothing seems to get done. You could discuss what you are going to do, in minute detail and how it fits in with the scheme of your life plan. Are you already out the door?", "trabajo": "Remember your history! Before you embark with a new technique and a new viewpoint about how things should be done, remember who has gone before you and how they have fared. Being mindful of the past will aid you now and in the future."}, "scorpio": {"personal": "If you get asked to lead a team in your personal or professional life, jump at the chance. Today you will get all the support you need, Leo. Don't be afraid that you're not good enough. Things will come together without your having to do much at all. Besides, you already know that people are on your side!", "amor": "The planets are bent on bringing you an interesting day. You may meet someone whom you find particularly difficult to fathom, and your reaction may be equally strange. On the one hand you are both deeply attracted to each other, yet on the other hand, there is something that makes you wary of each other. Don't give up, as in a few days this may change.", "trabajo": "Be careful of looking towards your work to find the deeply meaningful fulfillment that you are hoping for. You may be putting too much pressure on your job to fulfill this need. Find other outlets to support your spiritual goals. Keep work separate."}, "aquarius": {"personal": "An unexpected event might cause you to be temporarily separated from the special person in your life. Confusion surrounding the incident and your mate's role in it might plague you, and you might doubt your friend's motives. Money may be on your mind, and the need for it may have you brainstorming ways to increase your income. Don't make any decisions now.", "amor": "Change is in the air today for all true romantics, plus a touch of spicy passion, as hot as a Thai curry. This day brings someone very interesting into your life. This is no half-hearted, over-sentimental, drippingly wet person, but somebody who knows what they want and intends to get itand today they want YOU. It seems you don't really have much choice in the matter!", "trabajo": "                \nToday is an \"off\" day for you with regard to your career. Don't sweat it. It is simply one of those days. Nothing seems to be going right, but this doesn't mean that you are doomed forever. Go easy on yourself and be patient. Things will improve.\n                \n                "}, "taurus": {"personal": "Once you take the first step today, the rest of the way will be a piece of cake. Before you know it, you'll have completed the entire marathon with very little sweat on your brow. The one thing to watch out for is that you don't run over anyone in your dash to the finish line. Be careful of the runners beside you and treat them as friends and supporters instead of opponents.", "amor": "Today words are slow, rich, potent, and very intense. One word could be taken in different ways, and much of what you say to your loved one has the potential to transform your relationship. The energy of the day is that powerful. If you want to make changes for the better, then focus on all the good things that you can do together in the future.", "trabajo": "A small bump in the road is turning out to be a bigger deal than you expected. This molehill is actually turning into a mountain, as the opposition continues to gain strength. This is a sign that you should adjust your perspective and be flexible."}, "leo": {"personal": "Your thoughts may be scattered and confused, leo, especially regarding responsibilities that are important to you. You need to be disciplined and focused, but frivolous chatter may fill your brain. This kind of mental muddle limits you in many situations, making it difficult to express what you feel. Ask someone who knows you well to help you make sense out of these thoughts.", "amor": "If you have a secret on your mind, then it may start becoming a little too burdensome to keep under wraps. The astral energy of the day could have the effect that, although you don't really want anyone to know, you find it very hard to keep quiet. This is especially difficult if it involves an affair of the heart, yet for peace of mind, you know what you have to do.", "trabajo": "You are moving with great force and tenacity, but do you really know where you are headed? Do you have an ultimate goal in mind? This is a very analytical time for you. Think clearly instead of acting haphazardly. Work toward something significant."}, "virgo": {"personal": "Try not to get too caught up in trying to penetrate to the core of everything today. Enjoy the simple pleasures that are free. Be entertained by a bug walking on your windowsill. See trees as art. See the shapes and colors around you. Don't view things as annoyances. Most of the time the things you shun are those that can teach you the most.", "amor": "You find the kind of love that sentimental movies are made of to be somewhat stifling, even smothering. Generally, the thought of someone responding to your every whim, willing to do everything you ask makes you feel sick, rather than elated. The day's planetary lineup may make some people's dreams come true, but you could find it something of a nightmare.", "trabajo": "As the day goes on you will feel more and more like yourself, and this will help you accomplish any task you need to undertake. Having strong self-confidence will help guide you so that you complete every task in exactly the way it needs to be done."}, "capricorn": {"personal": "Don't automatically think that beauty has to be defined by old-fashioned standards, capricorn. It's time to change the definition. There is no need to squeeze yourself into a socially constructed mold that doesn't resonate with who you truly are. Your job isn't to try and make sure everyone loves you. There's only one person you need to satisfy and that is you.", "amor": "This is a great day to get out and socialize, if you are seeking romance. People in general are in the mood to communicate and to make new friends. A party could be just the setting where you start talking to that special person who may become a more permanent feature of your life. But primarily it is the quality of the conversation that will make the deepest impression.", "trabajo": "You feel a bit of pressure at the current time because you are not following a prescribed \"path\" of some sort. Your approach is not necessarily a traditional one, and so perhaps you feel like it is invalid. Don't. Your way is the right way for you."}, "libra": {"personal": "A long-term project reaches a positive conclusion, one that may have a dramatic impact on your finances. You've sold your manuscript to a publisher or successfully concluded a project that's dear to your heart. This success should give you the confidence you need, Scorpio. Don't forget to take time to celebrate!", "amor": "How do you know that it will all turn out dismally, when you haven't even taken the first step yet? The current planetary aspect indicates that you cannot, from your current vantage point, determine just what will happen. Your special friend is waiting for you to make that move, but still you doubt yourself. Let's be honestfrom where you stand right now, what do you have to lose?", "trabajo": "You are able to understand things the way no one else can. You are keenly aware of the dynamics between people and within people in the workplace. This can be useful, but only if you don't let their drama become your drama. Maintain separation."}, "pisces": {"personal": "There may be a bit of restlessness due to strong forces urging you to take action, pisces. A dynamic feeling is in the air and calling on you to get up and get moving. Take this opportunity to push through some of your new ideas. Make strides toward the completion of your goals. Don't let your emotions get in the way of your mental processes.", "amor": "The current aspect at play may encourage you to be more gullible than usual. If you are going out on a date, then you may have a tendency to put your partner on a pedestal and worship them as though they are an immortal being. This may be OK for a while, but eventually you will begin to see that they are very humanbe realistic!", "trabajo": "Engage in high-intensity exercise this morning. Use this as a personal cleanse to get out any anger or tension that is left over from the workweek. Doing so will help clear the air so that you can fully enjoy your time off this weekend."}, "gemini": {"personal": "Today you might feel very low, Aries, though you may not have any idea why. Your life is going well, so there's no real reason for you to feel this way. Chances are that you saw something that triggered an unconscious memory without even being aware of it. Discern what it was and then release it. Find something to do that you love!", "amor": "Your romantic and social life is in for a real boost of energy. If you have been feeling in a rut lately, then this would be a good time to go to a party or to join in with some group activities and become more closely involved with others. This brings the opportunity for love into your life. Give it a try!", "trabajo": "Just because other people do not agree with you doesn't mean that your ideas are wrong. Let people do things their own way while feeling confident about doing things your own way. Your unique approach is something to be valued, not scorned."}}