{"libra": {"personal": "Break away from all mental constraints today, Cancer. The only thing holding you back could be your own mind. Don't fear failure. The cards are in your favor. Move forward with the attitude that you're going to succeed, and you will. Your emotions are strong and active. Things are resonating well for you, so speak your mind openly.", "amor": "With the current aspect, love is very much about fun and laughter. It is not so much about passion, as it is about finding out which values you share, and the kind of interests you both enjoy. Basically it is a process of discovery that is enjoyable and a great deal of fun, and which will lead you into deeper waters, if this is what you really want.", "trabajo": "The day starts with a bang and you will feel an exuberant burst of expansive energy. You will find, however, that this enthusiasm dies down - and by the end of the day, you will be dragging your feet. Instead of going to extremes, try pacing yourself."}, "sagittarius": {"personal": "Expect a full day of activity. You might spend a lot of time on the phone, perhaps making arrangements for a social event. There may also be a number of errands to run, though there could be some difficulty with them. Perhaps some items you need are out of stock. You'll still feel productive by day's end.", "amor": "You adore that courtly kind of romance as practiced by the knights of old in chivalrous days, when it was all done with impeccable taste. The energy of the day makes you pine for someone to come along and treat you in the same way. Although these are modern times, don't give up hope. A person with just those credentials could be winging their way to your side right now.", "trabajo": "The roller coaster ride never comes to an end, no matter how hard you try to get off. No matter what you do, drama and extreme fluctuations always seem to follow you along your career path. Accept this and enjoy it, instead of trying to fight it."}, "cancer": {"personal": "There's a powerful movement of energy in your life now. Major overhauls and subsequent undertakings are just waiting for you to give the green light. Realize the potential of instigating a significant change in your life. Don't shy away from the unknown. You understand the need for upheaval. Chaos may be necessary in order to let new opportunities in.", "amor": "Today's celestial energy may help you to realize that when someone close tells you that they love you, they really do mean it. You may have thought that they were just saying it, and somehow could not believe it could really be true. However, they WILL manage to finally convince you, and all the suspicions, insecurities, and bouts of wishful thinking will be replaced by certainty.", "trabajo": "A new four-week period begins today that you should be very aware of. This long-term trend may be a bit rough for you so be careful. Other people are working counter to your aims. Overall you will not get the full support that you are hoping for."}, "scorpio": {"personal": "This is going to be a good time to get a global view of things, scorpio. Take full advantage of the current planetary aspects by reading some books on spirituality or travel. If you desire to go on a long voyage, don't be surprised if your job sends you on an adventure, even if it isn't part of your job routine. Don't hesitate! Go breathe in some fresh air in a new place!", "amor": "Your attitude towards a current relationship is about to be turned around. You realize that you are not winning the game by employing some of your more subtle and devious tactics, which by now would have had most people begging at your feet. This person remains unaffected by your cunning wiles, so you had better change the plot, or lose it altogether.", "trabajo": "You don't understand how other people operate and so your first response is to be very critical of them. Be careful here. Just because someone doesn't do something the way that you do doesn't mean that you have the right to chastise him or her."}, "aquarius": {"personal": "Today you may substitute chocolate for a lack of love because you feel tempted to treat yourself to something good. This is fine, but confine yourself to a small amount. Overindulgence in sweets could have you regretting it when you get a stomachache, not to mention step on the scale! Remember, moderation is the key.", "amor": "You can't just shut someone out of your life because you don't like the way they entered in the first place. Similarly, you can't just decide to end a relationship because of one particularly bad day, or because of a single attitude problem. You will need to have faith in someone who may not have merited faith. If you can do this, a very promising change will occur.", "trabajo": "Just because someone else doesn't completely understand your ideas doesn't mean that your ideas are no good. Relations with others might be a bit off for the next three weeks or so. Being aware of this trend will help you navigate the waters better."}, "taurus": {"personal": "Squabbles may break out among members of your group, taurus. You might wonder what the big deal is since what they're arguing over seems rather silly. Apparently it's important to them! If you feel up to it, get your friends out of their emotional chaos and view the subject more objectively. It might not calm them down, but at least you'll have done something!", "amor": "It seems that some powerful and secret yearnings are about to be satisfied today. You need to listen carefully, as someone has something to say that you could easily misinterpret. You may think they are saying one thing because you can't quite believe the truth. Take heeda transformation is about to take place. A passionate romance is in the cards.", "trabajo": "Find the loophole in the plan. Other people may have established certain rules to follow, but you know that you are far above and beyond these rules. If anyone can find a way to sneak out of them, it is you. Work your magic and let your talent shine."}, "leo": {"personal": "Get in touch with your vulnerable side today, Taurus. Don't pretend to be someone you're not. Realize that you can be yourself and still have a good time without needing to hog all the attention. Stabilize your mind and create space to grow. Take some of the advice that you give to others and apply it to yourself.", "amor": "The energy radiating from the planets makes this a day when anything goes, as long as it makes your date laugh. This is the only way you are going to get any reaction out of them, which could be read as a favorable sign that you will see each other again. Better still: if you can keep them laughing for most of the evening, you are on to a winner.", "trabajo": "Consider going home early today. You are not getting through to others the way you would like to. There is no sense in spinning your wheels or trying to force a situation that is simply not meant to work today. Wait until the situation improves."}, "virgo": {"personal": "Dive deep into yourself today. Bring more of your spirit into your universe. Realize that if you stay focused on one topic for just a little bit longer, you can extract another bit of knowledge. Go deeper today instead of just floating about on the surface. You'll be richly rewarded by what you discover. An off-the-cuff comment can lead to an amazing conversation.", "amor": "Today offers the kind of conversation opportunities in which small miracles can be achieved. You may have been wondering how you are supposed to meet the perfect person with whom you click at many levels. Well, the answer is to get talking, especially to people who seem to be offering the chance to go places, and are not content with the status quo.", "trabajo": "You have already analyzed a certain point to complete exhaustion. Trying to analyze it even more won't get you any further toward a decision. Instead, you need to let your instincts take over. What does your gut say about this issue?"}, "capricorn": {"personal": "Your tremendous sensitivity in a certain situation could be causing you to jump to conclusions that are keeping you from seeing the truth, capricorn. Your tendency is to assume things before you have all the facts. You may assume the worst, making you more stressed about the situation than you need to be. Don't worry about things you don't know to be true.", "amor": "Romance for you often consists of endless conquests, yet you can't seem to find the one with whom you feel really at home. Not so strange, when you consider you are hardly ever there, anyway. The energy of the day may bring fresh hope. You need to be able to sit still for at least half an hour and listen, and you may just crack it.", "trabajo": "Your aggressive tendencies may get you in trouble among your co-workers and even your employer, so be careful. You are better off lying low than actively trying to push the buttons or rattling the cages of others who are simply not in the mood."}, "gemini": {"personal": "Some news about money, perhaps a check in the mail you've been waiting for still might not come. This could be frustrating, Aquarius, especially since there isn't much you can do about it. It will come, so the best thing to do is distract yourself and get your mind off it. Find a good book and catch up on your reading!", "amor": "The energy of the planetary alignment makes you smile today, especially as you and your sugar puff have plenty to celebrate. You can do so in real style, creating the perfect atmosphere for a romantic soiree. Whether you choose to invite friends or not, take time to create a fabulous setting with candles, flowers, music, and of course chocolates to feed to each other later. This date will not be forgotten in a hurry.", "trabajo": "You need to be careful with your words or you may get caught in your own web. You will be tempted to manipulate a certain situation in some way. Resist this temptation. Otherwise, you will make a fool out of yourself and everyone around you."}, "aries": {"personal": "You may run into trouble if you penetrate too deeply today, aries. Keep things light and energetic if you can. Ironically, the harder you push to get something done, the more roadblocks you're apt to encounter. Things will flow easily if you're willing to let them. Give up some control and let a more whimsical energy lead the way.", "amor": "There is a strong feeling of being pulled around today by some very powerful emotions. You may be forced to cling to the rocks in order to stay grounded. These feelings could place you in a difficult situation. Passion is probably at the heart of it, and it could be that your heart is being torn in two by contrasting and conflicting situations, both of which are meaningful.", "trabajo": "Make an important investment today. Invest in yourself. Instead of working to put money into someone else's pocket, this is the time to take steps to put money into your own pocket. You have the ability to be successful on your own so do it."}, "pisces": {"personal": "Put aside frivolity for a day, Aquarius. This is an important time to prepare for the future. Don't take another step before you know you're on solid ground. This is an important time to establish your goals. Writing them down will help you realize them in life. Think about the long-term harvest. Security and grounding are key themes today.", "amor": "You don't need to use a sledgehammer to crack a nut, nor do you need to use such strong means to bring about a resolution between you and your lover. Whilst you may feel that the situation merits tough love, it may be better to use a more gentle method, and even go out of your way to be extra kind. Don't make the conflict worse. Think about it.", "trabajo": "Your lucky star is asking you to tap into your well of creative talent. You have a bottomless source of artistic qualities within you, and the sooner you utilizing these abilities in your everyday life, the happier and more fulfilled you will be."}}