{"sagitario": {"Trabajo_Anual": "Las oportunidades profesionales vienen en muchas formas diferentes cuando estás abierto a ellas, Sagitario. Al ser uno de los signos más abiertos del zodíaco, este año estás dispuesto a considerar todo tipo de oportunidades interesantes.\n\nUno de los mayores impactos en tu carrera este año es la energía errática del impulsivo Urano en el conservador Tauro. Con tantos cambios que tienen lugar tanto en tu mundo como a escala global, no sabrás exactamente cómo sentirte con todos ellos, pero estás dispuesto a considerar tus opciones.\n\nAfortunadamente, eres un signo de fuego mutable al que le gusta la emoción y la aventura, por lo que eres capaz de lidiar con los cambios relacionados con la carrera que el 2022 trae consigo más que muchos otros signos.\n\nLa ambiciosa Unión Plutón-Capricornio de este año te ayuda a mostrar al mundo de qué estás hecho. Aunque estos dos han estado trabajando bien juntos desde 2008, pueden crear transformaciones profesionales sutiles pero importantes que a veces se ignoran o se pasan por alto. Este año, busca pequeños aspectos positivos relacionados con el trabajo que no necesariamente piden a gritos un gran cambio, pero que pueden marcar la diferencia en la satisfacción general de tu carrera.", "Amor_Soltero_Anual": "Una de tus formas favoritas de conocer gente nueva (y potenciales intereses amorosos) es viajar por el mundo y vivir nuevas aventuras. Eres uno de los signos más abiertos a la hora de tener citas, y la mayoría de los Sagitarios no tienen un \"tipo\" específico. Dado que tus aventuras de viaje (y, por tanto, tu vida amorosa) pueden verse alteradas por los tres periodos retrógrados de Mercurio del año, asegúrate de tener en cuenta estas fechas cuando hagas tus planes: Del 14 de enero al 3 de febrero; del 10 de mayo al 3 de junio; y del 9 de septiembre al 2 de octubre. Estos ciclos de seis semanas pueden causar fallos electrónicos, retrasos/cancelaciones de vuelos y otros percances relacionados con los viajes que pueden hacer que la aventura sea mucho menos divertida de lo habitual.\n\nLa Luna guía tus emociones, y cuando esté llena en tu signo a principios de junio, tendrás la oportunidad de reflexionar sobre cómo ha cambiado tu vida amorosa en los últimos seis meses y cómo te gustaría mejorar en el futuro. Es posible que te sientas abrumado por las ideas gracias a la influencia del sol de Géminis que se encuentra sobre tu cabeza, pero esta lunación te ayuda a centrar tu atención en lograr los objetivos románticos a largo plazo que tienes en mente desde hace tiempo.\n\nEros, el asteroide del deseo, también está en tu signo desde mediados de diciembre hasta finales de año, ofreciéndote unas semanas de intenso si App Tu entusiasmo por la vida y el amor es contagioso, y otras personas quieren estar contigo (dentro y fuera del dormitorio). El sexo es muy divertido ahora, pero no es un juego.", "Personal_Anual": "La vida es realmente una gran aventura para ti la mayor parte del tiempo, Sagitario, y 2022 tiene muchas oportunidades para que rías, ames, aprendas, explores y expandas tu mente de maneras nuevas y significativas.\n\nTu regente Júpiter tiene una energía que expande la mente increíblemente, y pasa un año irregular yendo y viniendo entre dos energías muy diferentes: Piscis fluido al principio, Aries agresivo desde mediados de mayo hasta finales de octubre, de nuevo en Piscis hasta finales de diciembre, ¡y luego de nuevo en Aries para cerrar el 2022! Estos extremos afectan a tu estado de ánimo a medida que pasas de experiencias profundamente compasivas y espirituales a otras agitadas y potenciadoras desde una perspectiva personal, así que prepárate para disfrutar de una montaña rusa durante gran parte del año.\n\nCon el período retrógrado de tu planeta natal entre finales de julio y finales de noviembre, tendrás la muy necesaria oportunidad de hacer una profunda autorreflexión, que honestamente es algo que realmente disfrutas hacer. Desconectar de las distracciones de tu (a veces agitada) vida diaria te permite centrarte en lo que tu conciencia interior tiene que decir mientras reflexionas sobre las experiencias que has tenido en lo que va de año. ¿Conoces esas preguntas filosóficas profundas sobre las que te gusta reflexionar? Ahora es el momento de obtener respuestas.\n\nEl sol se asocia con tu alegre signo desde finales de noviembre hasta finales de diciembre, animándote a conectar con otras personas y con una causa mayor (no es que realmente necesites un impulso extra). Buscar organizaciones benéficas y formas de enriquecer la vida de otras personas puede mejorar mucho tu experiencia navideña este año, Sagitario. Pasar las vacaciones en una nueva ciudad o país es tu sueño, pero hay un montón de experiencias maravillosas para hacer incluso más cerca de casa.", "Amor_Pareja_Anual": "El poderoso Marte está en tu signo aventurero durante las tres primeras semanas del año, y empezarás a ver tu vida amorosa como algo realmente posible. Prácticamente no hay límites para lo que puedes lograr ahora, sólo los que tú mismo te pongas. Una vez que te muevas en la dirección de tus objetivos románticos, será extremadamente difícil detenerte. Sin embargo, dado que ahora estará en su punto máximo de impulsividad, asegúrese de incluir a su pareja en sus planes. Querrás tenerla a tu lado y no estar constantemente a oscuras durante tus aventuras amorosas.\n\nLa diosa del amor Venus entra en el poderoso Aries a principios de mayo, lo que puede calentar el comienzo de tu verano. Tu vida sexual se dispara durante este ardiente tránsito, aunque puede que te excites tanto que te muevas demasiado rápido. Durante el sextil Venus-Saturno hacia finales de mes, buscarás la seguridad y el compromiso total de tu pareja, y tú estás dispuesto a darlo a cambio. Si no has sido la persona más fiable, este es un buen momento para ponerle remedio.\n\nEl asteroide Juno está relacionado con los apegos y los compromisos y pasa desde finales de abril hasta finales de año en el sensible y amable Piscis. Ahora quieres sentir una profunda conexión con tu pareja y, si las cosas no son ideales, podrías pasar mucho tiempo soñando despierto sobre cómo quieres que sean. El amor incondicional es lo que buscas bajo el efecto de este tránsito, y estás dispuesto a ignorar los defectos de tu pareja más de lo habitual si eso te ayuda a lograr esa profunda conexión kármica.", "frase": "Sagitario, el 2022 llega para recordarte lo más importante, las relaciones y vínculos que estableces con los demás. Será imprescindible que aprendas a pasar página, olvidando los viejos rencores y renovando tu forma de conectar con los demás."}, "general": "Los tiempos cambiantes traen sus desafíos a nuestras vidas, a pesar de todos los preparativos que tenemos. Mientras nos despedimos del saliente 2021, el nuevo año trae ciertamente nuevas esperanzas. \n\nEsta lectura del Horóscopo de Año Nuevo 2022 le dará una visión completa del año, una mezcla de buenos y malos tiempos, y lo que los astros tienen para usted. ¿Estás planeando ir al extranjero para estudiar o aventurarte en un nuevo negocio? ¿Estás esperando un ascenso o un cambio de carrera? ¡Estas predicciones astrológicas de 2022 te ayudarán con todo esto y mucho más!\n\n¡La marea está cambiando! Si 2021 ha sido el año del cambio, prepárate para experimentar más de él en el año que viene. En 2022, experimentaremos un mayor crecimiento a nivel colectivo, así como a nivel personal. Este es el momento de permitirse soñar y hacer que las cosas sucedan.\n\n2021 ha estado lleno de grandes altibajos, pero tu horóscopo de 2022 está aquí y rebosa de potencial. Después de todo, el año comienza con Júpiter transitando por Piscis, el signo zodiacal que lo rige. Júpiter es el planeta del crecimiento y la expansión, y cuando se mueve por el espiritual, compasivo y artístico Piscis, todo parece mucho más abundante y hermoso. No te abstengas de tomarlo todo, te lo has ganado.\n\nEl año 2022 se centrará en la expansión y la conexión con lo que te hace sentir estable, seguro y unido a la tierra que tienes debajo. A partir del 18 de enero, el Nodo Norte entrará en Tauro, guiándote hacia la búsqueda de tu centro, el establecimiento de metas financieras altas y el descubrimiento de lo que te hace sentir cómodo y apoyado. Este es también el momento en que el Nodo Sur entrará en Escorpio, lo que te enseñará a romper con situaciones agotadoras, a establecer límites emocionales y (eventualmente) a poseer tu poder. 2022 está aquí, ¡y está dando crecimiento, amigos!\n\nEl revolucionario Urano está acompañado por el conservador y firme Tauro este año, lo que ralentiza un poco el ritmo, pero siendo el dinero el área principal de experiencia de Tauro, puedes esperar abrirte a pequeños ajustes en la forma de gestionar tus finanzas. Busque oportunidades de crecimiento a largo plazo con poco o ningún riesgo que puedan estar fuera del ámbito de lo que normalmente consideraría.\n\nComo comentamos, Júpiter no solo da comienzo al año transitando a Piscis, de hecho, Júpiter está dejando su huella en toda tu experiencia para el  2022. El 12 de abril, Júpiter también formará una conjunción con el místico e imaginativo Neptuno, que será un momento increíblemente hermoso para el romance, la amistad y el arte. Esto disolverá los límites que te separan de los demás e inhiben tus instintos creativos. Hacia el 10 de mayo, Júpiter entrará en el apasionado y competitivo Aries, ayudándote a aprovechar tu confianza y a abrazar tus deseos más profundos. Sin embargo, Júpiter volverá retrógrado a Piscis el 28 de octubre, donde permanecerá hasta el 20 de diciembre. Este año, Júpiter te anima a enamorarte, pero también te enseña a luchar por el amor.\n\nA pesar de estas buenas noticias, 2022 está cargado de retrógrados. El año comienza con el romántico Venus retrógrado a través del leal y comprometido Capricornio, donde seguirá agitando el drama en tus relaciones hasta el 29 de enero. Deja que te revele lo que te funciona (y lo que no), ¡porque te mereces un amor con el que puedas contar! A partir del 20 de octubre, Marte -planeta del valor y la ambición- también retrogradará a Géminis, el inteligente y curioso. Esta retrogradación puede dejarte confundido sobre la dirección en la que moverte, como si tus engranajes simplemente no se movieran. Para cuando Marte retrógrado termine el 12 de enero de 2022, podrás entender mucho mejor qué ideas te inspiran.\n\nY si pensabas que era difícil, espera a escuchar lo parlanchín e intelectual que será Mercurio hasta este año. Durante 2022, experimentarás a Mercurio retrógrado cuatro veces (sí, has escuchado bien). Comienza retrocediendo por el estoico Acuario durante el invierno, el voluble Géminis en la primavera, el averso al conflicto Libra en el otoño, y finalmente al competitivo Capricornio justo a tiempo para el final de 2022. Estos retrógrados se centrarán principalmente en los signos de aire, sacando a la luz cuestiones que afectan a tu vida social, a tus habilidades comunicativas y a tus retos intelectuales. En astrología, el aire es un elemento que se preocupa por la lógica sobre la emoción, y este año, los retrocesos de Mercurio harán que se replanteen las ideas por las que viven y los métodos a través de los cuales las comunican.\n\nPreparado o no, el año 2022 está destinado a ser una experiencia totalmente nueva. Cuando Urano, innovador y revolucionario, una sus fuerzas con el Nodo Norte en Tauro el 30 de julio, empezarás a ver un cambio real, tanto en tu vida como en el mundo que te rodea. Sigue avanzando y no mires atrás.\n\nEn cuanto a eclipses, este año tendremos cuatro, dos lunares y dos solares.\n\nComenzamos con un eclipse parcial de sol el 30 de Abril. El mes de abril va a ser muy intenso, con el potencial de purificar, limpiar, cerrar algunos bucles, o heridas, o erradicar algunos patrones inconscientes o prestados, que pueden ser viejos y muy antiguos, nuestros o de nuestros antepasados. \nEste Eclipse Parcial representa un momento propicio para dejar ir el pasado, pero solo después de que nos ofrezcamos el tiempo suficiente para el cierre tras algunos eventos menos agradables.\n\nEl segundo eclipse tendrá lugar el 16 de mayo, un eclipse lunar total, pero no cualquiera, también será una luna de sangre. Todo parecerá exagerado, explosivo. La ocultación de la Luna implica solo un tipo de energía que nos llega, la energía Yang, que es masculina.\nLo que se podrá experimentar como un desequilibrio emocional o un tipo de malestar. No es un buen día para iniciar proyectos.\n\nEl siguiente es un eclipse parcial de sol, y ocurre el 25 de Octubre, este fenómeno excepcional pone de manifiesto un nuevo comienzo. Será un comienzo muy esperado, teniendo en cuenta el tumulto de 2022. Muchas personas esperan una reestructuración de sus vidas, un futuro mejor para 2022.\nPueden esperar cambios en su sistema de creencias, estableciendo un nuevo rumbo quizás hacia una mejor educación, o desarrollando su sabiduría interior.\n\nY por último el Eclipse de Luna en Tauro tendrá lugar el 8 de noviembre, fecha en la que todos empezamos a hacer nuestras revisiones anuales. El Eclipse de Luna de noviembre viene a predecir un nuevo comienzo. Los signos del zodiaco más favorecidos durante este periodo son los que se afirman artísticamente.\n\nEsto es una visión general de lo que podemos esperar para el 2022 en cuanto al Horóscopo.\nSeguro quieres una visión más detallada del 2022 para tu signo.\nEn la página web puedes continuar leyendo las predicciones de los signos o estate atento, activa las notificaciones, que pronto estaré publicando los videos para cada uno de los signos del zodiaco.\n\nY para terminar, ¡Feliz Año nuevo! Les deseo de corazón un hermoso 2022.", "cancer": {"Trabajo_Anual": "No dejes que los retos profesionales que te han frenado en el pasado se apoderen de ti también este año, Cáncer. Es un nuevo año y tienes un nuevo conjunto de influencias planetarias para guiarte hacia el éxito.\n\nCáncer, el iluminado Júpiter te empuja a expandir tu mente y a ramificarte en nuevas direcciones. Durante su colaboración con el intuitivo y creativo Piscis a principios de año, deberías tener muchas opciones profesionales muy interesantes.\n\nEres capaz de mirar más allá de tus decepciones profesionales del pasado como si no hubieran ocurrido y tener confianza en el futuro. Sobresalga en el aprendizaje de nuevas habilidades laborales que le permitan capitalizar su excelente capacidad de escucha y desarrollar sus tendencias naturales a ser simpático y empático. Trabajar con niños y/o animales es tu especialidad en la primera parte del año.\n\nEl ambicioso Saturno está emparejado con el excéntrico Acuario este año, así que tienes muchas ideas nuevas y diferentes sobre cómo mejorar las cosas. Y no sólo tu carrera, sino que tienes ideas sobre el trabajo de tus amigos, el rendimiento de tu empresa y más allá. Ahora no piensas en pequeño. Quieres hacer grandes cambios, y a veces te cuesta ver los límites.", "Amor_Soltero_Anual": "El asteroide Psique se refiere al alma y a la mente en tu ecuación amorosa y tiene un sutil pero significativo efecto subyacente en tu vida amorosa a lo largo del año. Dado que Psique pasa de enero a finales de agosto en el práctico signo de Tierra Virgo, usted busca a alguien que no tenga miedo de contribuir y ayudar con lo que tenga en juego en su vida. Si eres padre o madre soltera, es posible que busques una pareja que esté dispuesta a participar al cien por cien y ayudar con los niños. Si le gusta reparar la casa, su pareja ideal puede ser un compañero de bricolaje. Está dispuesto a ensuciarse las manos y a devolver el favor, por supuesto, pero esta persona tendrá que demostrar su valía antes de que le consideres material romántico a largo plazo y le prestes atención.\n\nEl romántico Venus, regente del amor y el romance, está en el ardiente Aries durante la mayor parte del mes de mayo, instándote a salir de tu caparazón y hacer algo concreto. Esta energía agresiva te anima a ser el instigador y a tomar el control de tu vida amorosa. Puede que no te sientas cómodo en este papel dominante, Cáncer, pero de eso se trata. Si lo que has estado haciendo últimamente ha funcionado, no lo cambies. Pero para los cangrejos que buscan condimentar un poco las cosas, este tránsito hacia adelante puede darte el impulso de confianza que necesitas para dar el primer paso.\n\nHay una lunación misteriosa hacia finales de octubre, una luna nueva en Escorpio que te hace sentir una gran curiosidad por alguien a quien le gusta guardar secretos. No poder encontrar nada sobre ellos en las redes sociales es más que intrigante. Utiliza todos los recursos a tu disposición para satisfacer tu curiosidad. Lo que descubrirás puede ser o no lo que esperabas, pero al menos lo sabrás.", "Personal_Anual": "La Luna sentimental es tu regente, cangrejo, y por eso, aunque tus emociones te dominan, no tienen por qué gobernarte. Y sí, ¡hay una diferencia! Tienes opciones, y este año te da la oportunidad de demostrar que no eres el desastre emocional que a menudo te pintan. Cuando tomas decisiones sabias tanto con la cabeza como con el corazón, 2022 puede ser un año inolvidable.\n\nDe hecho, la nutritiva Luna está llena en tu signo instintivo justo a mediados de enero, lo cual es un contrapeso perfecto para el práctico Sol de Capricornio y un gran momento para que demuestres que hay algo más que tomar decisiones emocionales. Y ésta es sólo una de las muchas lunaciones a lo largo del año que te guiarán en asuntos importantes de la vida.\n\nSaturno, de mente fuerte, marca el tono general del año, estableciendo tus responsabilidades e instándote a seguir los planes que has hecho y las metas que te has fijado. Como Saturno está emparejado con el excéntrico Acuario este año, las cosas podrían ponerse interesantes. Saturno en Acuario es menos estructurado y más innovador que en el constante Capricornio, por lo que podrías recurrir a métodos menos convencionales para hacer el trabajo. Luchar contra el sistema puede jugar a tu favor si lo haces bien.\n\nComo cangrejo, lo más probable es que estés deseando que llegue el verano porque es cuando el sol aparece brillante en tu signo, tranquilo y silencioso. Tu verdadero yo comienza a brillar cuando celebras el comienzo de tu mes de cumpleaños a finales de junio, y tus relaciones más estrechas son tu principal objetivo. Mejorar tu entorno también está en tu agenda ahora, porque cuanto más bonito sea tu hogar, más a gusto te sentirás. Disfruta de las nutridas vibraciones mientras cuidas de los demás durante este tierno tránsito, pero no te olvides de mimarte un poco a ti mismo.", "Amor_Pareja_Anual": "Con tus tendencias domésticas y tradicionales, Cáncer, probablemente puedas ser clasificado como un verdadero romántico de corazón. Te encanta estar enamorado e invertirás todo tu ser para que las cosas funcionen (incluso cuando no estés en la relación ideal). Sin embargo, a principios de año, Venus, la diosa del amor, está retrógrada en el trabajador Capricornio, por lo que el amor puede ser una tarea más grande de lo que esperabas. Este es un momento en el que las lecciones que deberías haber aprendido la primera vez pueden volver a perseguirte. No puedes volver atrás en el tiempo, y el arrepentimiento es un sentimiento poderoso ahora, por desgracia.\n\nPuedes esperar un periodo más fácil y cariñoso en tu pareja cuando el romántico Venus pase por tu signo cariñoso y sensible durante varias semanas desde mediados de julio hasta mediados de agosto. Aunque las noches acurrucados en el sofá y los largos paseos por la playa son vuestras actividades favoritas, sois realmente felices simplemente estando juntos.\n\nEl asteroide Juno se asocia con la satisfacción de tus necesidades dentro de tu relación, por lo que es muy significativo que Juno esté en Piscis, un signo de agua afín a las emociones, desde finales de abril hasta finales de año. Necesitarás que tu pareja sea sensible a tus necesidades bajo esta influencia, así como que muestre compasión y empatía cuando estés sufriendo. El romance estará en lo más alto de su lista, ¡y que le arrebaten los pies sería fabuloso! Y puntos extra si su pareja puede adivinar cómo se siente sin tener que preguntar.", "frase": "Cáncer, este año se recomienda que no tengas una actitud pasiva, sino que utilices la cualidad cardinal de tu signo para provocar los cambios que quieres a tu alrededor."}, "geminis": {"Trabajo_Anual": "Tienes muchas ideas, pero no siempre las pones en práctica ni las aprovechas. Elige un tema principal y cíñete a él para tener más éxito en el trabajo este año, Géminis.\n\nSaturno, la cabeza del zodiaco, va y viene entre ser directo y estar retrógrado en el dulce Piscis y el agresivo Aries este año, y tu estado de ánimo laboral tendrá que ajustarse en consecuencia. Tendrás la oportunidad de trabajar duro para conseguir ciertas oportunidades de aumentar tu riqueza futura, Géminis, y algunas de ellas serán honestamente la suerte del sorteo.\n\nTu intuición es una buena guía mientras Saturno está emparejado con Piscis, pero pierdes un poco esta preciosa intuición cuando Saturno se empareja con el impaciente Aries. Sin embargo, afortunadamente, nada de esto será rápido, porque la moderación y la precaución siempre están relacionadas con los tránsitos de Saturno.\n\nUna reorganización o adquisición de tu empresa podría ser una realidad en cualquier momento del año gracias a las posibles sacudidas que trae el poco convencional Urano viajando en el conservador Tauro durante todo el año, lo que puede dejarte con una sensación de \"¿y ahora qué?", "Amor_Soltero_Anual": "El ambiente no es precisamente romántico, ya que la diosa del amor Venus comienza el año volviéndose retrógrada en un serio Capricornio, pero todavía hay algunas tomas importantes Las cosas del pasado vuelven ahora, dándote una segunda oportunidad para aprender lecciones importantes. También se te planteará el reto de enfrentarte a tus altas expectativas ahora, e incluso puede que reconozcas que tus objetivos sentimentales no se están cumpliendo o no están a la altura de lo que esperabas que fuera tu vida amorosa a finales del año pasado.\n\nSin embargo, los meses de verano se calientan un poco más, y como el apasionado Marte está emparejado con el signo de fuego Aries durante todo junio y principios de julio, las chispas están listas para saltar. Tienes una vibración muy competitiva ahora, y no tienes miedo de hacer un movimiento en alguien que sabes que está \"atrapado\". No vas a causar ningún problema, pero tu actitud agresiva puede ser una desviación para algunos. A tu modo de ver, si no pueden soportar el calor, ¡que se vayan de la cocina!\n\nLos asteroides Eros y Safo, vinculados al amor y al sexo, pasan el mes de julio emparejados con Cáncer emocional, por lo que tus emociones están estrechamente ligadas a la cercanía física, y puede que te resulte difícil experimentar una sin la otra. ¿Tienes que amar a alguien para tener sexo con él, o simplemente te enamoras porque te acuestas con él? No, por supuesto que no, pero es posible que no puedas evitar tener sentimientos por alguien con quien has intimado. ¡Adiós a esos planes casuales de aventura en verano!", "Personal_Anual": "Mercurio, gobernador de todos los tipos de comunicación, es tu Planeta guía, Géminis, así que no es de extrañar que tu año gire en torno a lo que dices, cómo lo dices y cómo los demás lo interpretan y reaccionan ante ello. Habrá inevitables errores, contratiempos y falta de comunicación a lo largo del camino, pero tu capacidad aérea para adaptarte, ajustarte y estar listo con una respuesta ingeniosa es lo que te ayuda a prosperar en todas las situaciones relacionadas con la interacción con la gente este año.\n\nY el 2022 tiene un gran comienzo con Mercurio dirigiéndose al sesudo Acuario - otro signo de Aire con cuya energía vibras - durante su primera semana completa del año. Es un nuevo año y tienes una nueva perspectiva para acompañarlo. Romper las reglas nunca ha sido tan atractivo o productivo.\n\nMercurio se pone retrógrado no mucho después de entrar en Acuario, creando algunos problemas potenciales que aparecen de la nada, pero los ciclos retrógrados de Mercurio no siempre merecen la mala reputación que tienen. Mientras que puede haber llaves perdidas del coche, mala gramática, un vuelo perdido, o una conversación incómoda aquí y allá, también te dan tiempo para presionar el botón de pausa y pensar en tu próximo movimiento antes de hacerlo.\n\nEl sol brilla en tu signo, ingenioso y curioso, desde finales de mayo hasta finales de junio, destacando tus talentos gemelos únicos y tu flexibilidad. La palabra escrita es lo tuyo, y puedes proclamarte el monarca de todas las redes sociales. Sea cual sea la forma que elijas para exponer tus ideas y opiniones, eres excepcionalmente bien hablado y capaz de discutir con los mejores. ", "Amor_Pareja_Anual": "Debería ser algo natural: estás en una relación, así que automáticamente deberías pensar siempre en tu pareja, ¿verdad? En realidad, no, Géminis. Para tu cerebro algo disperso y siempre ocupado, no funciona así. Y a principios de 2022, Venus, centrado en el amor, está retrógrado hacia el ambicioso signo de Tierra Capricornio, lo que podría significar asuntos profesionales que requieren mucha de tu atención.\n\nAunque este podría ser un momento turbulento para tu relación, puedes recuperarte desde finales de mayo hasta finales de junio, cuando Venus visite el generoso Tauro, uno de los signos que rige y uno de sus lugares favoritos. Después de que hayas colmado a tu pareja de regalos y atenciones durante este tránsito tan lujoso, se olvidará (con suerte) del trato algo negligente que le diste a principios de año.\n\nOtro momento beneficioso para tu relación es cuando Venus transita por el equilibrado Libra, el otro signo que rige, desde finales de septiembre hasta finales de octubre. Ahora hay poca agresividad por parte de ambos, lo que hace que sea el momento perfecto para resolver los problemas sin enfados ni discusiones. Lo más importante que hay que recordar ahora es que estar enamorado significa formar parte de un equipo, no competir el uno contra el otro como individuos. Ambos pueden conseguir lo que quieren, siempre que estén dispuestos a comprometerse.\n\nEl asteroide Vesta se asocia con los problemas de compromiso y lealtad, y mientras esté emparejado con el idealista Piscis desde mediados de noviembre hasta finales de año, todos estarán de acuerdo cuando se trate de hacer que su relación funcione. Y aunque esto es admirable, ten cuidado de no dejarte consumir. Ser creativo e intuitivo son tus mejores herramientas para el éxito en las relaciones durante este tiempo.", "frase": "Tu parte emocional y familiar será la que debas atender con mayor delicadeza este año. De esta manera, te asegurarás de consolidar todos esos logros que vienes trabajando en años anteriores."}, "piscis": {"Trabajo_Anual": "Eres un soñador, Piscis, pero el hecho de que te guste pasar tus días este año pensando en escenarios profesionales ideales (y quizás inalcanzables), no significa que no puedas hacer el trabajo cuando lo necesites. Como signo de agua mutable, tus pensamientos intuitivos pueden guiarte hacia una trayectoria profesional sólida en 2022.\n\nRecuerda que el tenaz Saturno está trabajando para darte algunas sacudidas en tu sector profesional, mientras se asocia con el excéntrico Acuario durante todo el año, lo que puede ser genial (y sí, Piscis, un poco aterrador) para ti. Probar las aguas de las nuevas oportunidades puede llevarte por algunos caminos muy provechosos. Aunque mantener la mente abierta no es siempre tu mayor fortaleza, hacerlo este año puede ayudarte a encontrar tu verdadera vocación.\n\nLa agresiva combinación del poderoso Marte en el motivado Aries entre finales de mayo y principios de julio te amplifica y te da agallas y determinación en abundancia. Si estás decidido a alcanzar un determinado objetivo profesional, ahora te esforzarás mucho por conseguirlo. Tu espíritu competitivo, cuando Marte está en el poderoso signo que rige, puede sorprender a las personas con las que trabajas y para las que trabajas, que es exactamente lo que necesitas para sacar lo mejor de ti.", "Amor_Soltero_Anual": "Este es tu año para encontrar el amor verdadero, Piscis. Tu vida amorosa recibe un impulso ardiente gracias a la combinación agresiva de Marte en Sagitario a principios de año, que te ayuda inmediatamente a ser más espontáneo y aventurero. Sal de tu caparazón dispuesto a expandirte en todo tipo de formas nuevas, incluyendo el romance. Si normalmente eres de los que se sientan y dejan que los demás den el primer paso, podrías sorprenderte a ti mismo invitando a salir a tu enamorado secreto (o al menos enviándole un mensaje coqueto).\n\nVenus en busca del amor se empareja con el sensible signo de agua Cáncer a mediados de julio, y deberías sentirte más a gusto y en casa rodeado de esta energía emocionalmente sensible. Hay un gran potencial para la intimidad ahora, pero no te involucrarás en coqueteos superficiales, rapiditos o aventuras de una noche. La construcción de una pareja sólida (y también de una familia) apuntala los deseos de este tránsito, por lo que te sentirás atraído por otros solteros que desean la misma seguridad y conexión emocional que tú buscas ahora en una relación.\n\nLa energía del asteroide Vesta está relacionada con la espiritualidad, la sexualidad y los límites, y dado que pasa en tu signo introvertido y algo inhibido desde finales de noviembre hasta el resto del año, lo más probable es que no estés dispuesto a abrirte sexualmente con alguien hasta que lo conozcas y confíes plenamente en él. La moral y la religión también pueden ser bloqueos a la hora de expresar plenamente tu yo sexual ahora, y es imperativo que sepas que honrar tus creencias y límites personales no es algo de lo que debas avergonzarte. No cedas a la presión de nadie para hacer algo para lo que no estás preparado o simplemente no quieres hacer, Piscis.", "Personal_Anual": "Siendo un signo de agua cambiante, amable y compasivo, que suele adaptarse bien a los cambios, 2022 podría ser un año un poco movido, Piscis. Habrá algunos altibajos, por supuesto, y algunos acontecimientos mayores que pondrán a prueba tu capacidad de mantener la calma y quizás te obliguen a enfrentarte a la realidad más de lo que te gustaría. Sin embargo, tienes muchos mecanismos de afrontamiento disponibles, por lo que las interferencias cósmicas a las que te enfrentas este año pueden ralentizarte, ¡pero no deberían llegar a detenerte!\n\nComo planeta exterior distante, tu regente Neptuno no siempre es una parte importante de cada predicción, pero para ti juega un papel importante. Su conciencia cósmica es una fuente de creatividad y espiritualidad diaria para ti, y como viaja en tu signo idealista durante todo el año, te evitará enfrentar algunas de las realidades más duras de la vida. Sin embargo, ten en cuenta el ciclo retrógrado de Neptuno desde finales de junio hasta finales del año, cuando un mayor deseo de soñar despierto y evitar la realidad podría llevar a que la ocultación, la postergación y la indecisión causen verdaderos problemas.\n\nComo siempre, un momento del año que hay que esperar es el mes de tu cumpleaños, cuando el sol viaja a través de tu signo creativo desde finales de febrero hasta finales de marzo. Habrá muchas formas de soñar para celebrarlo, Piscis, y mientras tu día especial esté lleno de sueños, magia y romance, serás un pez muy feliz.\n\nSaturno, el severo amo del universo, también te tiene reservadas algunas lecciones muy interesantes este año, ya que pasa su tiempo acompañado por el imprevisible e inconformista Acuario. Al ser un signo cambiante, puedes estar abierto a algunos de los cambios que sugiere y a las extrañas oportunidades que presenta. También sientes mucho la vibración humanitaria proveniente de este dúo, por lo que ayudar a los demás estará en lo más alto de tu lista de cosas por hacer en 2022.", "Amor_Pareja_Anual": "Aunque tu relación no sea lo que te gustaría a principios de año, no pierdas la esperanza, Piscis. Como Venus pasa su tiempo retrógrado en el serio Capricornio a principios de año, estarás inmerso en pensamientos para evaluar y revisar los errores que has cometido, y potencialmente culparte por la falta de éxito que puedes sentir que tu relación está experimentando. Sin embargo, sacúdelo, porque una vez que hayas terminado de castigarte por el pasado, tendrás un verdadero trabajo que hacer en el presente.\n\nCuando Venus llegue a tu signo compasivo a principios de abril, volverás a estar bajo un hechizo de amor hipnótico que te ayudará a recordar por qué te enamoraste en primer lugar. Es el momento ideal para trabajar en la profundización de vuestra conexión emocional y pasar a una fase más intensa de vuestra relación. Pero ten cuidado de no celebrar sólo lo bueno ignorando lo malo ahora. Mirar el lado bueno es genial, pero ignorar tus problemas no hará que desaparezcan.\n\nTe espera una Luna llena de Piscis a principios de septiembre que te encontrará en la cima de la compasión y la comprensión. Tu estado de ánimo receptivo y comprensivo facilita que tu pareja se abra a ti, y este puede ser un momento muy sanador en tu relación. Puede ser más difícil olvidar que perdonar, pero el tiempo cura todas las heridas. Si estás luchando internamente con cualquier dolor que hayas experimentado en lo que va de año, dale tiempo hasta la luna llena del mes que viene y mira cómo te sientes entonces.", "frase": "Piscis, lo recomendable para ti este año es que mantengas la templanza y la humildad en todo momento, ya que, por muy bien que sientas que marchan las cosas, recuerda que todo lo que sube, al final siempre vuelve a bajar."}, "leo": {"Trabajo_Anual": "Te gusta divertirte, Leo, pero también sabes cuándo es el momento de ponerte a trabajar. Pero poner el esfuerzo que necesitas para triunfar este año es fácil cuando te lo propones.\n\nComo siempre, el Sol comienza el año en el signo ascendente de Capricornio, que emite una energía más práctica de la que sueles vibrar, pero en realidad es una forma excelente de empezar el año. Tómate tus objetivos en serio ahora y pon en marcha algunos planes concretos sobre lo que te gustaría conseguir. Hay mucho tiempo para la diversión y los juegos, Leo, y hacer algunos negocios prácticos al principio puede hacerte sentir responsable de una manera muy adulta.\n\nEl impredecible Urano viajará en el rico Tauro durante todo el año, afectando a tu carrera a gran escala, especialmente cuando se trata de cosas que no están realmente bajo tu control, como la reducción de personal, los despidos inesperados o los fracasos empresariales.\n\nCon esta energía inestable en el aire, las probabilidades de encontrarte sin empleo son casi las mismas que si te reclutan inesperadamente para el trabajo de tus sueños, así que no sabes realmente qué esperar. La oportunidad llega cuando estás dispuesto a combinar tus métodos tradicionales con nuevas experimentaciones, así que acepta los cambios inesperados y haz que funcionen de forma práctica.", "Amor_Soltero_Anual": "La intensa energía masculina de Marte pasa en el aventurero Sagitario durante la mayor parte de enero, aportando mucho placer y diversión a tu vida amorosa. Estarás sediento de aventuras ahora, y mientras viajas por el mundo puedes conocer a alguien que podría convertirse en tu próximo gran amor. Mira el amor con filosofía ahora y eres capaz de ver las rupturas y los \"no destinados a ser\" como partes naturales de tu viaje, en lugar de romper tu corazón.\n\nEl asteroide Eros representa la pasión y el deseo y pasa desde principios de marzo hasta mediados de abril en el signo de fuego de Aries, lo que significa que las cosas pueden empezar rápido y terminar igual de rápido. La atracción y la gratificación instantáneas pueden ser emocionantes, pero la pasión probablemente no conducirá a relaciones a largo plazo ahora. En otras palabras, diviértete, seguro, pero no intentes convertirlo en algo que no es.\n\nHay una luna nueva en tu signo extrovertido a finales de julio que te pone en el punto de mira y te ayuda a expresarte emocionalmente. Cuando no tienes miedo de exponerte y ser vulnerable, puedes atraer a tu vida a potenciales amantes a largo plazo, Leo. Sabes que vales más de lo que has experimentado, y esta realización puede ponerte en el camino de una vida amorosa mucho más feliz que la que has tenido hasta ahora este año. Esta lunación no te permitirá conformarte con menos de lo que mereces. Ahora ponte tu vestido favorito, asegúrate de que tu cabello esté perfecto, rocía un poco de colonia perfumada y sal a buscar a alguien que sea digno de tu fabulosidad.", "Personal_Anual": "Como signo de fuego dramático regido por el sol, llamas la atención vayas donde vayas, Leo, y el 2022 no es una excepción. Si no hay un escenario en el que actuar, creas uno para que los focos te encuentren siempre.\n\nEste año, el sabio Saturno, el planeta que quiere ayudarte a aprender y a crecer y a convertirte en un adulto más responsable, se une al pensamiento libre de Acuario, que te ayuda a salir de la caja y a hacer grandes cosas. Y aunque el objetivo de Saturno es ayudarte a tener éxito, es posible que este año no sientas todo lo que es posible. Por lo tanto, es importante que reconozcas (y sí, ¡celebres!) cada pequeña cosa tal y como viene, lo que te ayudará a empezar a comprender de qué eres realmente capaz.\n\nEl verano suele ser una de tus épocas favoritas del año porque te encuentras plenamente en tu elemento cuando el sol pasa por tu signo desde finales de julio hasta finales de agosto. Durante estas cuatro fabulosas semanas, tendrás tu deseo de cumpleaños, que es ser el atrevido alma de la fiesta, mientras añades el color y el drama que las personas más cercanas a ti han llegado a amar y esperar de ti. Tu calidez genuina sale a relucir incluso ahora, y tu entusiasmo es contagioso. ¡Disfruta de este mes de celebración de ti, Leo!\n\nEl soñador Neptuno está de vuelta en casa en Piscis durante todo el año, ¡dándote permiso para soñar en grande! Puedes lograr algunas de tus metas menos fáciles de alcanzar creyendo en ti mismo, lo cual no suele ser un problema para ti. Los contratiempos serán inevitables, ya que a veces luchas con la indecisión y la incapacidad de enfrentarte a la realidad debido a este brumoso tránsito, pero las avanzadas habilidades psíquicas que obtienes de él pueden ayudarte a seguir creyendo en tu visión.", "Amor_Pareja_Anual": "Venus rige tu vida amorosa, y está retrógrado en Capricornio a principios de 2022. Para ti, el egocéntrico Leo, esto puede significar tener que mirar el índice de éxito de tu vida amorosa, y si últimamente has tenido más pérdidas que victorias, puede arder de verdad. Aprovecha este periodo de reflexión para hacer cambios en tu actitud que te permitan tener más éxito en los próximos meses.\n\nVenus pasa por tu signo durante unas seis semanas a partir de mediados de agosto, infundiendo en tu vida amorosa una auténtica calidez y búsqueda de placer. Piensa mucho en ti ahora, por supuesto, pero ¿por qué no lo harías? Eres encantador y seguro de ti mismo y, por tanto, extremadamente deseable, lo que debería hacer que tu pareja se sienta afortunada de estar contigo, ¿verdad? Sí, en su mayor parte. Pero si dejas que toda la atención se te suba a la cabeza, pueden empezar a sentirse ignorados. Asegúrate de honrar la dualidad de estar en pareja en lugar de adorar tu individualidad ahora.\n\nEl Sol entra en Escorpio hacia finales de octubre, iluminando tu cuarto hogar de la vida doméstica y todo lo relacionado con él. Te costará un poco de esfuerzo, pero tu relación puede experimentar un serio crecimiento durante las próximas semanas. Aunque los finales pueden experimentarse ahora, abren la puerta a nuevos comienzos.", "frase": "Leo, no te dejes manipular ni te aferres al pasado, porque este año te dará la oportunidad de entrar en una etapa muy positiva en tu vida sentimental, pero si sólo mantienes abiertas las puertas de tu corazón para conectar con lo bueno que te puede llegar a suceder."}, "virgo": {"Trabajo_Anual": "Como persona orientada a las tareas y a los detalles, te tomas tu carrera muy en serio. Y, aunque puedes ser un excelente colaborador individual, prosperas como miembro responsable y dedicado de un equipo. ¿Seguiras centrándost en la tarea que tienes entre manos para obtener las recompensas que deseas (y mereces) en 2022, o la clave de tu éxito será abrazar el cambio? \n\nAl ser un signo adaptable, Virgo, puedes navegar sobre las olas, aunque a la mayoría de los Virgo les gusta entrar en una buena rutina y mantenerla siempre que sea posible. Con el expansivo Júpiter en Piscis mutable desde enero hasta mediados de mayo, gran parte de tu suerte profesional proviene de ser un jefe, colega y miembro del equipo comprensivo y compasivo. Ser capaz de empatizar con lo que viven los demás te ayuda a adaptarte a los cambios que se producen a tu alrededor.\n\nSin embargo, el sabio Júpiter se asocia con el ambicioso Aries desde mediados de mayo hasta finales de julio, por lo que tus aspiraciones profesionales están en primer plano. Creer en ti mismo y en tus capacidades te trae oportunidades, pero puede que te precipites en algunas de ellas. Actuar de forma espontánea durante este tránsito puede llevar a resultados potencialmente negativos, así que intenta tener algo de paciencia.", "Amor_Soltero_Anual": "Hay muchas cosas que te distraerán de encontrar el amor este año, pero puedes tener una vida amorosa feliz y próspera si le das prioridad. Por supuesto, con Venus retrógrado en el ambicioso Capricornio para empezar el año, podrías estar atrapado en un ciclo de arrepentimiento del que es difícil salir.\n\nLa luna llena está en tu signo a mediados de marzo, lo que puede sacar a relucir tu naturaleza crítica y hacerte dudar de si hay alguien lo suficientemente bueno como para estar a la altura de tu increíble nivel de exigencia. Sólo un pequeño consejo, Virgo: no pronuncies ninguno de estos pensamientos ligeramente elitistas en voz alta. Aunque no sea tu intención, así se percibirá durante esta pausa tan literal.\n\nSin embargo, cuando el romántico Venus llegue al ardiente y excitante Leo a mediados de agosto, estarás listo para subir la temperatura con alguien que es imposible de ignorar. La aparente energía que rodea a este tránsito también te hace más extrovertido y espontáneo, y dar el primer paso podría resultar en una noche fabulosa o en algo a largo plazo. El hecho de no saber el resultado lo hace más eléctrico.\n\nEl asteroide Eros, vinculado a la pasión y el deseo (y a veces a las perversiones), viaja con tu signo desde principios de septiembre hasta principios de octubre, aportando una visión muy saludable del sexo y la intimidad. Sí, eres \"esa\" persona que insiste en el sexo seguro. Y eso es algo bueno, Virgo. Aunque no tengas necesariamente fobia a los gérmenes ni te hayan diagnosticado un TOC, no hay nada malo en insistir en la limpieza y la seguridad (o en pedir a tu pareja que se haga una prueba de ETS).", "Personal_Anual": "Virgo, estás regido por Mercurio, el maestro del flujo de información y de todas las formas de comunicación, que se mueve y piensa con rapidez. Eres un signo cambiante que se deja llevar por el sentido común (quizás este año más que nunca), y tu increíble atención a los detalles y tu capacidad para descartar las distracciones pueden conducirte al éxito y la felicidad en el año que se avecina.\n\nHay tres períodos de Mercurio retrógrado a tener en cuenta (del 14 de enero al 3 de febrero, del 10 de mayo al 3 de junio y del 9 de septiembre al 2 de octubre) que tocan a todos en la práctica a los signos de tierra Capricornio, Tauro y el tuyo, respectivamente. Aunque los periodos retrógrados de Mercurio siempre hacen todo lo posible por crear confusión, deberías ser capaz de mantener la cabeza relativamente nivelada y superar el caos y la confusión habituales que los ciclos retrógrados de tu regente pueden causar.\n\nEl impredecible Urano está acompañado por el testarudo signo de tierra de Tauro este año, por lo que podrías ganar a lo grande si estás dispuesto a abrirte y a correr algunos riesgos más de lo habitual (en todas las partes de tu vida, pero especialmente cuando se trata de romance y dinero). Al ser un signo de tierra práctico, ésta no es tu zona de confort, pero a veces necesitas salir de ella para aprender y crecer.\n\nPuedes celebrar tu cumpleaños cuando el Sol pase su tiempo habitual en tu signo desde finales de agosto hasta finales de septiembre, y podrías disfrutar de una clase de cocina saludable para celebrar tu día especial. O podrías tomarte un tiempo para reflexionar sobre el año pasado y escribir algunos objetivos para el año que viene. Este mes es un periodo muy detallista y comunicativo para ti en el año, Virgo, y puedes trabajar en cosas como ser mejor oyente o asegurarte de que te escuchan en una habitación llena de gente con opiniones fuertes. Si te has sentido cerrado y/o postergado en algún momento del pasado, este es el momento de asegurarte de que tienes voz y voto.", "Amor_Pareja_Anual": "El amor es más que pasión y romance para ti, Virgo, pero eso no significa que no vayas a tener tu cuota de momentos románticos y apasionados en 2022. El amoroso Venus comienza el año retrógrado en Capricornio, tu signo de tierra afín, tu quinta casa del placer y la diversión, y puede limitarte en esas áreas. Si escuchas que tu pareja te dice que te relajes ahora, sabrás por qué.\n\nSin embargo, a finales de mayo llega una luna nueva en Géminis, también regido por Mercurio, que puede darte el poder necesario para coquetear y ayudarte a utilizar las palabras a tu favor en todos los ámbitos de tu relación. Tanto si le das a tu pareja detalles sobre dónde quedar para salir por la noche como si le susurras algo travieso al oído como juego previo, tu juego verbal está en su sitio y te ayuda a conseguir algunos de esos momentos románticos que quizá te perdiste el año pasado.\n\nEl asteroide Vesta se centra en la dedicación y la devoción, y como pasa tiempo en el experimental Acuario desde finales de agosto hasta finales de noviembre, puede que te interese variar un poco tu rutina. Si eres como la mayoría de los Virgo, tiendes a entrar en una rutina sexual, y este tránsito puede ayudar a sacarte de tu zona de confort y exponerte a nuevas y posiblemente deseables alternativas a lo que te has acostumbrado.", "frase": "Será de vital importancia que mantengas al descubierto tus intenciones este año, ya que será tu transparencia lo que permita una colaboración exitosa con otras personas que te ayudarán a aprovechar todas las oportunidades que le trae 2022."}, "libra": {"Trabajo_Anual": "Sueles ser un empleado muy cooperativo y un empleador justo, y te gusta que las cosas vayan bien sin tanto drama ni desorden. Entonces, ¿es el 2022 el año en que necesitas salir de tu zona de confort y probar algo nuevo para hacer carrera? ¿Por qué no, Libra?\n\nCon el poco convencional Urano en el conservador Tauro este año, muchas oportunidades podrían quedar inconclusas. Este tránsito te abre un poco a nuevas experiencias e ideas, así que vale la pena estar constantemente atento a los movimientos profesionales que no hayas considerado en el pasado. Las ofertas de trabajo que tienen que ver con la tecnología, las finanzas o una combinación de ambas son una gran oportunidad para ti este año, Libra, pero es posible que necesites una formación especializada antes de poder entrar en un papel totalmente nuevo.\n\nTu carrera se vuelve fluida y versátil a finales de mayo, cuando tanto el Sol, seguro de sí mismo, como la Luna Nueva, promotora de oportunidades, se encuentran en el sociable y afín signo de Aire Géminis. No eres el tipo de empleado o empleador que se empeña en ganar a toda costa, sino que consigues lo que quieres utilizando tu diplomacia. La complacencia puede ser un efecto secundario de este tránsito/lunación, pero deberías estar bien siempre que mantengas tus objetivos principales en mente.", "Amor_Soltero_Anual": "El estelar Venus, tu regente, está viajando retrógrado en Capricornio llevado a principios de año, por lo que querrás prestar mucha atención a los movimientos románticos que hagas ahora. Cualquier paso en falso que se dé durante este período retrógrado suele salir a la luz una y otra vez, lo que podría ser una propuesta extremadamente dolorosa durante el resto del año y más allá.\n\nSi estás tratando de superar un desamor y quieres algo de emoción (o distracción) en tu vida amorosa este verano, recibirás una buena dosis del fogoso Aries. El amor es apasionado y espontáneo cuando Venus se une al signo de fuego Aries a principios de mayo, y el hecho de no saber lo que puede ocurrir a continuación puede dar lugar a encuentros muy calientes. Ahora no estás buscando un compromiso a largo plazo, e incluso si llega la persona adecuada, puede que no la reconozcas como \"la correcta\".\n\nLas nuevas conexiones pueden hacerse fácilmente bajo la luna nueva en tu encantador y agraciado signo hacia finales de septiembre, ya que la vida debería ir sobre ruedas y todo parece estar bien con el mundo. Qué buen momento para introducir el amor en la ecuación, ¿verdad? Aunque estés preparado para introducir el amor en tu vida, ten cuidado de no alterar el cuidadoso equilibrio que tanto te ha costado conseguir. Evalúe cuidadosamente sus opciones. Si estar solo durante un tiempo más merece la pena renunciar a una buena oportunidad romántica, no dude en tomar la decisión más adecuada para usted.", "Personal_Anual": "Eres un signo de Aire pacificador y diplomático, Libra, pero también tienes un poder cerebral considerable que la gente a veces pasa por alto porque eres muy amable. El 2022 es tu año para demostrar que tienes lo que hace falta para triunfar realmente más allá de las expectativas de los demás y quizá también de las tuyas. No hay nada malo en ser imparcial y trabajar por el bien común, pero tampoco hay nada malo en perseguir tus mejores intereses.\n\nTu hermoso líder Venus comienza el año 2022 retrógrado en el disciplinado Capricornio, así que puede que no haya mucha experimentación, especialmente en lo que respecta al amor y al dinero. Mantén las cosas de manera similar en esas áreas hasta que tengas algunos objetivos a largo plazo resueltos será donde tu mente esté. Venus deja su posición retrógrada a finales de enero, pero no se emparejará con el innovador Acuario hasta principios de marzo, que es cuando empezarás a diversificar e incluso a rebelarte un poco en estas dos importantes áreas de tu vida.\n\nEl inquebrantable Saturno determina el estado de ánimo general de este año, y su imprevisible colaboración con el progresista Acuario podría sumir tus planes en el caos. A Acuario le gusta agitar las cosas y simplemente \"ver qué pasa\", y cuando se trata de objetivos y planes de vida bajo esta influencia, esta incertidumbre puede ser bastante aterradora. Permítete experimentar y probar cosas nuevas, Libra, pero aférrate a la idea de que todavía tienes que hacer las cosas.\n\nCuando Venus se encuentre finalmente con tu signo diplomático a finales de septiembre, se sentirá como en casa y a gusto, y tú deberías sentirte igual en tu propia piel. Tus relaciones serán tu principal objetivo ahora, pero asegúrate de atender también tus necesidades.", "Amor_Pareja_Anual": "La luna es nuestra guía emocional, y durante la luna llena en tu signo equilibrado a mediados de abril, tus relaciones se someten a un examen completo. ¿Qué es lo que se siente desequilibrado y qué es injusto en tu relación? Bajo esta lunación, encontrar el equilibrio es esencial para tu bienestar porque tanto tus deseos como los de tu pareja son igualmente importantes. El compromiso será la clave para salir de esta fase lunar como una pareja sana y amorosa.\n\nVenus entra en el tradicional Tauro, el otro signo que rige, a finales de mayo, agudizando tus sentidos (y aumentando la sensualidad) pero también aumentando el potencial de celos y posesividad. Esta dinámica amorosa más conservadora puede hacer que ambos se sientan más seguros o se alejen por una diferencia de valores. El dinero también es un tema importante durante este tránsito, y no ver sus finanzas comunes puede abrir una gran brecha entre ustedes. Los viajes de compras mutuas deben ser gastados centrándose en artículos de calidad y duraderos que aumentarán su valor.\n\nEl asteroide Eros indica deseos y atracciones, y como pasa tiempo en tu signo equilibrado entre principios de octubre y principios de noviembre, hay un énfasis en la igualdad sexual. Comprender lo que ambos necesitan y explorar los deseos del otro enriquecerá su vida amorosa e intensificará sus experiencias íntimas. Coqueteen. Háganse cumplidos. Utilice su encanto para conectar sexualmente con su pareja. Y disfruta del \"toma y daca\" que supone este tránsito mutuamente satisfactorio.", "frase": "Libra, este año tendrás que ser más consciente que nunca que lo que tú quieres, muchas veces no es lo que mejor te conviene. Un buen consejo para tu signo es que te abras a los cambios y dejes atrás definitivamente lo que no te compensa en la vida."}, "tauro": {"Trabajo_Anual": "Trabajas duro y juegas duro, y a menudo te defines por la cantidad de dinero en tu cuenta bancaria. Así que, Tauro, ¿tendrás oportunidades en 2022 que te ayuden a alcanzar el éxito material que deseas? ¿O descubrirás que tal vez haya algo más para tener una carrera satisfactoria que la cantidad de dinero que ganas?\n\nCon el dinámico Saturno emparejado con el inteligente e innovador Acuario este año, tienes la oportunidad de reinventarte. Si piensas que eso es lo último que quieres hacer, no sería de extrañar.\n\nA la mayoría de los toros les gusta elegir una carrera (bien pagada) y permanecer en ella hasta la jubilación, si es posible. El cambio no es para ti y lo entendemos, pero este armonioso tránsito realmente te da algunas oportunidades que ocurren una vez en la vida y que no deberías descuidar en 2022. No tienes que hacer ningún movimiento brusco, Tauro, pero al menos promete que considerarás transformarte si se te da la oportunidad.\n\nPor supuesto, el omnipresente Júpiter siempre está dispuesto a ofrecerte oportunidades de crecimiento y expansión, y su posición en el soñador Piscis desde principios de 2022 hasta principios de mayo puede hacerte soñar con realizar un trabajo que ayude a hacer del mundo un lugar mejor.", "Amor_Soltero_Anual": "¿Alguna vez has sentido que el amor está a tu alrededor, pero no puedes captarlo? Por suerte para ti, Tauro, tu regente Venus comienza el año retrógrado en Capricornio, lo que significa que deberías intentar tener una segunda oportunidad con algunos de tus objetivos amorosos del pasado. Es posible que reaparezca un ex, o que vuelvas a visitar algunos recuerdos muy fuertes que te hagan buscar \"al que se escapó\". Mucha gente podría preguntarte por qué te estás dando de nuevo la cabeza contra la pared cuando ya conoces los resultados, pero tu terquedad no te permitirá rendirte todavía. Tu perseverancia podría verse recompensada con una segunda oportunidad en el amor, o podrías aprender por fin la lección de una vez por todas. En cualquier caso, es una victoria.\n\nEl 11 de agosto hay una luna llena en el experimental Acuario que te invita a olvidar tu tipo habitual y a probar cosas nuevas. Al ser un signo fijo y uno de los más conservadores y tradicionales del zodiaco, esto puede ser una gran petición, pero ¿qué tienes que perder? Si estás buscando activamente el amor, cambiar las cosas podría ser un verdadero cambio de juego de la mejor manera posible.\n\nY Venus está emparejado con el aventurero Sagitario desde mediados de noviembre hasta el 9 de diciembre, dando a tu vida amorosa un poco de chispa real. El optimismo que desprende este signo de fuego es energizante, y por fin sientes que éste podría ser tu año para encontrar pareja después de todo. Ahora busca a alguien que quiera tener aventuras románticas y que no te lleve adelante si no está interesado. Pide sinceridad y dásela a cambio.", "Personal_Anual": "Definitivamente hay desafíos que te pondrán a prueba, Tauro, pero tu terquedad puede en realidad trabajar a tu favor cuando choques con las némesis más dignas del año.\n\nVenus, tu regente y gran influyente del amor y el dinero, está retrógrado en el signo de tierra Capricornio durante la mayor parte de enero, lo que hace que muchos de tus planes bien planeados en cuanto a las relaciones y las finanzas caigan en picada. Como signo de tierra fijo, siempre tienes un plan en marcha, y este periodo retrógrado amenaza con desafiarte. Afortunadamente, con la ambiciosa influencia de Capricornio, puedes trabajar duro para asegurarte de que las cosas sigan saliendo como quieres. Pero hará falta mucha fuerza de voluntad y determinación, así que abróchate los cinturones y prepárate para una introducción del año bastante dura.\n\nEl impredecible Urano está viajando con tu signo fijo durante todo el año, y hay muchas cosas que están fuera de tu control en 2022 debido a este importante tránsito. Como signo fijo, el cambio es una de las cosas que menos prefieres tratar, pero el crecimiento viene de ponerte en situaciones incómodas. Es posible que te sientas atascado entre tratar de aferrarte a tu rutina habitual y hacer todo lo posible para rodar con las olas de cambio que inevitablemente llegarán, lo que crea una vibración muy incierta. En la mayoría de los casos, Tauro, te beneficiará seguir con tus planes hasta que tengas que abandonarlos absolutamente.", "Amor_Pareja_Anual": "Deseas estabilidad y seguridad en tus relaciones amorosas, Tauro, y quizás lo sientas al máximo cuando Venus se una a tu signo estable y seguro a finales de mayo. Este es definitivamente uno de los mejores momentos del año para tu vida amorosa: cuando estás en tu elemento, te resulta súper fácil dar y recibir amor. También te sentirás hermosa y atraída por las cualidades físicamente bellas de tu pareja, así que mostrar tu atractivo en fotos y publicaciones en las redes sociales podría ser tu pasatiempo favorito ahora.\n\nMercurio experimenta su segundo ciclo retrógrado del año cuando vuelve a tu signo el 22 de mayo y se queda allí hasta mediados de junio, trayendo consigo los habituales fallos tecnológicos, la ansiedad, los retrasos en los viajes y los temidos fallos de comunicación. Esto podría estropear seriamente cualquier plan de vacaciones o incluso la simple forma de hablar y depender el uno del otro en el día a día. También prepárese para ex Evite tomar decisiones importantes sobre el futuro durante este tiempo, si es posible.\n\nEl asteroide Juno representa el compromiso, el matrimonio, la traición y la infidelidad, y a finales de abril se traslada a los peces acuáticos, donde permanecerá el resto del año. Ahora sueñas con la pareja ideal, y todo lo que no sea un final de cuento de hadas podría ser extremadamente decepcionante. Resiste el impulso de hacer cualquier cosa para complacer a tu pareja bajo esta influencia, Tauro. La perfección no es posible, y su búsqueda podría ser realmente perjudicial durante la segunda mitad del año.", "frase": "Tauro, deberás tener muy en cuenta a lo largo de todo el año, que si te resistes, pierdes. No te aferres a los viejos esquemas y arriésgate más, fluyendo con los cambios que la vida te está pidiendo."}, "aries": {"Trabajo_Anual": "Los signos de fuego son personas muy motivadas y ambiciosas. Dado que, como Aries, también eres un signo cardinal que se ve impulsado a realizar cambios en cada oportunidad, también eres un líder nato. Una vez que ha decidido en qué dirección quiere ir, es difícil detenerse. Escucha las sugerencias de los demás, pero asegúrate de mantener tus planes y hacer avanzar tus ideas este año.\n\nCuando se trata de oportunidades, tú creas las tuyas. Rara vez te sientas a esperar que algo suceda, tú actúas (a veces sin pensar). Aunque tus esfuerzos espontáneos no siempre resultan para bien (y, sinceramente, algunos pueden tener resultados bastante malos), este año no vas a hacer grandes cambios en tu estilo.\n\nSin embargo, Aries, con el tenaz Saturno emparejado con Acuario, amante del cambio, este año es una señal para considerar realmente cambiar las cosas. Hay grandes oportunidades para conectarse con los demás, así que espera oír hablar de una emocionante oportunidad profesional a través de un grupo de la red o de las redes sociales.\n\nComo ya sabes, Aries, tu planeta regente Marte comienza el Año en Sagitario, lo que te empuja a aprender más viviendo el momento y aprovechando todo lo que cada experiencia tiene que ofrecer.", "Amor_Soltero_Anual": "El asteroide Eros rige la pasión y el deseo, y recibirás un impulso de confianza gracias a su colaboración con tu signo de Fuego desde principios de marzo hasta mediados de abril. Este periodo será todo sobre la emoción de la persecución, y sentirás tanto los extremos de la emoción de la victoria como la agonía de la derrota por cientos de veces. Las citas, el sexo y el amor son todo un triunfo para ti ahora, y como guerrero del zodiaco, esperas ser capaz de conquistar cualquier cosa (y a cualquiera).\n\nA mediados de agosto llega uno de los tránsitos más afortunados para los solteros de Aries, que es el trígono Venus-Júpiter. La frase \"suerte en el amor\" bien puede provenir de este tránsito, Aries, porque te trae suerte en todo el sentido de la palabra. Con el aumento de la suerte y la positividad que te rodea, no puedes evitar andar con una enorme confianza. Los cumplidos que recibes ahora son genuinos, y las propuestas románticas deben tomarse en serio.\n\nEl apasionado Venus se aleja del intensamente emocional Escorpio (gracias a Dios) y se conecta con el aventurero signo de Fuego Sagitario a mediados de noviembre, dándote más de esa libertad romántica y sexual que has estado buscando. Durante las últimas semanas, es posible que hayas estado demasiado envuelto en tus sentimientos para tu comodidad, así que este tránsito te hace respirar más tranquilo mientras te liberas de esas restricciones emocionales. Las aventuras románticas están ahora a la vuelta de la esquina si estás dispuesto a arriesgarte y simplemente ir a por ello.", "Personal_Anual": "Aries, has estado burbujeante desde principios de año, ya que tu poderoso planeta Marte se une a tu compañero Sagitario, signo de fuego, en las primeras semanas de enero. La sed de conocimiento y de experiencias vitales llena este periodo de tu vida de un sentido de maravilla y aventura. ¡No hay límite a lo que puedes aprender cuando mantienes una mente abierta ahora!\n\nPor supuesto, Marte está perfectamente cómodo en tu agresivo signo desde finales de mayo hasta principios de julio, lanzándote a la competitividad y ayudándote a conquistar todo lo que se interponga en tu camino. Sabes exactamente a dónde quieres ir, y aunque no siempre tomes la ruta más directa para llegar allí, no te detendrás hasta que hayas llegado a tu destino.\n\nSin embargo, Aries, Marte está retrógrado en Géminis desde finales de octubre hasta finales de año, así que tendrás que estar abierto a adoptar un enfoque más estratégico de la vida. Simplemente te gusta superar tus problemas, pero tu típica energía agresiva \"a pura adrenalina\" no funcionará tan bien ahora. Prospera cuando eres contemplativo y reflexivo, trabajando en tus problemas escribiendo y escribiendo en un diario en lugar de simplemente tratar de ignorarlos.\n\nEl mes de tu cumpleaños siempre es emocionante, así que en algún momento entre finales de marzo y finales de abril deberías anticipar una explosión. Con esta energía festiva que te rodea durante todo el mes, estás preparado para enfrentarte al mundo y no tienes miedo de perseguir lo que quieres. Se te da muy bien tomar la iniciativa y ser un líder, y definitivamente no te gusta que te digan lo que tienes que hacer. Ahora evita las discusiones y los pequeños desacuerdos haciendo todo lo posible por ignorar a las personas que intentan hacerte enfadar sin una buena razón.", "Amor_Pareja_Anual": "El amor no siempre es fácil para un signo de fuego como tú, Aries, pero una cosa es segura: ¡casi nunca es aburrido! Y el año 2022 no será diferente. El amoroso y romántico Venus rige tu vida amorosa y tus zonas de placer, y a principios de 2022, se está moviendo incómodamente retrógrado hacia el signo de Tierra Capricornio. Tu relación se beneficia ahora de su energía orientada a los objetivos, pero la seriedad de este emparejamiento podría agobiarte y hacerte cuestionar tu nivel de compromiso o el de tu pareja.\n\nLa diosa del Amor pasa casi tres ardientes semanas de mayo en tu agresivo signo, sin embargo, en ese momento el Amor es espontáneo, audaz y directo. Cuando quieres algo, lo consigues sin tener en cuenta lo que quiere o siente tu pareja. Esta actitud de \"yo primero\" puede funcionar en otras áreas de tu vida, pero en tu relación es mejor trabajar para ver el amor como una calle de dos direcciones en lugar de una carrera de un solo sentido.\n\nA mediados de agosto, hay un trígono positivo Venus-Júpiter que puede alejar muchas de tus preocupaciones relacionadas con el amor. Os sentís afortunados por haberos encontrado y deberíais atraer muchas cosas buenas como pareja. Ganar un fin de semana, recibir dinero que no esperabas y recibir buenas noticias sobre un acuerdo financiero son algunas de las oportunidades afortunadas que podrían ocurrir ahora.", "frase": "Aries, será un año para asentar y consolidar los cambios que has venido experimentando desde hace un tiempo y que, en 2022, llegan a una etapa de madurez y de ver con mayor claridad cuáles son tus valores y expectativas reales."}, "escorpio": {"Trabajo_Anual": "Este año tendrás tu cuota de desafíos en tu carrera, pero tu pura fuerza de voluntad y determinación pueden llevarte a través de algunos momentos muy difíciles. Consigue el éxito que te mereces con la siguiente guía planetaria.\n\nEl trabajador Saturno suele marcar el ritmo de tu vida laboral, y su colocación en el inteligente y librepensador signo de Aire de Acuario es interesante para ti este año. Ahora bien, Escorpio, haces un trabajo excelente cuando te conectas con los demás, así que aunque tiendes a trabajar muy bien solo (o al menos en ausencia de una figura de autoridad que insiste en controlarlo todo), esta colaboración te abre a nuevas posibilidades de red\n\nEste año hay posibles sacudidas por el emparejamiento del imprevisible Urano en Tauro, pero al ser un signo paciente, no te importa tomarte las cosas con calma y ver el panorama general. Este tránsito te ayudará a pensar fuera de la caja en algunas áreas relacionadas con el trabajo, pero todavía es poco probable que hagas algún movimiento importante demasiado rápido. Si te expandes, probablemente lo harás lenta y cautelosamente.\n\nEl fuerte Marte está emparejado con el disciplinado Capricornio desde finales de enero hasta principios de marzo, lo que funciona bien con tu naturaleza decidida. ¿Qué objetivos profesionales quieres alcanzar este año?", "Amor_Soltero_Anual": "Se te da bien la soltería, Escorpio, y con el emparejamiento de Venus y Acuario a principios de marzo, disfrutarás mucho de tu libertad. La influencia de este signo de aire te ayuda a ser un poco rebelde y no tradicional, a la vez que añade una interesante experimentación e innovación a tu vida amorosa. Investigar relaciones no tradicionales como el poliamor podría ser algo en tu lista de tareas durante este tiempo, así como comenzar una conexión platónica con alguien nuevo antes de pasar a explorar una relación más física.\n\nLa mayoría de los Escorpio creen que la suerte y/o el destino juegan un papel en su vida romántica, por lo que es necesario echar un vistazo a lo que Júpiter, el planeta de la fortuna, tiene reservado. Como Júpiter juega con el sensible Piscis hasta mediados de mayo, tus emociones son profundas y quieres encontrar a la persona con la que estás destinado a estar. Confía en las lecturas del tarot o de la videncia y en otras herramientas intuitivas relacionadas con lo oculto para guiarte hacia la persona \"adecuada\".\n\nVenus entra en el signo de agua compañero de Cáncer a mediados de julio, aumentando tu necesidad de ser protector y nutritivo. Estarás mucho más interesado en las relaciones tradicionales bajo esta energía doméstica, y es posible que intentes adelantar las cosas antes de tiempo cuando encuentres a alguien que tenga potencial a largo plazo. Los buenos encuentros de verano para ti son personas que soportarán tus estados de ánimo esporádicos y no serán demasiado duros. Necesitarás una pareja muy comprensiva con la sensibilidad añadida que aporta Venus en Cáncer. Una cuadratura Venus-Júpiter hacia finales de julio podría hacer que bajes tu nivel de exigencia en el momento menos oportuno, dando lugar a un encuentro romántico muy malo. Recuerda que estar solo no significa estar sola.", "Personal_Anual": "Te enfrentas a la vida con una intensidad emocional que pocos otros signos pueden tocar, Escorpio. Como signo fijo de agua, no estás tan abierto al cambio como los signos mutables y cardinales, pero la misma determinación y dedicación a las cosas en las que crees es parte de lo que te convierte en el intrigante enigma que la gente quiere entender.\n\nPara explicar algunos de tus comportamientos, podemos mirar a Marte, tu poderoso corregidor, que comienza el año en el ardiente Sagitario. Esta combinación eléctrica te encuentra más dispuesto a salir de tu caparazón y a ir a aventuras que no considerarías en otros momentos del año. El tiempo del planeta en Aries, el otro signo que rige, desde finales de mayo hasta principios de julio te encuentra más espontáneo y dispuesto a tomar la iniciativa. Marte no visita tu signo este año, pero su período retrógrado (mientras está en el inteligente Géminis) desde finales de octubre hasta finales de año te da tiempo para reflexionar sobre las acciones pasadas y la capacidad de crecer a partir de tus errores.\n\nPlutón, tu otro co-regulador, está en Capricornio impulsado todo el año y se pone retrógrado durante unos cinco meses a partir de finales de abril, trayendo algunas posibilidades de transformación más sorprendentes. Con Plutón retrógrado, tienes la oportunidad de profundizar en tu subconsciente y descubrir algunos misterios muy personales. Si quieres conocerte mejor, Escorpio, este es el momento de hacerlo.\n\nComo siempre, el Sol pasa tiempo en tu signo desde finales de octubre hasta finales de noviembre, arrojando luz sobre tus mejores talentos y rasgos de personalidad. Los demás se sienten muy atraídos por ti ahora porque emites un magnetismo seductor que es imposible de ignorar. Sin embargo, sigues siendo reservado como siempre, y sólo permites que celebren tu cumpleaños contigo las personas que te han demostrado su valía una y otra vez.", "Amor_Pareja_Anual": "La mayoría de los Escorpio son muy independientes y no \"necesitan\" estar en una relación para sentirse felices y completos. Sin embargo, son muy leales y comprometidos cuando están en pareja, y pueden ser muy felices como parte de un dúo muy cariñoso y nutritivo. A menudo vinculado a la sexualidad y la sensualidad, experimentas un período intensamente sexual cuando Venus se aparea con el ardiente Aries a principios de mayo. Puede parecer que te centras en satisfacer tus necesidades ahora, pero también eres un amante extremadamente hábil y tienes mucho que dar a cambio.\n\nEl asteroide Quirón, el sanador herido, también viaja con el poderoso carnero este año, dándote la oportunidad de centrarte en la superación de viejos duelos. Tanto si buscas el perdón o la disculpa en una relación actual, como si quieres conseguirlo respecto a una relación pasada para llevar las cosas al siguiente nivel emocional con tu amor actual, será necesario hacer un trabajo interior. Este emparejamiento cósmico tiene que ver con asumir la responsabilidad de uno mismo y de sus errores, con el fin de lograr el importante cierre que necesita para ser una mejor pareja.\n\nCuando Venus entre en el equilibrado signo de Aire de Libra a finales de septiembre, tendrás la oportunidad de trabajar realmente para encontrar un equilibrio no sólo dentro de tu relación, sino también entre tu relación y otras áreas de tu vida. Y con un trígono Venus-Saturno a mediados de octubre, deberían ser capaces de trabajar fácilmente a través de las frustraciones y decepciones, mientras se mantienen comprometidos con el compromiso a largo plazo que ambos hicieron el uno con el otro.", "frase": "No te empeñes este año en revivir cosas que deben permanecer en el pasado, en donde están muy bien. Recuerda que tu signo se nutre precisamente de las transformaciones y de los cambios más profundos y no al revés."}, "capricornio": {"Trabajo_Anual": "Eres realmente uno de los trabajadores más responsables del zodiaco, Capricornio. Aunque algunos se refieran a ti como un adicto al trabajo en un sentido negativo, tú lo tomas como un cumplido. ¿El trabajo duro te ayudará a alcanzar el éxito que te gustaría tener en 2022? \n\nEl tenaz Saturno hizo un gran cambio de tu signo seriamente ambicioso al innovador y rebelde Acuario el año pasado, y las sacudidas que aún sientes en tu carrera no son insignificantes. Este dúo experimental podría hacerte soñar con algunos escenarios bastante inverosímiles, pero nunca se sabe hasta que se intenta, ¿verdad?\n\nLa estructura y la dedicación a tu carrera no han desaparecido (como si esto pudiera ocurrir alguna vez), sino que ahora mismo te estás tomando un pequeño descanso mientras pruebas cosas nuevas. Aunque las personas con las que trabajas y para las que trabajas podrían estar un poco sorprendidas por algunas de tus sugerencias poco convencionales, Capricornio, todavía puedes aprovechar un poco de esta energía poco convencional y utilizarla para avanzar más adelante este año.\n\nEn otras noticias profesionales bastante impredecibles, Urano, el planeta poco convencional al que le gusta instigar el cambio y fomentar la rebelión, está emparejado con Tauro, el signo de Tierra estable durante todo el año, que es un digno adversario para la agitación que Urano pretende causar. Atrinchérate y mantén el rumbo. No siempre todo saldrá como esperas, pero a veces decir que lo has intentado y saber que no te has rendido es igual de bueno.", "Amor_Soltero_Anual": "La luna nueva y el eclipse solar en el signo de tierra compañero de Tauro a finales de abril crean un momento de nuevos comienzos y también afectan a cuestiones relacionadas con tu autoestima. Este es un buen momento para ir más despacio y tener paciencia a la hora de iniciar nuevas relaciones, Capricornio. Si las cosas no han funcionado en el pasado debido a sus inseguridades o problemas de dinero, hacer cambios en estas áreas puede ser bastante efectivo. Los cambios a largo plazo están en marcha ahora, así que no esperes ninguna solución rápida. Esta poderosa energía del eclipse de luna nueva es un excelente momento para hacerse cargo de cómo se valora a sí mismo. Aumentar tu visión de tu valor te ayudará a añadir valor a tu próxima relación cuando sea el momento adecuado.\n\nPara cuando el amoroso Venus entre en el ardiente Aries a principios de mayo, estarás más que listo para algo de acción caliente. Esta puede ser una energía bastante egoísta, cuando naturalmente pondrás tus necesidades en primer lugar. Como ahora también puedes ser bastante competitivo, toda esta agresividad puede dar a alguien la impresión equivocada. Sí, te dedicas a conseguir lo que quieres, pero en el fondo tienes los pies en la tierra más de lo que este tránsito agresivo podría hacerte parecer. Ten esto en cuenta si te preguntas por qué una primera cita no te respondió como había dicho.\n\nEl asteroide Psique se desplaza hacia la bella Libra a finales de agosto, afectando al tipo de persona que buscas en un potencial amante y/o pareja. Ahora estarás bastante fascinada por las apariencias externas, y aunque sabes que lo que cuenta es el interior, eso no te impide perseguir a la persona más bella de la habitación. Está perfectamente bien vivir la fantasía de estar con esa persona tanto como puedas encontrar, siempre y cuando sepas que probablemente no resultará en un romance a largo plazo.", "Personal_Anual": "Eres uno de los signos más decididos del zodiaco, Capricornio, y tus ambiciones son más grandes que nunca este año. Puede que tus objetivos sean un poco difíciles de alcanzar, pero es probable que no dejes de luchar y escalar hasta que hayas logrado todos los que puedas. Y como tu planeta natal, Saturno, está emparejado con el inteligente e innovador Acuario este año, tener una mentalidad más abierta a la vida te lleva a poner en práctica diferentes tácticas y a considerar nuevas oportunidades, lo que a su vez te permite enfrentarte a formidables retos y superar tus ya notables récords.\n\nEl periodo retrógrado de Saturno, impulsado por el estatus, comienza a principios de junio y termina a mediados de octubre, mientras sigue emparejado con el librepensamiento de Acuario. Aunque no sueles frenar por decisión propia, este ciclo retrógrado te dará una razón para detenerte y evaluar lo que has podido lograr hasta este momento del año. Después de todo el trabajo duro, será bueno aprovechar este espacio para respirar y pensar en cosas que podrías hacer de manera diferente en el futuro.\n\nComo siempre, Capricornio, el Sol visita tu disciplinado signo cardinal a finales de diciembre, y sin duda celebrarás tu cumpleaños con un estilo comedido pero elegante. Si te has mantenido fiel a la forma y has mantenido la cabeza baja para trabajar hacia tus objetivos este año, deberías tener algunas recompensas en tu camino. Déjate llevar un poco durante las fiestas y haz que la gente sepa lo divertido que puedes ser.", "Amor_Pareja_Anual": "Con tu gobernador Saturno emparejado con el pensador original de Acuario durante todo el año, este puede ser un gran momento para fortalecer tu relación. Este tránsito hace que las personas se unan para ir más allá de las capacidades de cada individuo, y deberían trabajar muy bien como equipo, uniendo y fusionando cada uno de sus talentos únicos. Dado que lo más probable es que hayan comenzado su romance como una amistad platónica, han construido su relación sobre una base muy sólida, que puede llevarlos a través de cualquier momento difícil y estresante que su pareja encuentre este año. Una conjunción Venus-Saturno a finales de marzo podría poner a prueba tu relación con la distancia emocional o física, pero un vínculo saludable saldrá del otro lado más fuerte que antes.\n\nTu signo no tiene fama de ser uno de los más románticos del zodíaco, pero cuando el amoroso Venus se asocie con el emocional signo de Agua de Cáncer desde mediados de julio hasta mediados de agosto, estarás mucho más atento, doméstico y centrado en las relaciones. Ahora das y aceptas el afecto con más facilidad, lo que mejora las cosas tanto emocional como físicamente. Durante este tránsito, dé rienda suelta a sus inevitables sentimientos mirando viejas fotos juntos o rememorando recuerdos como el día de su primer encuentro.\n\nEl asteroide Juno es clave para leer el éxito de las relaciones a largo plazo, y con su posicionamiento en tu ambicioso signo durante todo el mes de enero, es un buen indicio de que apreciarás los valores tradicionales y trabajarás duro para preservar la estructura y la estabilidad de tu relación. Juno se une al sensible Piscis hacia finales de abril y permanece allí durante el resto del año, enriqueciendo el lado romántico y cariñoso de tu relación. Esta combinación de determinación y cariño asegura que pondrás tu relación en lo más alto de tu lista de prioridades a lo largo de 2022.", "frase": "Capricornio, como eres un signo bastante renuente a explorar nuevos territorios y, más bien conocido por tu gran pragmatismo, este año necesitarás expandir tu mente y tu corazón como nunca antes lo había hecho, para encontrar los tesoros que deseas."}, "acuario": {"Trabajo_Anual": "Acuario, tu perspectiva única, la capacidad de ser objetivo y tus fuertes intereses y habilidades técnicas te favorecerán este año. Si eres feliz en tu trabajo actual, si buscas un aumento de sueldo o un ascenso, o si quieres cambiar completamente de campo, el año 2022 te ofrece unas oportunidades únicas.\n\nTu planeta natal, Urano, sigue viajando con el constante signo de Tierra, Tauro, este año, lo que puede ralentizar algunos de tus esfuerzos, pero no debería interferir en tu proceso de pensamiento innovador y experimental.\n\nMoverse a un ritmo más lento es inevitable, pero esto no significa que vayas a perder tu ventaja. Es posible que no corra tantos riesgos como lo haría normalmente, pero tomarse más tiempo para pensar en las oportunidades que surgen no significa que las vaya a desaprovechar; sólo puede tardar un poco más en ver los resultados.\n\nEl autoritario Saturno pasa tiempo en tu signo lógico durante todo el año, por lo que aplicarás muchos pensamientos de \"pros y contras\" a tu trayectoria profesional. Eres capaz de ver cosas que son extremadamente personales para la mayoría de la gente desde una perspectiva muy alejada, y mirar tu carrera de esta manera este año puede ser extremadamente beneficioso. ¿Qué consejo le darías a un amigo si estuviera en tu lugar, Acuario? Sigue tu cabeza en lugar de tu corazón y encuentra el camino profesional correcto en 2022.", "Amor_Soltero_Anual": "No es ningún secreto que te gusta la vida de soltero, Acuario. Como la mayoría de los signos de aire, valoras tu libertad, y con el apasionado Marte pasando por el aventurero y espontáneo Sagitario a principios de año, no tienes ninguna prisa por encontrar a tu alma gemela. Y definitivamente no tienes mucho tiempo ni paciencia para juegos ahora. Quieres divertirte (y tal vez incluso aprender una o dos cosas), pero buscas experiencias genuinas, y no te interesa pasar tiempo con alguien que tenga un horario o que parezca montar una obra de teatro.\n\nTambién hay una luna nueva en tu signo independiente a principios de febrero, Acuario, que te da un pequeño adelanto de las cosas buenas que vendrán para tu vida amorosa este año. Esta emocionante lunación te recuerda tus talentos y personalidad únicos y puede traer cambios positivos a tu vida si estás abierto a ellos. Es fácil conocer gente nueva durante las fases de la luna nueva, y esto pone de relieve el hecho de pensar fuera de la caja. Considere la posibilidad de salir al menos una vez con alguien con quien no se vería normalmente.\n\nLa encantadora Venus pasa un tiempo en las aguas emocionales de Escorpio a finales de octubre, y tu actitud hacia el amor podría cambiar realmente bajo el trance de esta intensa energía. Aunque estas dos vibraciones no siempre coinciden, una cosa es cierta: es difícil resistirse al amor, para bien o para mal, cuando estas dos se unen. Ten cuidado de no obsesionarte totalmente con alguien ahora o de no experimentar el amor a primera vista, ya sabes, todas esas cosas en las que dices que no crees. Puede que cambies de opinión después de vivir estas intensas semanas.", "Personal_Anual": "Acuario, eres un inventor, un innovador, un influenciador y, a veces, un poco extraño (en el sentido más favorecedor), pero como signo fijo también quieres las cosas como las quieres. Y como el Sol pasará tiempo en tu signo, como siempre, desde finales de enero hasta finales de febrero, podrás celebrar todas las cualidades que te hacen destacar del resto de la multitud y reforzar que tu camino es quizás el mejor después de todo. Y cuando lleves esta energía de confianza contigo a lo largo de 2022, podrás ser lo mejor que puedas ser.\n\nSin embargo, el rebelde Urano, tu planeta natal, está emparejado con el lento y constante Tauro durante todo el año, por lo que puedes encontrar cierta resistencia al realizar los cambios que tanto te gustan. La energía lenta y constante pero conservadora de Tauro seguramente intentará frenarte, pero eres demasiado progresista para dejar que nada te detenga por completo. ¿Quizás a veces te frenes lo suficiente como para considerar opciones a las que normalmente renunciarías? Sí, pero eso no significa que vayas a perder nada de esa infame angulosidad acuariana.\n\nCon Urano retrógrado único desde finales de agosto hasta finales de año, se abre una ventana para que te lances a algunos de esos cambios sobre los que has estado dudando. Al enfrentarte a tus miedos y observar realmente lo que ha sucedido en lo que va de año, no sólo en tu vida personal sino también a escala global, empieza a vislumbrarse un panorama más amplio. ¿Qué es lo que no te parece bien? Aborda esas partes de tu vida poniendo en marcha los cambios necesarios para un futuro más feliz, productivo y exitoso.", "Amor_Pareja_Anual": "Tienes una personalidad amigable y hablas muy bien, así que es natural que cuando Mercurio, el parlanchín, se una a tu flexible signo de aire a principios de enero, tus conversaciones sean de todo tipo. Te enorgulleces de poder hablar de cualquier tema con una cantidad razonable de conocimientos, así que necesitarás que tu pareja esté al día de la actualidad y de todos los cotilleos.\n\nMercurio entra en su primer ciclo retrógrado del año en tu signo a mediados de enero, lo que desordena la comunicación y puede ser un momento extremadamente frustrante para ti. Dependes de la tecnología quizás más que cualquier otro signo, y cuando las cosas no funcionan como deberían, te pierdes un poco. Ahora tendrás que hacer un esfuerzo extra para mantenerte en contacto de formas que no dependan tanto de tu teléfono u otros aparatos tecnológicos.\n\nEl comunicativo Mercurio y la diosa del amor Venus se emparejan con el compañero del signo de Aire Libra a finales de agosto y a finales de septiembre, respectivamente, rodeando tu relación con la energía armoniosa que necesita para superar un mal periodo. Si habéis tenido dificultades para poneros de acuerdo, estos tránsitos equilibrados pueden calmar la situación con su energía comprometedora y daros el comportamiento encantador que ayudará a suavizar las cosas y os permitirá conseguir lo que queréis. La conjunción Mercurio-Venus de finales de septiembre es el momento perfecto para pillar a tu pareja desprevenida y decirle que le quieres \"porque sí\".", "frase": "Acuario, puede que el miedo te invada debido a todos los cambios que vas a experimentar este año, pero te acostumbrarás y serán para bien. Tus encantos harán que conquistes cuando y dónde quieras, pero sería bueno que encuentres un mejor equilibrio entre lo que das y recibes."}}