{"sagitario": {"dinero": "Esta semana es acerca de los aspectos que afectan dinero y valores. Esto es extremadamente afortunado, dándote la oportunidad de mejorar tus finanzas ahora. Se te está empujando a centrarte en la familia y el romance. Podría ser bueno tomarte un descanso o renovar tu convicción de equilibrar tu vida laboral con tu vida personal.", "general": "No te calientes sagitario, sal de todo lo que te cause malestar, respira aire fresco y vuelve a tu sitio. La gente no te conoce, está claro. Te estás tragando muchas cosas por tener un poco de educación pero el día menos pensado todo va a estallar como una bomba. Y se van a quedar en shock seguro. No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces. Sabes lo que te ha traído el no callarte… Pero no sagitario, tienes que marcar tu terreno como sea, tienes que hacerte valer y que dejar claro cual es tu territorio, cual es tu línea, cuales son tus límites. Hay personas que creen que pueden sobrepasarlos, y lo piensan porque no han visto tu peor lado. Esta semana como sigan así va a arder Troya. Y sí, tienes todo el derecho a hacerlo. A ti no te chista nadie, a ti no te vacila nadie, a ti no te manda nadie. Y si sienta mal que siente mal. No es tu problema. Pero como consejo, en vez de estallar una sola vez, hazlo poquito a poco, no te calles nada nunca más. Por tu bien sagitario, porque después quedas tu como loco/a y eso no… Tú no eres ningún loco/a, pero tampoco eres imbécil. De eso nada. Puede que sientas tentación a gastar de más, especialmente si no estás pensando con claridad el precio o el valor de algo. En caso de duda, busca la ayuda de una amistad que te pueda dar sabios consejos. Si sales de fiesta esta semana, la tentación de complacer cierto deseo podría llevarte a comer de más o tal vez iniciar una relación que no sería buena para ti. Si logras evitar ceder ante estos compulsivos sentimientos e ir con la corriente, los próximos días pueden ser optimistas y agradables."}, "cancer": {"dinero": "Estás tratando de encontrarle solución a un dilema monetario en curso. Te estás convirtiendo en una figura de autoridad en tu campo. Y ahora te preparas para aprovechar todo lo que has cultivado. El cosmos está afectando a tu sector de dinero y valores, mostrando que el flujo de efectivo debería de aumentar muy pronto con un poco de esfuerzo y decisión.", "general": "Deja que duela cancer, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo… Esta bien que te aferres a los recuerdos, siempre y cuando tengas más que claro dónde están y de dónde no van a moverse. Claro que tuviste tiempos mejores, pero no te centres tanto en “cómo lo pasabas cuando…”, ya está, ahora estás donde estás por alguna razón y mirar hacia delante y con fuerza es lo principal para que todo salga como tú quieras. Para ser cancer estás teniendo muchas más dudas que habitualmente, sácalas de la cabeza cuanto antes y si no puedes solucionarlo por cualquier razón pasa a otra cosa, pero pasa a otra cosa de verdad. Ya llegará el momento en que tu mente haga click y encuentre la solución, mientras tanto, no te agobies demasiado. Vive, siente y ama, necesitas enganchar las riendas de nuevo y disfrutar del momento, como venga, como salga. A veces, te pones demasiado altas las expectativas sobre cualquier cosa, sobre algunas personas y está bien cancer pero ten cuidado porque tus expectativas, las que estén en tu mano, es seguro que las alcanzarás, el problema son las otras, las que no lo están, las que dependen de los demás, esas, por favor, no seas crédulo porque no se darán jamás como tú quieres que se den, quizás se acerquen pero no llegarán… Ahora, preocúpate de ti, conecta con tus emociones, aunque sean emociones desagradables, plántales cara, contémplalas y piensa si quieres que se vuelvan a repetir. Por eso, y por más, vive tu vida cancer, intenta ser feliz solo o acompañado, pero primero tú, ahora tienes que ser primero tú el que se quiera cuidar, el que quiera hacer las cosas bien… Puede que lo mejor sea llegar a un compromiso al principio de la semana, incluso si no estás de acuerdo con las sabias palabras de otra persona. Sin embargo, si parece que esta persona te está manipulando, no te sientas culpable por mostrarte firme y fortalecer tus límites. Si bien una conexión entre el sociable Venus y el etéreo Neptuno podría animarte a ceder ante esta persona, tal vez lo mejor para ti sea no hacerlo.\nUn aspecto muy animado entre el sol y el positivo Júpiter el martes puede ser excelente para todo tipo de eventos sociales, románticas citas y divertidas experiencias. Sin importar qué hagas, diviértete.\nEl fin de semana podría ser un poco más intenso. Si debes tomar una decisión importante, la conexión del sol con Plutón el viernes puede ayudarte a elegir la mejor opción para ti. \nEl domingo, la conexión entre el conversador Mercurio y el innovador Urano podría animarte a buscar nuevas oportunidades, pero evita tomar cualquier decisión de manera impulsiva."}, "geminis": {"dinero": "", "general": "Despacito geminis, ahora todo despacito. A veces, hacer las cosas de forma lenta es lo que tu corazón necesita, y tu cabeza. Necesitas un descanso, necesitas a personas cerca que no pongan tu mundo al revés otra vez. La suerte para tener éxito en la vida se llama “creer en ti”. Te has dado cuenta de que, por mucho que haya personas que han intentado joderte y hundir tu ego y tu forma de ser hasta lo más profundo, existen otras muchas que están ahí por y para ti, que se desviven, y que son las que realmente merecen la pena. Quizás no has pasado tu mejor etapa este tiempo atrás pero ahora lo tienes claro, vales lo que vales, incluso un poco más, y la fé que tendrás en ti mismo/a de ahora en adelante no va a arrebatártela nadie. Primero va tu felicidad. De hecho necesitas que ahora sea lo primordial. Quítate los pesos que cargas a tu espalda, y renace… No hay que tener miedo de empezar otra vez, de hecho, es una nueva oportunidad para reconstruir lo que siempre quisiste… Esta semana puede ser el momento para desprenderte de algo a lo que estabas muy apegado, quizás ahora tengas esa fuerza para hacerlo geminis. El enfoque en tu sector espiritual continúa, aumentando tu intuición y despertando aún más tus sueños y metas con una visión inspiradora y práctica. Mientras que el Sol en tu signo te invita a actuar en relación a planes que son cercanos a tu corazón, te beneficiarás de tomarte tiempo para meditar y reflexionar. Equilibrar tus acciones con calma y paz interior puede allanar el camino para un mayor éxito. Este fin de semana, un optimista aspecto alude a un encuentro que podrías encontrar muy conmovedor."}, "piscis": {"dinero": "Esta semana tienes un aspecto favorable, una explosión muy poderosa de energía, lo que va a afectar tu rutina diaria positivamente. Tu lugar de trabajo podría no ser del todo estable o puede estarte dando señales contradictorias acerca de tu trabajo de un día para otro. Ten cuidado con las promesas vacías de alguien dentro de tu red social. Tales no son como pretenden ser.", "general": "Algo que te haga sentir vivo/a ya. Te has metido en una espiral de rutina un poco complicada y poco a poco esa energía que tenías va siendo consumida. Con lo que tú has sido… Con lo que tú eres… Alguien de tu círculo social podría sentir celos de ti y demostrarlo en los próximos días. Trata de no tomártelo a pecho, ya que la falta de confianza puede estar provocando estas reacciones en esta persona. Si pueden hablar sobre esto, podrías descubrir el motivo más profundo y ayudar a resolver el problema. Mientras tanto, un bonito aspecto podría animarte a recibir más visitas y disfrutar de esto. Una fiesta el 8 de julio podría ser bastante divertida."}, "leo": {"dinero": "Estás buscando una nueva manera de ganar dinero extra ahora, y puede que todavía no tengas la solución perfecta. Pero con los aspectos afectando tu sector de trabajo, te percatarás de que hay más oportunidades de las que piensas. Como por ejemplo trabajar más horas, o encontrar un trabajo de fin de semana. Tu carrera se verá afectada positivamente por cualquier acción que tomes.", "general": "Es muy importante que eches la vista atrás leo, que mires al pasado, que te des cuenta de lo que ya pasaste una vez y de lo que no quieres que se vuelva a repetir nunca mas. Valora lo que tienes ahora, y si el resto no lo hace contigo de la misma manera algo falla así que, ¡fuera! No busques culpables de nada de lo que pasó, cierra puertas y deja que lo nuevo entre en tu vida sin poner trabas, perdona y trata de olvidar lo que te hizo daño un día. Esta semana toca reflexionar, toca poner en una balanza lo bueno y lo malo, toca comprender de verdad si estás haciendo lo que te gusta y lo que te hace feliz y sobretodo si estás con las personas que merecen la pena. Sólo tenemos una vida y, o cambias el chip y aprendes a aprovecharla o cuando mires atrás te lamentarás por todo el tiempo que has estado perdiendo. Sólo tenemos esas dos opciones. Los confusos mensajes podrían ser el motivo por el que se torna difícil aceptar un proyecto o cumplir con un plazo. Puede que tengas ganas de hacer un buen trabajo, pero si las instrucciones no son claras, tal vez no puedas hacerlo. Antes de comenzar, verifica que comprendes lo que debes hacer. Esto se aplica a todo tipo de instrucciones y mensajes escritos que encuentres durante los próximos días. \nCuando el nebuloso Neptuno entra al juego, habrá muchas posibilidades de que las cosas salgan mal. De hecho, puede que sea más sencillo pasar a algo que puedas completar y dejar este asunto en pausa para otro día. Con respecto a las relaciones, puede que debas darle a tu pareja un poco más de libertad. Puede que sientas la tentación de persuadirle para que siga tu camino, pero si lo haces, puede que la relación se resienta."}, "virgo": {"dinero": "Andas muy comunicativo/a ahora. El hablar, chatear, o incluso el uso de sitios de redes sociales trabaja a tu favor y son parte de tu persona por ahora. Pero estás llevándolo a otro nivel, inclusive al hablar de que estás pensar en escribir tus memorias. Tienes una increíble cantidad de energía creativa en este momento, úsala a tu ventaja financieramente y para encontrar a tu público, después, busca los mercados con el más amplio alcance para obtener los mejores resultados.", "general": "Eres así, y quien intente cambiarlo, debe tener claro que será imposible. El problema es cuando te metes en los juegos más de lo que debes. \n y es que no puedes parar, de verdad. Ten mucho cuidado si estás negociando un contrato o intentando cerrar un acuerdo esta semana. Con Mercurio retrógrado en tu sector de relaciones y el Eclipse Lunar en tu signo, podría ser conveniente abstenerte de hacer cualquier compromiso por ahora. La próxima semana podría mostrar las razones por las que sería mejor esperar. Esto no significa el final de un acuerdo, más bien te ofrece la oportunidad de continuar los debates y negociaciones que podrían trabajar a tu favor."}, "libra": {"dinero": "Esta semana hay ciertos aspectos estropeando todos tus planes y actividades sociales con retrasos y una irritante falta de comunicación. Tus amigos todavía te aman, simplemente no se ponen en contacto por alguna razón. Son los lugares lejanos los que necesitan más atención. Se indica una posibilidad de viajar al extranjero, tanto por diversión, como para la expansión de tu negocio hacia el resto del mundo.", "general": "Y es cierto, en parte, pero a la vez, en tu interior cargas con cosas que de verdad, ya no merecen la pena. \n La gente es como es y no debes martirizarte por ello libra. Con el eclipse lunar al principio de la semana, las relaciones podrían atravesar un período de inestabilidad. Los sentimientos que han estado ocultos podrían salir a la luz, y esto podría llevarte a ti o a otra persona a tomar decisiones clave. Sin embargo, si puedes esperar un par de días hasta que las cosas se calmen, te resultará más fácil tomar la mejor decisión para ti y los demás. Y aunque te irá mejor si puedes ponerte firme con otros, mostrar un poco de compasión podría en realidad volverte muy flexible."}, "tauro": {"dinero": "Este es el momento de centrarte en cómo puedes hacer más cosas como parte de un equipo que como un individuo. Hay tanto sucediendo en tu sector de relaciones que simplemente eres capaz de atraer a ciertos socios de una empresa de nuevos negocios cuyas habilidades se complementen perfectamente con las tuyas. Al mismo tiempo, tus redes sociales, la influencia política y el acceso a tus esperanzas y sueños se amplían. Te manifiestas a un alto nivel ahora. Pide lo que quieras.", "general": " Aunque tu tiempo estará ocupado mientras haces malabares en el frente hogareño, la Luna Llena en proceso de manifestarse el Viernes podría volverte el centro de atención por una razón u otra. Si necesitas una oportunidad para compartir una brillante idea o mostrar tus habilidades, este es el momento perfecto para ello. Saturno se torna directo en tu sector de relaciones el Sábado, lo que puede ayudarte a mejorar tus interacciones, especialmente si has tenido problemas recientemente. Las soluciones podrían estar ahora a tu alcance."}, "aries": {"dinero": "Es un buen momento para ti, queriendo más que nada iniciar una nueva cuenta de ahorro y plan de inversiones para asegurar tu futuro. Pero hay tentaciones por todas partes debido a cierta actividad en tu sector de viajes, educación y espiritualidad. La necesidad de viajar y aprender tiene mucho poder sobre ti, y el dinero constantemente se sale de ese agujero en tu bolsillo. Trata de resistirte a la tentación de derrochar. Siempre se puede aprender de los acontecimientos de la vida.", "general": "Si te retienen o si no te animan a hacer lo que de verdad quieres hay algo que falla. Sea quien sea aries. \n Y quizás también deberías meditar acerca de qué es lo que más te conviene. El tiempo es el único que al final te regenera y te vuelve a dar esa vida y esa luz que siempre cargas. Inesperados eventos podrían interrumpir tu rutina esta semana - casi cualquier cosa podría suceder. Efectivas soluciones podrían estar a solo una llamada telefónica si te dispones a pedirle asesoramiento a una amistad o a un experto. Si necesitas una segunda opinión, comprueba que viene de una fuente de confianza antes de compartirla con los demás. Una situación en casa podría requerir de atención, aunque sería imprudente tomar cualquier decisión importante esta semana. La atención de un ser querido bien puede levantarte el ánimo."}, "escorpio": {"dinero": "Este período se trata de tus relaciones. Puede que un montón de gente nueva entre a tu vida, lo que podría ser ideal para socializar y conocer a otras personas en tu campo. Las relaciones viejas y rancias que parecen no traerte nada pueden estar desapareciendo, cambiando dramáticamente, o desapareciendo por completo. No te aferres a lo que ya no te sirve más.", "general": "A veces las cosas tienen que ser a tu manera o a ninguna escorpio, está claro, pero no esta semana. Trata de acercar opiniones con la gente que de verdad te importa. Estos días tienes que experimentar a toda costa. Déjate de tonterías y haz lo que siempre has querido hacer, lleva a cabo tus ideas y tus deseos de una vez, haz cosas que nunca has hecho pero que estás deseando probar, vive una vida de la que nunca tengas nada que lamentar, que nunca te deje con las ganas de nada escorpio. En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo pero no te pongas nervioso cuando el resto no entienda tus ambiciones, cuando no comprendan lo lejos que quieres volar. No todo el mundo lo entiende pero no por eso debes quedarte donde estás. No es tarde para hacer las cosas bien, no es tarde para tomar decisiones, no es tarde para cambiar el camino hacia otro lugar. Pero hazlo antes de que sea tarde. Hazlo ahora que estás a tope. Esta semana podría llegar a ser un punto culminante para ti, sobre todo con un Eclipse Lunar en tu sector de ocio y placer. Ciertos sentimientos podrían ser exaltados, por lo que éste no es el mejor momento para involucrarte en un romance o comprometerte a algo sin pensar las cosas. Al mismo tiempo, tú y alguien podrían entrar en conflicto con respecto a la mejor manera de manejar un problema familiar. Desde el viernes, tu pareja podría de hecho ser una fuerza a tener en cuenta y debería ser persuadida a cooperar."}, "capricornio": {"dinero": "Esta semana, actividad en tu sector de trabajo indica que es probable que tu trabajo se vuelva más fácil ahora. El Universo te proporciona la energía que necesitas para hacer las cosas y avanzar en la escalera del éxito al lograr que tu trabajo sea notado y apreciado. Al mismo tiempo, tienes que asumir una mayor responsabilidad antes de poder ganar más dinero.", "general": "Tienes que motivarte capricornio. Esa es tu misión esta semana. Y sí, lo necesitas más que nunca. A pesar de todo lo malo piensa que siempre podía haber sido peor. No te condenes ni te quedes anclado. ¿Que algo te ha hecho daño? Pues te secas las lágrimas, escurres todo el dolor y para adelante. Sin contemplaciones. No hay oro camino capricornio. Tu ritmo de vida estaba un poco apagado y tienes que volver a encenderlo como sea. A veces te dan unos bajones impresionantes, y te metes en tu cueva, y tardas mucho en volver a salir pero ¿eso de qué te sirve? Muchas veces de nada… Porque el problema sigue y lo único que has hecho ha sido perder el tiempo… Deja atrás toda esa mierda, márcate un viaje y despéjate. Vuelve a tener ilusión por lo que importa, ten fe en que todo puede solucionarse pero que si no se soluciona tampoco pasa nada. Fuera las preocupaciones. Tira del carro capricornio, pero del carro que te lleva a ti, y si interesas al resto tranquilo, que estarán ahí para ayudarte. No te abandones más, cualquier cosa puede marcar tu vida pero debes estar ahí para verlo. Pelea siempre por lo que te merezca la pena, lo demás es tiempo perdido. Y qué pasa capricornio, ¿tu tiempo no vale nada o qué? Esta es una de esas semanas en las que es esencial que te tomes algo de tiempo para ti. Con Saturno ocultándose en una parte más privada de tu carta, podrías percatarte de que el tiempo que pasas a solas te sirve para pensar y resolver cualquier problema con el que hayas estado tendiendo dificultades. Lo mejor sería que no te programaras un horario agitado, sino más bien cortar lo más posible el número de actividades; incluso aunque otros te las estén demandando. La Luna Nueva del sábado podría ser una llamada a revisar tu horario y hacerlo más manejable."}, "acuario": {"dinero": "No siempre tienes la paciencia necesaria para cultivar relaciones a largo plazo. Quieres resultados ahora, lo que puede interponerse en el camino del crecimiento en otras áreas. Ahora, tu energía masculina y femenina están perfectamente en equilibrio en tu sector de relaciones serias. Esto puede ayudarte a fusionarte con un socio de negocios o desarrollar nuevos proyectos. Eso sí, no firmes nada todavía.", "general": "Ha llegado el momento en el que debes preocuparte exclusivamente de ti mismo, es más, nadie te hará más feliz que tú. Tienes que cumplir metas acuario. No tengas miedo de expresar lo que sientes ni tampoco intentes tapar lo que sabes que no debes. No te calles, no dejes que haya malos entendidos por esto. Dentro de poco organizarás un viaje, y será lejos. Eso es lo que más necesitas ahora, motivarte, sentirte vivo otra vez, sentir que todo merece la pena, que empezar de cero no es ir hacia atrás si no tener una nueva oportunidad para hacer las cosas bien. Recuérdate de qué pasta estás hecha y haz lo que tienes en tu mente, competa tus sueños, muévete hacia lo que de verdad te motiva acuario. Hay personas que están cerca de ti que merecen mucho la pena, y tú lo sabes, y tratas de hacer que se queden a toda costa. Está bien acuario, siempre hay que hacer todo lo posible para que salga bien, y gracias a ti, el amor crecerá mucho, pero recuerda que es cosa de dos. Que no está bien que una persona lo tenga que dar todo siempre. Si no hay interés por la otra parte lo mejor será cambiar los planes. No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo. Con Venus trasladándose a tu sector de recreación esta semana, es posible que surjan placenteras opciones de citas y salidas románticas. Este puede ser uno de los mejores momentos para tomar un pequeño descanso de tu ser querido, ya que, si lo haces, tu relación podría pasar al siguiente nivel. Por otro lado, podrías tener un conflicto con una persona controladora o muy persuasiva. Esta es tu oportunidad para ponerte firme y revertir la situación para que esto deje de molestarte."}}