{
    "sagitario": {
        "frase": "Esta semana no te reniegues Sagitario, no hables más de lo que debes, no te irrites ni pierdas los papeles por nada ni por nadie. Intenta no decir nada negativo (aunque cueste) durante 24 horas y observa cómo tu vida cambia. ",
        "dinero": "Tu sector social está iluminado, trayendo gente nueva que es absolutamente necesario que conozcas y ayudándote a formar uniones estratégicas beneficiosas para tus planes profesionales a largo plazo. Sin embargo, es momento de que te vuelvas más responsable con las deudas de tu vida. El no pagar las facturas pendientes solo agrava las cosas, ya que los planetas a veces pueden traer pena y pérdida.",
        "general": "Tienes grandes planes Sagitario, el problema es que tienes que pensar muy bien con quién quieres tener esos planes, con quien quieres disfrutarlos. Un día estás bien, pero después estás tres mal y eso sólo es mierda que se va acumulando constantemente en tu vida. Decide qué es lo que quieres hacer y con quien quieres compartir tus logros. Esta semana estás un poco así como que te da igual todo, que no es que te de igual en el fondo, pero no te implicas de la misma manera en la que lo hacías unas semanas antes. Cuando te propones algo vas con ello hasta el final, el problema es que quizás ahora ya no te motiva como antes nada, quizás no quieres arriesgar por nadie, quizás no te merece tanto la pena como creías… No te preocupes Sagitario, si esta semana estás un poco más apático con el mundo no pasa nada. Tienes tu derecho a no querer hacer nada, a pasar un poco de todo. De hecho, pasar un poco de todo es lo que te hará ver las cosas desde fuera, lo que te hará ser más objetivo. Esta semana abrirás los ojos, verás qué merece la pena, qué puedes perder, qué debes ganar, de qué debes pasar… Y si no eres el/la mismo/a de antes con los demás, que aprendan a valorarte un poco más. Ya verás como vuelve el Sagitario de siempre…\nPuede que esta semana te ocupes con tareas administrativas y otros trámites. Si tu oficina se ha vuelto un poco desorganizada, podrías sentir motivación a crear un sistema nuevo y más eficiente. Podrías descubrir lo liberador que es el poder administrar tu tiempo, tachar todo de tu lista de tareas pendientes y progresar satisfactoriamente. Aun así, el impulso de gastar también podría verte saliendo al centro comercial o tu tienda favorita con tal de aprovechar las gangas de temporada."
    },
    "cancer": {
        "frase": "Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. ",
        "dinero": "Esta semana hay aspectos afectando tu profesión y autoridad. Es posible que recientemente, cierta persona sin escrúpulos te haya hecho retrasarte en el trabajo o tuvieras que haber puesto un proyecto en espera mientras tratas con problemas de comunicación y problemas técnicos. Durante las próximas semanas, piensa en cómo sentar las bases para futuros acuerdos. El Universo te muestra cómo hacerlo.",
        "general": "Deja de esperar al futuro Cáncer, deja de esperar lo que viene. Empieza a gastar menos tiempo pensando y pensando, planificando qué harás, qué vendrá, qué lograrás o qué perderás. Haz Cáncer, haz y siente, deja de dudar de ti mismo, a veces sólo se trata de actuar en el momento sin plantearte cuestiones todo el tiempo. Arriésgate si es necesario pero no te quedes con la duda de qué hubiera pasado si… No te compares con los demás, no trates de buscar respuestas a todo. La vida llega como llega y tienes que saber afrontar lo que viene. Sé fiel a tus experiencias pasadas. Si ya has pasado por algo no repitas los mismos errores de nuevo. No te ajustes a los pensamientos de los demás, no vayas detrás como perro, en serio Cáncer, vive un poco joder, pero vive aquí y ahora, el presente. Acepta que no puedes controlarlo todo, sacrifica lo que puedes dejar ir Cáncer, y sólo así podrás lograr lo que realmente quieres. Tienes el poder de deshacerte de lo que ya no marcha, de lo que no funciona, tienes el poder de destruir muchas cosas y de reconstruir otra vez lo que mereces la pena. Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor Cáncer, sin remordimientos.\nPuede que te estés preguntando si deberías pedir un préstamo para una hipoteca o un proyecto de remodelación. Mientras que el pronóstico para ello se vislumbra positivo, puede que sea más fácil evitar discutir el asunto esta semana. Con el Sol en Libra iluminando tu hogar, sería mejor que investigues tus opciones primero. Si realmente sientes ansias, este es el momento ideal para investigar todo al respecto. Además, el fin de semana se vislumbra agradable y exitoso."
    },
    "geminis": {
        "frase": "No busques culpables de nada de lo que pasó, cierra puertas y deja que lo nuevo entre en tu vida sin poner trabas, perdona y trata de olvidar lo que te hizo daño un día.",
        "dinero": "Para ti, esta semana es sobre viajes, educación superior y metafísica, así como la política, los grupos sociales, esperanzas y sueños. Es un buen momento para combinar estas áreas mediante la participación en talleres, seminarios y clases en línea que te desafíen y te permitan cobrar más por una nueva habilidad o servicio. Conecta primero con tu jefe para saber cuáles son las habilidades que deberías de obtener para mejorar.",
        "general": "A veces te preguntas por qué la vida es tan difícil, por qué se te hace cuesta arriba todo a veces… Es necesario Géminis, porque los conflictos, te empujan a ver más de lo que realmente verías si no hubiera pasado nada.\nEl bichito del amor podría seguir entusiasmándote con el Sol en Libra poniendo de relieve las oportunidades de citas y creatividad. Puede que sientas la necesidad de tomar una decisión el viernes. De ser así, considera dejar las cosas como están por el momento, ya que el panorama podría cambiar en las próximas semanas. Con energía en tu sector hogareño, puede que estés a punto de tener una reunión festiva. La energía de la semana sugiere que un nuevo proyecto creativo podría llamar tu atención."
    },
    "piscis": {
        "frase": "La ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.",
        "dinero": "Es hora de pensar cómo es que puedes contactar a otros para obtener información adicional sobre tu situación financiera. Con cierta actividad en tu sector del dinero y valores, es imperativo que comuniques tus necesidades, así como tus metas. Las formas en las que solías pensar acerca del dinero en general ya no son sustentables. El cambio es necesario para que puedas seguir adelante y obtener más prosperidad.",
        "general": "Se avecinan cosas nuevas Piscis, algo que te va a remover enterito/a de arriba a abajo, pero antes vas a tener que desprenderte emocionalmente de algunas cosas pendientes. Esta semana vas a estar a tope, no vas a parar ni un solo momento, hay mucho por hacer. Pero por otro lado, igual que vas a tener sorpresas positivas, también hay una que quizás no lo sea tanto pero bueno, como ya no esperas nada de nadie ni nada de nada, tampoco será una gran decepción. Te vuelven a buscar Piscis, otra vez sí. Y aunque no puedas verlo, por detrás se están manejando los hilos. Pero tú pasa, es más, mejor que ni lo veas, a ti ya no te importa lo que pertenece al pasado pero sí que te jode que aún se esté dando vueltas a algo cuando debió de quedar todo clarísimo. En fin Piscis, que nadie te robe esta sonrisa esta semana. Trabaja duro, haz las cosas como siempre las haces, a lo grande, bien hechas. Sal con los tuyos y sigue tan positivo como siempre. Y quédate con esas sorpresas que van a darte la vida, que van a alegrarte la existencia, que van a darte chutes de energía bestiales. Esas son las que merecen la pena. El apego emocional se marchará… Primero, porque quieres que se marche…\nHas estado atravesando una fase ocupada en la que es posible que hayas hecho muchos sacrificios. Sin embargo, a partir del martes, el enfoque cambia cuando planetas importantes ingresan a tu sector de relaciones. Esto puede animarte a expresar lo que piensas y a hacer un compromiso o llegar a otro tipo de acuerdo adecuado. La energía de la semana puede animarte a plantar las semillas que pueden aumentar tus ingresos a futuro. Puede que debas ser paciente."
    },
    "leo": {
        "frase": "En serio Leo, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo?",
        "dinero": "Cierta actividad en tu sector de inversiones compartidas y propiedad sólo puede significar una cosa. Lo que posees puede llegar a la subasta conforme tratas de recaudar algo del dinero que necesitas. Asegúrate de que tú y tu pareja estén al tanto de los detalles de la venta, ya que es posible que las consecuencias sean demasiado graves como para arriesgar más. Tanto tu pareja como tu familia están contando en que tomarás las decisiones correctas.",
        "general": "Siempre habrá cosas y personas que nos hagan dudar de todo, que nos hagan replantearnos si vamos por el bueno camino, o si no tuvimos que dejar eso que dejamos atrás… \n aunque el corazón te insista en que hagas muchas cosas que luego pueden traerte quebraderos de cabeza intensos.\nEl lunes podrías encontrarte bajo los reflectores o sentirte con ganas de ponerte bajo los mismos. Si te encuentras en el ojo público, tendrás que hacer lo posible por evitar llamar la atención por todas las razones equivocadas. Este es uno de esos momentos en los que debes comportarte de forma impecable. Más adelante en la semana tienes la oportunidad de discutir temas que son muy cercanos a tu corazón. Puede que te topes con que hablar de una idea la pone en perspectiva, permitiéndote darle un comienzo sintiendo total confianza."
    },
    "virgo": {
        "frase": "Vas a empezar a comprender qué era lo que ataba tu mente, vas a ver todo desde fuera, con objetividad y sin dramas, y vas a entender de verdad el por qué de todo aquello que te preocupaba. ",
        "dinero": "Tienes mucho coraje cuando se trata de decisiones sobre tu futuro financiero. El Universo podría crear problemas entre tú y una institución (como tu lugar de trabajo), o entre el deseo de pasar tiempo en la oficina o viajando. Uno de los dos tiene que ceder o de lo contrario tu situación financiera se verá afectada negativamente. Procede con extrema precaución.",
        "general": "Esfuérzate un poco más de lo que hiciste ayer Virgo, simplemente eso, lo que has aprendido todos estos años se ha instalado ya en tu cabecita. Y bien sabes que cuando quieres cambiar algo y empiezas a presionarte todo sale mal. \n de hecho ahora es ese momento en el que puedes utilizar todo lo que sabes para ser un poco más feliz.\nAunque puedas sentir emoción por todas las posibilidades que se te abren, retrasos inesperados o el exceso de burocracia podrían retrasarte. Esta semana podrías, en algunos momentos, dar un paso adelante y dos pasos atrás, lo que podría ser desconcertante. Te harías un favor al ir más despacio. Ninguna cantidad de deseo o disposición va a hacer que las cosas sucedan más rápido o más lento. De hecho, será necesario tener paciencia."
    },
    "libra": {
        "frase": "Tienes estilazo y personalidad propia pero no viene mal de vez en cuando hacerte algún arreglo para potenciarlo más aún. Esta semana vas a reinventarte Libra, estás increíble, con una energía capaz de mover montañas, con un don de palabra capaz de hacer los mejores acuerdos del mundo.",
        "dinero": "Esta semana podría ser tensa para ti. Considera seriamente la posibilidad  de hacerle caso a los mensajes que estás recibiendo de tus sueños y flashes psíquicos. Lejos de ser esotéricos y confusos, están en lo correcto y dándole al tino. Al mismo tiempo, sigue añadiendo habilidades al asistir a clases, talleres y seminarios. Tienes lo que se necesitas, pero sería bueno el tener un poco más.",
        "general": "Vamos Libra, esta semana es muy importante que empieces de cero algunas cosas en tu vida. Date oportunidades, deja entrar en tu vida personas y situaciones que el destino te está poniendo en bandeja y no corras hacia la otra dirección por miedos y por inseguridades. Aprovecha tu vida Libra, aprovéchala ahora más que nunca. Se vive mejor sin esperara nada de nadie Libra pero el problema es que, aunque la teoría te la sepas, la práctica te falla un poco. Vuelves a confiar cuando pasa un tiempo, y si no a confiar, al menos das otra oportunidad, das el 100% de ti aunque presumas de frío. Sí, quizás seas frío después, pero estás ahí. Siempre. Y eso no es del todo sano para ti porque no dejas tiempo para que los demás se arrepientan de lo que han hecho y tampoco te das tiempo tú para saber realmente qué es lo que quieres. Y vuelves al bucle. Otra vez. Deja de obsesionarte por lo complicado, en realidad, tú eres muy así, las cosas como son, pero de verdad que sabes que no te trae nada bueno, céntrate en ti y en tus proyectos, en tus metas, ahora más que nunca necesitas esa fuerza y esa fe para que las cosas salgan como realmente quieres. Lo demás tiene que ser pasajero, lo demás probablemente entrará y saldrá de tu vida, pero el que se queda eres tú, así que, aprovecha tu talento ante todo, tus ganas de hacer las cosas bien. Tienes que empezar a dar de ti lo que tu recibes de los demás Libra. Así, tal cual.\nInvitar a una amistad a que te acompañe a un viaje corto o unas vacaciones puede ser una buena idea, sobre todo si se llevan muy bien. Con el Sol en tu signo, esta semana podrías percatarte de que tu relación se hace más profunda y se convierte en el tipo de apoyo amistoso que has estado buscando desde hace algún tiempo. El martes podría traer consigo una oportunidad de empleo que no deberías perderte. Si se te ofrece la oportunidad de una nueva posición o un contrato, ¡no la rechaces!"
    },
    "tauro": {
        "frase": "Esta semana notarás que casi sin esfuerzo empiezas a atraer lo que quieres a ti. Es por tu actitud Tauro, aprovéchalo. Luces bella/o por dentro y por fuera, luces fuerte, positiva/o, intensa/o…",
        "dinero": "Estás buscando una nueva manera de ganar dinero extra ahora, y puede que todavía no tengas la solución perfecta. Pero con los aspectos afectando tu sector de trabajo, te percatarás de que hay más oportunidades de las que piensas. Como por ejemplo trabajar más horas, o encontrar un trabajo de fin de semana. Tu carrera se verá afectada positivamente por cualquier acción que tomes.",
        "general": "Ojalá pudiéramos tener un botón de reinicio en la vida Tauro, pero no lo hay. No puedes traer nada de vuelta ni tampoco lo puedes deshacer. Todas tus acciones tienen consecuencias, y lo que hagas y digas hoy tendrá un impacto duradero en el resto de tu vida. Debes entender esto para, a partir de ahora hacer las cosas mejor por y para ti, para no sufrir después, para tomar buenas decisiones. Sé consciente mientras lo haces. Estás en un proceso de curación, no quieras correr más de la cuenta porque estás cosas se toman su tiempo pero piensa que un poco de progreso cada día se suma a los grandes resultados.\nMientras que el enérgico Marte continúa su paso por tu sector creativo, esto puede animarte a moderar tus planes para adaptarte a los demás y llegar a un compromiso. Pero con un potente enfoque en tu sector de la salud y el trabajo gracias al Sol en Libra, podría haber algunos problemas en los que no tienes intención de llegar a un compromiso. Si este es el caso, no sientas culpa. Por otro lado, una nueva idea podría dar abundantes frutos."
    },
    "aries": {
        "frase": "Nada tiene que ser ahora suficiente para ti Aries, endurécete un poquito con tu entorno, de qué te sirven que digan que te valoran si después no hacen nada al respecto. Pues de eso, de nada. El esfuerzo no es hacer promesas, es cumplir promesas, así que, que se lo trabajen. ",
        "dinero": "Esta semana te pide que pongas más atención en tu carrera. Si es que por lo general eres bastante tradicional y conservador/a por naturaleza, ahora es tu turno de hablar - un poco, por lo menos. Si dejas que los demás sepan cuáles son tus metas, incluyendo la posición y el sueldo que requieres, podrías ser sorprendido/a por la voluntad de tus empleadores de darte lo que pides. Sé extremadamente detallista con esto.",
        "general": "Para de pensar tanto en todo, para de sobreanalizar. ¿Te has parado alguna vez en seco y te has preguntado si realmente eres feliz, si realmente quieres que las cosas sigan como están? Hazlo, contigo las terapias de choque funcionan muchas veces. Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? Cuando lo averigües ves a por ello. La comodidad está bien Aries pero está bien por un tiempo, no toda la vida, si sólo te conformas con lo que tienes al final tu vida nunca será tuya si no de los demás, las decisiones no las tomarás tú, si no todo lo que está a tu alrededor porque, al final, solamente te adaptarás a ello, tal cual, como venga, quizás enfadado y quejándote o quizás dejándote llevar pero al final, los que ganan serán los demás… Vuelve a creer en tus metas, vuelve a creer en ti mismo, vuelve a intentar conseguir lo que siempre has querido.\nSi has tomado cualquier decisión tras la Luna Llena en tu signo de la semana pasada, que no te sorprenda tener dudas al respecto ahora. Ciertos factores podrían entrar en juego que te alienten a pensarlo nuevamente. Esto podría no ser malo si te permite explorar nuevas opciones, ya que podrían ser mejores a largo plazo. Por otra parte, con el Sol en Libra, el enfoque podría cambiar hacia los negocios, las relaciones y otros cambios clave en tu vida."
    },
    "escorpio": {
        "frase": "Tienes que ser fuerte para evitar tentaciones que sólo te traerán más problemas. Sabes cuando debes decir “NO” pero parece que te cuesta. En serio Escorpio, más de lo mismo no, si tienes que equivocarte que sea con algo nuevo… ",
        "dinero": "Puede que no seas el miembro más paciente del Zodíaco, pero esta semana puedes ganarte algunos problemas con esa manera de pensar. Los aspectos afectan a tu sector de relaciones y del hogar significando que estas áreas de tu vida no son exactamente llevadas muy bien que digamos. Lo mejor es jugar como pacificador, incluso en tu mismo interior. Por cada concesión que hagas hacia los demás, pasa algo de tiempo y dinero haciendo de tu espacio uno más acogedor.",
        "general": "No significa que te calles ante lo que es injusto (evidentemente es algo imposible para ti) pero sí que no te tomes las cosas tan en serio como siempre, sino dando la importancia que merecen, y la importancia es poca, pues es poca. Sobre todo para ti, para que no pases después malos ratos ni momentos de agobio que no merecen la pena…\nEsta semana, toma las riendas y avanza en la dirección en la que el éxito sea más probable. El encantador enfoque del Sol en Libra se convierte en una nota positiva en cuanto a un proyecto o plan que necesites trabajar en privado. Esta es una semana de energía introspectiva en la que sentirás motivación a alcanzar tus metas internas. El involucramiento de otras personas puede ser crucial en cuanto a ayudarte, así que asegúrate de pedir consejos si los necesitas. Al final de la semana, asegúrate de desconectarte al relajar tu mente, cuerpo y alma."
    },
    "capricornio": {
        "frase": "Quita importancia a las cosas Capricornio, como sea… De verdad, pensar demasiado es inútil y tu además puedes estresarte mucho más que otros signos por esto. Rizas el rizo, y así constantemente…",
        "dinero": "Cierta actividad en tu carta ahora afecta a tu sector de grupos, política y trabajo por cuenta propia. Es un buen momento para buscar entre tus contactos a alguien que pueda ser capaz de ayudarte a desarrollar una nueva idea de un producto que genere dinero. Tú tienes el “know-how”, pero otra persona tiene el dinero o las conexiones para llevarlo al siguiente nivel.",
        "general": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados, porque serán victorias más adelante. Así que, por eso, no te vas a decepcionar al final.\nAlguien podría ser una fuerza a tener en cuenta como catalizador para un cambio positivo en tu vida profesional, ya que el Sol en Libra ilumina tu sector de la carrera. Aquellos con los que tienes una estrecha conexión podrían inspirarte a empezar a trabajar en un proyecto o plan. En cuanto a romance, pensamientos de un enlace apasionado podrían hacerte sentir tentación. La energía aumenta tus posibilidades de éxito, especialmente si tienes un negocio o ganas de invertir. Sin embargo, asegúrate de obtener buenos consejos antes de empezar."
    },
    "acuario": {
        "frase": "Hay cosas que no necesitas, por mucho que se empeñen en estar ahí, por mucho que quieran pegarse a ti y no soltarte. En serio, hay cosas que es mejor que te quites de encima cuanto antes Acuario.",
        "dinero": "Esta semana estás pensando en cómo poner en marcha tu creatividad. Ciertos aspectos afectan tu sector de comunicación e ideas, así como también las relaciones. El Universo exige que cada vez tengas más madurez en tu pensamiento y en la manera de expresar tus ideas. Al mismo tiempo, hay una especie de ensueño de confusión acerca de con quién trabajar y cuándo. Cuando asumes nueva seriedad, el dinero te sigue inevitablemente.",
        "general": "¿Cuál es la diferencia ahora? Pues que el tiempo en darte cuenta de que estabas haciendo el tonto, se acorta. Vamos, que puedes caer y volver atrás cuando no deberías pero te das cuenta en seguida. \n lo que pasa es que lo que sí debes aprender es a no tener que caer ni una vez más, aunque parezca que las cosas no te afectan, te afectan… ¿Por qué no cerrar las puertas que debes cerrar definitivamente y abrir las que te están esperando? Probablemente ganes mucho más… Piénsalo… Y actúa Acuario.\nHay un enfoque en tu sector de viajes y expansión, por lo que las próximas semanas podrían ser una oportunidad para que tus planes de estudio o un viaje se vean impecables. La energía de la semana, tras la Luna Llena en tu sector de comunicación, podría hacer surgir un problema, así que da un paso atrás y resístete al impulso de involucrarte si puedes. Todo debería acomodarse y entonces sabrás qué hacer con más facilidad."
    }
}