{"libra": {"personal": "There's a greater burst of energy coming your way today than there has been in a while, libra. It's as if you're making a new start and now is your chance to begin with a fresh new attitude. Realize that a sensitive nature is what will help you be victorious on this day. Keep your mind focused inward while you pursue outwardly directed activities.", "amor": "If you have been at all complacent about your love life recently, the current astral energy ought to liven things up a bit. If a small detail seems to make you see red, then you can be quite sure that there is a bigger issue lurking beneath the surface that may have been contributing to your lack of real communication. It is this that needs to be looked at.", "trabajo": "A slow and steady pace will serve you well. Your thinking is clear and logical, helping you to sort through the uncertainty and confusion that surrounds you. Other people are unpredictable and scattered. Don't get distracted by their drama."}, "sagittarius": {"personal": "Every day is a new start and new chance, Sagittarius. Don't get upset or angry over past events. Don't dwell on things you can't change. Your whole life can turn around in a day, so start every morning with a positive outlook. As you wash your face in the morning, think of it as a renewal. Clean off the debris from yesterday while welcoming the freshness of a new day.\n \n \n \n ", "amor": "Today's planetary energy is wonderful for creating an atmosphere of pure sensuality chez-toi! If you and your sweetest heart are in need of a night of love, then this is surely the time to bring heaven to earth. Use all your favorite aromatic oils and candles, your most sumptuous cushions and throws, and bring in some of your favorite foods, the more creamy and saucy, the better.", "trabajo": "Be open to unexpected ideas and opportunities. Even the most well laid plans will succeed only if you are willing to embrace that which you have not planned for. Keep an open mind while staying rooted in the truth. This is your path to success."}, "cancer": {"personal": "Don't doubt yourself today, Aquarius. You should be feeling quite strong, although inadequacy could sneak into the picture. This could be because you're having trouble understanding issues that are rather cloudy. Just because things aren't clear doesn't mean they aren't working out in your favor. As long as you remain confident that things will come out fine, they will.", "amor": "There are times to sit tight, and times to take swift action. Today's astral configuration tells you that this is one time to make a move. You come to the sudden understanding that you have dallied too long, waiting for circumstances to be right before you dare express how you really feel. You now realize you could lose out altogetherso go for it, and don't look back!\n \n \n \n ", "trabajo": "There is plenty of fuel to feed your fire. Other people's words are encouraging and helpful. It won't be hard to find someone who agrees with and understands you, making it much easier for you to move toward your goals with great confidence."}, "scorpio": {"personal": "Your thinking may have emotional overtones that prevent you from seeing the truth clearly, scorpio. Do your best to tame your feelings in order to let more rational thoughts rise to the surface. There's a stability that comes when you honor your emotions from a detached perspective instead of immediately taking action in response to how you feel. Think about this as you engage with others.", "amor": "The position of the heavenly bodies today puts you in a wonderfully mellow mood. You can't wait to invite a loved one back to your place, arrange the cushions to reflect a more relaxed and laid-back attitude, whisper sweet nothings in their ear, and feed them delicacies. In fact, for you it is never a matter of sweet nothings, as you are always very profound in the final word.\n \n \n \n ", "trabajo": "Slow down your pace and you will notice an opportunity that you might not have noticed in the past couple of days - because you were moving too fast and you were too worried about other people's agenda. Now that you have slowed, you see the flowers."}, "aquarius": {"personal": "Key in to your sensual, beautiful nature, aquarius. Take time each day to tend to your soul and make sure it gets the nourishment it needs to radiate into the world. Unexpected people are likely to appear out of nowhere, so don't be surprised when a former lover comes knocking on the door. Events from the past may travel to the present in order to teach you a valuable life lesson.", "amor": "It depends what your motives are as to whether you decide to play today or not. The astral configuration can get you involved in some very philosophical discussions, and some very intricate conversations. If you can be bothered, it will be because you see that after hours of chin wagging you may get something a little more to your liking: the total undivided attention of your beloved. It is not likely you will go through all this for nothing.", "trabajo": "The train that you have been riding was stuck in reverse for a while, but today it is moving in a forward direction again. This spells nothing but prosperity for you with regard to anything having to do with your career. Take control once again."}, "taurus": {"personal": "Jealousy might rear its head today, taurus. The key to coping with it is to understand why you feel insecure. If you're jealous of a partner, why is this? Is trust an issue? If this comes up at work, is it because you don't feel recognized for your contributions? Examine the cause of jealousy. It's almost always a symptom of a deeper problem.", "amor": "You may entertain certain ideas that you keep to yourself and do not share with others - and you generally expect others to do the same. The planetary influence may bring you into the vicinity of someone who is totally honest and has absolutely nothing to hide. You may find this quite attractive and appealing, as it is something you have never really tried yourself - though perhaps you should!", "trabajo": "Consider learning a new skill. Get a catalogue of colleges and education programs in your area and consider taking a class in a field you have never experimented with before. A skill you pick up now will bring great rewards later on down the road."}, "leo": {"personal": "You may feel your life is full of uninteresting people. You think they're all alike and fit perfectly within a conservative society. You don't want to be like them and would prefer to meet unusual individuals, people who differ from the crowd. They aren't too far away. You just need to make an effort to look for them.", "amor": "This is a great time to meet someone special. You may not find them at a dance or any of the usual haunts you would normally attend, but in an environment where people are in need of help and support, such as hospitals, hospices, or volunteer activities. These are the potential places, because this person has real heart and can't bear to see others suffer.", "trabajo": "Overall, you are operating through a very discouraging time with regard to your career, and it may be difficult for you to keep your chin up through it all. Go easy on yourself instead of expecting too much. Your time will come. Be patient."}, "virgo": {"personal": "Today you might intuit some strange and unsettling thoughts and feelings from a brother, sister, or neighbor, virgo. This person isn't likely to want to talk about what's bothering them, even if you express concern. Sometimes people have to work these things out for themselves. Just make it clear that you're available to talk about it and then let it go. That's all you can do now.", "amor": "With today's astral configuration, you have something of a choice. You can either set yourself an impossible target in the romance stakes, or you can get going on a more practical scheme to win love in a fair and honest way. Self-promotion that is aimed at making a big impact is likely to fail.", "trabajo": "Team up with someone in the workplace instead of trying to do everything by yourself. Having someone by your side will make the day go by much more quickly and smoothly. Furthermore, you will be twice as efficient as you would be working alone."}, "capricorn": {"personal": "Your opinions might be the focus of conversation all day, capricorn. You have a very strong will that you aren't afraid to express. You will get that chance. Enlighten others with your wealth of knowledge. Take control of the conversation and accept the mental challenge of trying to win other people over to your side. Whether you're successful or not, you will have a good time trying.", "amor": "You have many options open to you today, but they all come through conversing with new people. The situation between you and another may come to a head, causing a potential argument. However, sometimes conflict can have a most beneficial outcome. It seems that through your heated discussion, you come to appreciate each other's romantic potential, and happily a different story unfolds.", "trabajo": "Don't be afraid to initiate something. Get started on a project or idea that you think is important and other people will follow automatically. You will have a great deal of support with just about anything, so get going on something you believe in."}, "gemini": {"personal": "You're able to get quite a bit accomplished today, gemini, as long as you're the one taking action. Don't let other people be in charge. Your power may come in energetic, erratic bursts, so use this to your advantage. Maintain a level head and you will be able to cut through your day's work like a warm knife through butter. Whatever you do, don't give up.", "amor": "Today's astral energy is asking you to focus on the sacredness of trust. You don't mean to give away the secrets of your dearest, but in the haste of the moment, and in the excitement of having something interesting to say, you may have spoken out about confidential matters. Now the cat is out of the bag and your loved one may feel hurt. It's time to smooth some ruffled feathers.", "trabajo": "Communication has been fouled up during the past three weeks, but this is ending now. Starting today, the tone for much clearer communication all around. Now is the time to set the record straight."}, "aries": {"personal": "Smile, aries, because the forecast is bright today. You'll be in a curious mood, just right for new encounters. Perhaps this will add a little spice and enjoyment to your love life. There's a wide spectrum of experiences awaiting you, ready to offer fulfillment. A spirit of adventure prevails. You should take advantage of it!", "amor": "Today is certainly a time when partnerships, relationships, and meetings with people are strongly indicated. You will have many chances to interact with others, and to exchange ideas with them. You will also find that there may be one person you resonate with particularly, someone who makes you feel really good. Whether this is love or friendship, you will enjoy the contact.", "trabajo": "Communication is a very effective tool for you today. Tackle any tasks that have to do with getting important information out to other people. Whatever you send out - whether it is through e-mail, phone, or regular mail - will be met with success."}, "pisces": {"personal": "You're thinking about your future career development, Capricorn, and you aren't happy with your current situation. Advancement is on your mind. Perhaps you seek a promotion or you want another job or you prefer to change careers entirely. This is the time to get your head together and firm up your plans. Success is on the horizon, but only if you work toward it.", "amor": "So you made a mistake! The person you have doted on for so long has turned out to be a cross between a set of ancient encyclopedias and an over-dependent hamster. Well, how were you to know? The energy of the day indicates that it is time you got your act together. You now know where your boundaries are, so make them clear, and stick to them.", "trabajo": "You will feel a great deal of pressure today from the people around you. You feel the need to achieve a certain level of performance with absolute perfection. Most of this pressure is actually coming from within, not from others. Go easy on yourself."}}