{"libra": {"personal": "If you're single, Aquarius, you might feel a little down today. All your friends who are in relationships may have plans while you go home alone. Relax. Many people in relationships aren't necessarily happy. They have their own problems and sometimes feel lonely and frustrated. There are certain advantages to being single. Make the best of it today and enjoy yourself!", "amor": "Today's astral configuration provides all the necessary components for a wonderful evening, especially if you are thinking of inviting a certain person over for a romantic meal. If you really want to make the occasion a hit, you will need to get the atmosphere just right, and have the food cooked to perfection. This will insure that they are in just the right mood for sharing their thoughts.", "trabajo": "Someone is trying to control you. He or she wants to bring you over to the other side of the fence. Be careful of this person's motives. You are open and willing to experiment with new ideas, but first make sure it is in your best interests to do so.\n \n \n \n "}, "sagittarius": {"personal": "Keep up your psychic shield, Aries, because you will need it. People's comments may seem harsh even if they may mean well. Your best defense against the critical tone of the day is to use other people's criticisms as constructively as you can in order to build a stronger framework from which to work. Process this energy in a positive frame of mind. Use it to get things done.", "amor": "It seems to be the influence of friends, and perhaps brothers and sisters, that succeeds in procuring that special date for you tonight. But you had better be ready, as the day's planetary aspect indicates that it will be a sizzling occasion. If you are afraid of passion, perhaps you had better make some polite excuses and back out now, before you get singed!", "trabajo": "Connect on the same wavelength with people instead of fighting against them. Do this by embracing your natural gifts of laughter and good-natured spirit. Your charm and enthusiasm are contagious. These qualities are the best tools you've got."}, "cancer": {"personal": "Yes, Cancer, you haven't finished all the cleaning up that remains in many areas. You're going to have to get your papers in order, pay off old debts, face physical or moral obligations, and fix technical problems. That's a lot of work! Fortunately, once it's done, your emotional baggage will be considerably lighter, enabling you to go farther and faster.", "amor": "Today's aspect could indicate that you are of two minds about a person with whom you have been thinking of forming a relationship, simply because they bring out some very strange reactions in you. On the one hand, you see them as a source of amusement, and on the other, you find them at times extremely irritating. Only you can decide if it's worth it.", "trabajo": "You have the ability to be an effective and practical leader. You can unite the troops and get the job done. Don't just earn favor with people and do nothing. Earn favor with them and then present a goal or a project. The results will be fantastic."}, "scorpio": {"personal": "It may seem like people are trying to pick fights with you today, scorpio. Any opposition you encounter may have a loud roar, but in reality, there's very little bite to fear. Keep in mind that arguments may be unsubstantiated. Don't work yourself into frenzy over an issue that has no solid foundation to back it up. Don't be intimidated by fast talkers.", "amor": "The surprise event could happen whilst making your mark in a social setting, or standing out in a crowd. Perhaps you are giving a speech or hosting a party in your home. You feel the need to be free of your usual constraints and will wish to put caution aside. Whether you are already in a relationship or not, something is about to click with a certain someone.", "trabajo": "Remember that leaders stay in power by being sensitive and considerate toward the people they are leading. Your purpose as a leader is ultimately to serve and not to do things for your own personal gain. Being kind and sensitive to others today is key."}, "aquarius": {"personal": "People may be tired of your harsh attitude, aquarius. This doesn't mean you should necessarily change your ways or who you are. Just be more aware of how your words affect others. Be prepared to take the heat when people defend themselves. Don't kick people around and expect them to never kick back. There's a frenzy of warlike energy in store for you today.", "amor": "The celestial energy encourages you to take some time out of your busy schedule and spend a few hours alone catching up with yourself. The events of the past few weeks in terms of your relationships have been hectic, and a chance to review all that has happened would help you to plan your next steps, so that both you and your new partner benefit.", "trabajo": "You are likely to be extremely restless today, making it difficult for you to concentrate on anything. Your thoughts naturally gravitate towards greener grass on the other side. Do your best to stay focused and trust that you are on the right path."}, "taurus": {"personal": "Technology is highlighted for you today, taurus. It could be that you install a new phone or computer system, which will make life just a bit easier. Or perhaps you decide to take a course to learn to master a technical area that has been difficult for you to grasp. Whatever you do or learn today is bound to make you happier and more productive.", "amor": "If you are thinking of writing a love note to your dearest heart, then it would be better to try and make it as simple and straight to the point as possible. The aspect at play may indicate that anything too fancy or any attempt at being amusing may be taken the wrong way, and this could create a false barrier between you. Be as unambiguous and open as possible.", "trabajo": "The list you make at the beginning of the day of things you must accomplish is quickly reduced as you finish your work more efficiently and effortlessly than usual. Be sure to pat yourself on the back for all you have accomplished today. You deserve it."}, "leo": {"personal": "You might find that your emotions are going through a powerful transformation, Aquarius. Use it to add a bit of spice and passion to your day. Set the tone by showing people that you have something to say and you aren't afraid to say it. Put a humorous spin on everything you do. This attitude will get you through any locked door.", "amor": "Money and resources are useful to purchase different types of experience. The day's celestial configuration suggests that you have a decision to make concerning love and finance. You can use financial resources to do something that makes a difference to both of you. Alternatively you can buy your loved one a very expensive present that may have an equally potent effect. The choice is yours - decide wisely.", "trabajo": "You will feel a slow and steady tension brewing as the day wears on. Someone seems to resent you for something you have accomplished, such as a raise you have earned in the workplace. Try not to let these people's jealousies inhibit you."}, "virgo": {"personal": "A friend could seem distant today, Aries, and probably won't be communicating with you much. Don't jump to the conclusion that your friend is upset with you. If anything, this person is probably worried about his or her job. Just be your usual friendly self, don't push, and go about your business. Your friend will talk when the time is right.", "amor": " \nIt seems that you could be the one going around breaking hearts today, given the day's planetary lineup. You just can't be bothered with all that it involves, at least at the moment, or with the hassle of being partially answerable to someone else. You just need to break out, and feel that sense of freedom and the ability to go anywhere whenever you please.", "trabajo": "Your productivity level in the workplace is extra high today so take advantage of this time. The more you accomplish, the more you will be inspired to accomplish additional goals. This positive upward cycle will lead to great success at day's end."}, "capricorn": {"personal": "A lot of interesting letters and calls could come your way today. Or you might have business to transact, perhaps involving paperwork, and spend a lot of time out in the community running errands. Group activities could also take place in your neighborhood, bringing you and your friends closer together. The only caution is that you shouldn't try to do too much.", "amor": "This is a day of imagery, fantasy, poetry, and soft color. You have a chance to use the power of atmosphere and the magic of the right phrase to get you where you want to go. You have an opportunity to create a lovely impression - so light a few musky candles, have plenty of flowers, some good music, and say it in a way they can't resist.", "trabajo": "Be more social with your co-workers. Invite people over to your house after work for an informal party or dinner. Gather together at a coffee shop before the workday to bond with each other in a light-hearted manner. Such camaraderie is key.\n \n \n \n "}, "gemini": {"personal": "Sometimes it's better to be lucky than smart, Aquarius. You'll learn this today as good fortune puts you in the right place at the right time. You may meet someone who makes a big difference to your career. Perhaps he or she turns you on to a good job prospect or introduces you to someone who ends up being a business partner. Your life may change if you're open to possibilities.", "amor": "Relationships make definite headway through deep conversation. Today you may have a chance to talk about some profound and intense subjects. You may well get to meet someone quite special because you feel ready to discuss specific issues that are generally regarded as taboo. It is this that enables you both to understand each other only too well. A fascinating day lies ahead.", "trabajo": "Someone in your workplace is likely to abuse his or her position of power today. Just because he or she has authority over you doesn't mean that this person is allowed to be disrespectful to you. Be careful of letting a situation go too far."}, "aries": {"personal": "Be aware that you might feel overshadowed or that your efforts won't be recognized, aries. You could feel like you do all the work for others and get nothing in return. The key is to make sure that you do the things you do because you want to. Do them for you. Don't do them for others because you expect that they will do something for you in return.", "amor": "The current planetary alignment may seem to act to break down one aspect of your relationship with someone close. But if you look carefully at the situation, you will see that what seems to have been destroyed is not the loving and warm aspect of your partner (current or prospective)ship, but certain defenses that both of you had erected in order to stop each other from being hurt.", "trabajo": "Good news will come to you today. Keep an eye on periodicals in your field of interest. An article or letter to the editor will spark an idea in you that could lead to a tremendous boost for you in the career world. Be open to all possibilities."}, "pisces": {"personal": "Bring more of your feelings into the open today, Aries. Don't be so paranoid about what other people think. At times you may feel as if you're in some sort of spy movie with you playing the lead role. The people around you are other players in the game, and you may feel that sometimes they can't be trusted. Maybe they're working for the enemy. It's time to dismiss these thoughts from your mind.\n \n \n \n ", "amor": " \nThe celestial lineup today is quite harmonious, but you may find that it is just a little too genteel for your taste. However, it would be a good time to really get to know how you feel about someone special, or how they feel about you. Although feelings can be turned on and off like a tap in your case, today you may still find out something very interesting.", "trabajo": "Work with what resonates with you instead of letting someone else talk you into a situation that is not healthy for you to be in. Listen to your instincts instead of getting pushed around by people who claim that they know what is best for you."}}