{
    "sagitario": {
        "frase": "No más paciencia Sagitario. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso.",
        "dinero": "Esta semana tienes luz verde por parte del Universo para expandir tu búsqueda de empleo, especialmente con el Sol transitando tu sector de recursos y dinero en Capricornio. Esto se aplica si estás en busca de trabajo o incluso pensando en cambiar de trabajo si lo que has estado haciendo ahora no tiene ningún significado real para ti. También es el momento de considerar pedir un préstamo.",
        "general": "Está bien hacerse ilusiones Sagitario, pero hazte ilusiones que sean reales por favor. Pon los pies en la tierra y vive y disfruta un poco del presente, a veces parece que te olvidas de donde estás y te vas a momentos que todavía no han llegado, lo peor es que no siempre son momentos buenos si no que tu mente se pone en lo peor. Esta semana tendrás días buenos y malos, tendrás días en los que estés muy arriba y otros muchos en los que querrás que nadie se acerque a ti. Tendrás que tomar decisiones que te lleven a cosas positivas Sagitario, cosas en realidad de provecho. Te llegan dudas, sobretodo en el amor, no confías del todo en que las cosas cambien pero debes poner en una balanza los momentos positivos y los negativos de todo y en base a eso decidir qué es lo que más te interesa. Es normal que desconfíes, tienes tus razones, pero tampoco puedes vivir así toda la vida, de eso nada Sagitario. Controla tu carácter y en vez de enfadarte con el mundo busca soluciones porque si te enfadas pero te quedas donde siempre has estado no valdrá para nada. Enfádate con razón, con motivos, y después haz algo al respecto. Hay algunas cosas en la vida que simplemente no tienen sentido, pero tendrás que tener fe de que han pasado por alguna razón… No te agobies demasiado.\nLa presencia del Sol en Capricornio en tu sector de valores puede echar luz sobre hábitos financieros que hayan dejado de ser útiles. Con la energía de fin de año, los próximos días podrían ayudarte a reflexionar e investigar tus opciones, para poder encontrar soluciones que se adapten a tus necesidades. \nEl conversador Mercurio sugiere que sigas hablando durante las fiestas. Las nuevas perspectivas pueden ayudarte a pensar de otra manera y considerar ideas que, de otro modo, nunca hubieras conocido. La Luna Llena en Cáncer del sábado 3 ilumina tu área de transformación y recursos compartidos. Las próximas semanas pueden darte la oportunidad de colaborar en un plan o proyecto, y de llevar una importante relación a otro nivel."
    },
    "cancer": {
        "frase": "No te destruyas Cáncer, no te destruyas por otros, ahora es tiempo de centrarte en ti, y si te centras en otros, que sean los que te hacen feliz de verdad. Esos besos y esos mimos, y esas caricias hay que darlas sí, pero a quien se las merezca.",
        "dinero": "Un aspecto armónico te da un impulso de energía en el sector de tu carta que rige el dinero, las inversiones compartidas y la deuda. Esto significa que podrías recibir un bono o dividendo de fin de año, o que puede que necesites poner más atención para pagar lo que debes. En cualquier caso, tienes la posibilidad y la perseverancia para ganar todo el dinero que necesitas y más.",
        "general": "No arriesgues, no apuestes si no es victoria segura, es un consejo. Si tienes algo claro ve a por ello a muerte pero si dudas no pelees ni luches, al menos por ahora. Has perdido muchas fuerzas en otros asuntos y lo que menos te conviene es seguir perdiéndola en cosas en las que no sabes si vas a ganar. Ha llegado el momento en el que debes hacerte valorar más. El pasado te ha creado esa inseguridad que a veces tienes a la hora de tomar decisiones, y sí, antes quizá pensabas todo demasiado pero ahora estás en modo “lo tiro todo por la ventana”. Cuidado Cáncer, cuidado porque los cambios no pueden ser radicales, no tienes la fuerza necesaria ahora para andar arriesgando tontamente y sólo porque en el momento te apetezca. Tómate tu tiempo y cuando decidas dar un paso, hazlo con seguridad plena, como casi siempre lo has hecho. Y tranquilo, que todo llega a su tiempo…\nCon Júpiter en tu signo exaltando tus emociones y la Luna Llena en Cáncer el sábado 3 de enero, eres el protagonista absoluto de la semana. No sientas la obligación de añadirle más tareas a tu lista de tareas pendientes. En vez, trata de reducir las que puedas por ahora. Es posible que también sientas mucha intensidad emocional. Además, en caso de que también estés tratando con un difícil problema, es una razón más para reducir tu carga de trabajo y delegar. Una vez que pase la Luna Llena, empezarás a sentirte más en control y podrás acelerar tu ritmo de nuevo. Mejora tu estado de ánimo al pasar el Año Nuevo con amigos cercanos."
    },
    "geminis": {
        "frase": "El mundo está acostumbrado a saber llevarte y eso implica que perdonas rápido. Esta vez tienes que hacerte valer mucho Géminis. Más que nunca…",
        "dinero": "Esta semana es de gran actividad para ti, ya que la atención se centra en las culturas extranjeras, viajes, idiomas y la educación superior. Es hora de pensar en invertir en mercados muy lejos de donde vives para hacer tu investigación. Los aspectos indican que es probable que te sientas optimista también ante el nuevo año.",
        "general": "No puedes esperar a que las cosas pasen Géminis, no puedes esperar a que sean otros los que decidan casi tu futuro… Tanto pensar un día va a acabar contigo, de verdad. De una vez por todas plántale cara a los problema, no los dejes pasar, no pienses que el tiempo curará todo, porque no siempre lo hace, no creas que saliendo a la calle a despejarte las cosas volverán a la normalidad. Si algo no quiere salir de tu cabeza haz que salga como sea. No puedes perder otros tipos de oportunidades por tener siempre lo mismo, algo que ni avanza ni retrocede, algo que a veces parece que está ahí clavado en nuestra memoria sólo por joder. Si te pasas la vida reflexionando y pensando en como solucionar algo pero no haces nada al final lo único que acaba pasando es la vida y, bueno, a otros signos puede que esto ni siquiera les afecte pero tú eres Géminis, esa persona que quiere vivir desde que nació, que quiere disfrutar todo, desde los sentimientos más intensos hasta los viajes más largos, desde las conversaciones más interesantes hasta el amor más pasional. ¡Despierta! Sinceramente, ¿qué haces planteándote esperar? ¿qué haces pensando que las cosas se acabarán poniendo en el lugar que le corresponden? Si no lo haces tú, no lo va a hacer nadie. No dejes pasar ni una sola oportunidad que te haga feliz a ti aunque a los demás no les guste. De verdad. Por tu propio bien. Y toma decisiones YA, AQUÍ y AHORA Géminis. Y libérate de una vez de mierda. Hoy puede ser un gran día para empezarlo todo, de una vez, todo eso que llevas tiempo queriendo hacer.\nCierta información o nuevas perspectivas podrían inspirarte a tomar un nuevo camino. Con la Luna transitando tu signo en Nochevieja (31 de diciembre), serás el alma de la fiesta y la comunicación fluirá. Entre semana, el enfoque cambia a tu sector de finanzas compartidas con la Luna Llena en Cáncer, despertando tu interés en tomar medidas para resolver tus dificultades monetarias. No optes por ignorar esto por demasiado tiempo, es mejor hacerle frente ahora con tal de disfrutar de una mayor tranquilidad."
    },
    "piscis": {
        "frase": "Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos…",
        "dinero": "Es probable que un aspecto armonioso te haga sentir más comodidad y respeto esta semana. La gente está tratando de comunicarse contigo acerca de todo tipo de cosas, incluyendo tu trabajo y el dinero que se te paga por hacerlo. Mira a tu sector de profesión en busca de inspiración e ideas nuevas.",
        "general": "Por fin has tomado decisiones, y además decisiones que te benefician, \npor fin están tomando alternativas a la vida que estabas llevando y por fin te estás enfrentando a los problemas de una vez.\n¿Sientes como si alguien se estuviera aprovechando de ti? Si es así, la alineación de esta semana te anima a hacer algo al respecto. Hazle saber a tal persona que ya no soportarás su dominante forma de ser. Hacerlo realmente podría ayudarte a aliviar la presión. Si sientes querer una conversación seria, tenerla puede ayudarles a llegar a una solución positiva. Conocer y socializar con colegas u otros profesionales en tu campo puede ser muy útil. A partir del jueves, la energía se intensifica con la Luna Llena en Cáncer (un signo de agua hermano) el día 3, lo cual ilumina tu sector de romance y creatividad, potenciando tus objetivos emocionales a largo plazo."
    },
    "leo": {
        "frase": "Hay personas que juegan en otra liga Leo, y el problema es que es una liga mucho más baja que en la que tú estás, son personas que engañan, personas inseguras y desleales que acostumbran a jugar con sentimientos, con promesas… que son egoístas e injustos… No te dejes arruinar. ",
        "dinero": "Es posible que te enfrentes al reto de hacer que ciertas relaciones personales funcionen, sobre todo en tu vida laboral y monetaria. Puede que alguien no esté cooperando ahora, pero si te mantienes con calma y diplomacia (no con estrés o confrontación), puedes establecer un maravilloso compromiso en el que todos ganen. Adopta una postura de negociación en todos los asuntos comerciales.",
        "general": "Acepta las ofertas que creas que debas aceptar y sobre todo, cree en ti, porque solo o acompañado puedes hacer lo que quieras, puedes llegar hasta donde quieras llegar… Empieza a dedicarle todo el tiempo del mundo a lo que te hace feliz, lo necesitas. Las dudas han quedado atrás, ya te lanzas, y más cuando te estás dando cuenta que si sientes que vas a apostar para ganar tienes que hacerlo ya. Esta semana es muy probable que empieces a abrir los ojos ante cosas nuevas, van a ofrecerte demasiado, conocen tu talento, pero debes ser hábil para elegir qué es lo que más te conviene, qué es lo que realmente necesitas y qué es lo que te hará crecer en un futuro. A la mierda lo demás Leo. Deja de pensar en amores, deja de pensar en pelear, en tratar de cambiar al mundo. Tienes que centrarte en ti y en conseguir tus objetivos, eso es lo que realmente te hará feliz ahora. Algo muy importante que debes saber es que cuando hagas lo que deseas, procura mandar muy lejos lo que no deseas, ¿y por qué? Porque al final lo que está podrido acabará por pudrir al resto de cosas. Es decir, si empiezas con buen pie algo pero tienes un lastre de cosas o personas que lo que te hacen es que de nuevo vayas hacia atrás, jamás vas a progresar, nunca. Por eso, aleja primero las cosas que debas alejar y cuando estés libre totalmente de ese tipo de negatividad, lánzate a hacer lo que más te gusta, y dedícate a ello al 100%. Te espera una buena semana pero por favor, deja de pensar en idioteces que no te sacan de nada.\nPuede que tengas suerte o podrías generar suerte al encontrar la manera de crear oportunidades. Sin embargo, con Marte Retrógrado en tu signo (o sector cercano), podrías sentir cierta frustración o lentitud en tus acciones. Ten paciencia. Un alegre enfoque en tu sector laboral y estilo de vida con el Sol en Capricornio significa que puedes sobresalir en tu trabajo debido a tu capacidad para relacionarte. La Luna ingresa a tu signo el domingo 4 de enero, generándote ansias de liderar y encontrar a personas que puedan ayudarte a alcanzar tus metas. A quién conoces en lugar de lo que sabes parece contar en tu futuro previsible."
    },
    "virgo": {
        "frase": "Deja a un lado tus preocupaciones y tus miedos, deja a un lado la inseguridad, la ira y esos episodios de celos que a veces te pueden volver loco… Tu no eres así Virgo, nunca lo has sido pero hay situaciones y personas que sacan lo peor de ti.",
        "dinero": "Puede que te encuentres expandiendo un negocio establecido desde tu casa en este momento debido a un afortunado aspecto en esta área de tu carta. Si es necesario, convierte una habitación extra en una oficina para que puedas cerrarle la puerta a tu trabajo al final del día. Cierto aspecto ahora te da todo lo que necesitas y mucho más para poner en marcha un nuevo negocio si quieres más libertad en tu vida laboral o para llevar una ya existente a un nivel superior.",
        "general": "A veces te confundes Virgo, y este es uno de esos momentos. No es que no sepas lo que quieres, es que no sabes realmente si es lo que más te conviene, si es en realidad lo que debes hacer. Es algo así como sentirte perdido, tienes en tu cabeza muchas ideas por hacer, muchas situaciones que crear, pero no puedes averiguar cómo hacerlas, cómo sacarlas adelante. Frena un momento, no corras antes de andar. Admite que no todo va tan bien como tú creías, admite que quizás te equivocaste a la hora de tomar algunas decisiones que te han llevado a estar donde estás, encuentra el por qué de eso Virgo. Y cuando lo veas, comprende que debes dejar ir, tómate un momento, respira profundamente y empieza a curarte de verdad. Virgo, eres una persona súper luchadora pero ya has pasado demasiado y todo eso son experiencias, no pases ni una más. Si lo estás viendo venir no dejes que entre, no des oportunidad a lo que sabes de sobra que saldrá mal. Tómate esta semana por y para ti, de verdad que necesitas un descanso, un respiro, salir de esa zona de mala vibra y despejarte. Puedes con todo Virgo, está claro, pero, ¿merece la pena pelear por ello? Piensa fríamente, y no te dejes guiar por la pasión, utiliza esta vez la cabeza.\nEl deseo de explorar y expandir tus horizontes puede intensificarse esta semana con el Sol en Capricornio (signo de tierra afín) iluminando tu sector de creatividad y autoexpresión. El cosmos te incentiva para que dejes atrás tu entorno diario y te sumerjas en nuevas experiencias. Puede que te sientas un poco culpable por no encargarte de ciertas responsabilidades, pero no dejes que esto te agobie. La Luna Llena en Cáncer del día 3 activa tu zona social y de amistades, ideal para reconectar."
    },
    "libra": {
        "frase": "Tu presente y tu futuro valen muchísimo la pena Libra. La vida siempre se acaba equilibrando Libra. No más dramas, ahora no te convienen, ni te interesan, ni tampoco son plato de buen gusto. ",
        "dinero": "Esta semana es acerca de los aspectos que afectan a tu sector de deuda y el dinero de otros. Tu carrera está afectando a este sector también. Sin embargo, puede que se te ponga a prueba en el sector de amistades u otros grupos. Tales son simplemente inestables y pueden ser de apoyo un día, pero no al siguiente. Es mejor ir en solitario hasta que puedas encontrar gente en quién puedas confiar.",
        "general": "Te van a echar de menos Libra, y te van a echar de menos porque te vas a ir alejando, poco a poco, despacio, sin hacer demasiado ruido, sin peleas ni dramas… Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso. No te sientas mal por nada, que se sienta mal el resto. Perderán a una persona excepcional. Te duele sí, pero tu coraje también puede con eso. Has estado frente a gente, justo delante, y parece que no importabas nada y sin embargo, cuando te empieces a alejar te buscarán de nuevo… Pero eso es un tira y afloja que no te conviene, alargar situaciones incómodas, avanzar dos pasos pero volver a retroceder tres… Eso es una mierda… Esta semana necesitas mucho silencio Libra, sí, mucho, aprender a poner la mente en blanco, aprender a marcharte de los sitios donde no estás a gusto, de los lugares que te están restando todo el tiempo, del dolor… Necesitas meditar, conectar con tu mente, que no te controle a ti y se vuelva loca por un arrebato. Cuando vuelvas a soltar esas cadenas que te atrapan te echarán de menos, mucho, se darán cuenta de lo que de verdad perdieron, de lo que ya no es recuperable, de lo que se ha marchado a buscar algo mejor… Empieza a construir, quizás vuelvas, pero quizás no. Feliz semana.\nCon Venus, tu planeta regente, transitando en una posición clave, puedes aprender mucho de tus sueños y encontrar el éxito si escuchas a tu intuición. La semana por delante, en particular el miércoles 31, podría traer una reflexión o revelación que te ayuda a avanzar con un proyecto personal emocionante. También, la Luna Llena en Cáncer del sábado 3 impacta tu eje de carrera y hogar, trayendo una oportunidad para equilibrar tu vida pública y privada. Este también es un buen momento para conectar con alguien que sientes que podría convertirse en una amistad cercana."
    },
    "tauro": {
        "frase": "Deberías empezar a poner las cosas claras Tauro, pero inténtalo hacer antes de que lo malo ocurra. No esperes y esperes, no pases por alto, no tengas la expectativa en que los demás saben lo que hacen, porque sí, los demás saben lo que hacen, pero en beneficio propio, y pocas veces piensan en el resto.",
        "dinero": "Esta semana te enfocas en las necesidades de tu familia y pareja romántica. No funcionará el gastar en los mismos patrones que antes. En vez, el poner tu actitud más madura te asegura que hay un montón de dinero para la educación universitaria, una casa cómoda y más. Tu lado creativo está en guerra con tu lado práctico. Esto, también pasará.",
        "general": "Llega una buenísima semana Tauro pero debes trabajar duro y dejarte de estupideces del resto, de meterte en líos innecesarios y de pensar más de la cuenta en cosas que no te sacan absolutamente de nada. Tienes que trabajar duro ahora, tienes que empezar a sacar cada uno de los proyectos que tienes en tu cabeza, terminarlos de una vez o empezarlos. Pero ya. En serio, tienes un potencial impresionante y con un poco que te pongas las pilas conseguirás lo que de verdad siempre has querido. Todo irá bien Tauro, eres joven, te sientes joven, si en algún momento pareces inseguro o perdido no te preocupes, es parte del camino, pero no tires la toalla por nada del mundo ahora. Tómate un respiro, escápate unos días si puedes, y desconecta para volver con más fuerzas, pero una vez que estás centrado en algo no te salgas del camino por nada del mundo. Cuando le pones todas las fuerzas del mundo siempre lo consigues así que, pónselas a todo. Toma el control de tu destino, cree en ti mismo otra vez, ignora a todos esos que tratan de desalentarte, que te desaniman, que se cruzan en tu vida sólo por el hecho de querer molestar, evita la negatividad a toda costa. Todo llega en el momento adecuado Tauro, y a ti te va tocando ya. Tú y tú y más tú. Pelea por lo que es tuyo Tauro, pelea por lo que te mereces.\nEl enfoque en tu sector espiritual continúa, aumentando tu intuición y despertando aún más tus sueños y metas con una visión inspiradora y práctica. Mientras que el Sol en Capricornio (signo de tierra afín) te invita a actuar en relación a planes de expansión y aprendizaje, te beneficiarás de tomarte tiempo para meditar y reflexionar. Equilibrar tus acciones con calma y paz interior puede allanar el camino para un mayor éxito. Este fin de semana, la Luna Llena en Cáncer en tu zona de comunicación alude a un encuentro o mensaje que podrías encontrar muy conmovedor."
    },
    "aries": {
        "frase": "Primero saca toda la mierda y después, deja entrar todo lo que te hace feliz, pero no mezcles Aries, ¡NO MEZCLES!",
        "dinero": "Este período es sobre profesión y figuras de autoridad, con el Sol iluminando tu casa 10 en Capricornio. Es posible que hayas seguido los pasos de alguien durante mucho tiempo sólo para darte cuenta de que ahora tienes el mismo o un mayor nivel de experiencia que él o ella. Es hora de que asumas un nuevo rol en tu vida y aceptes el salario que va con ello. Cuando lo hagas, te convertirás en todo lo que has admirado desde siempre.",
        "general": "La gente no hará siempre lo que tu quieres, la gente no agradecerá ni te dará lo mismo a ti, pero no, no te decepciones, es tiempo de dar un giro a todo. Sinceramente ¿de qué te saca dar más vueltas de lo debido a cosas que realmente no te hacen bien? Entrena tu mente, entrénala para ver las cosas buenas hasta en lo peor. Lo que parecía que no tenía solución, de repente lo tiene, las excusas que a veces ponías sólo por el miedo a que algo peor pasara ya no están. La felicidad se puede hallar hasta en los momentos más oscuros si somos capaces de usar bien la luz, y de eso, estás más seguro que nunca. Pues adelante Aries, la luz está en tus manos, solamente tienes que alumbrar lo que de verdad te conviene, ya basta de ir detrás de cosas o personas que lo que intentan hacer es apagarte, eres fuerte, y estás conociendo gente nueva que puede apoyarte en todo. Era lo que necesitabas, dar un pequeño cambio a tu vida, poner importancia a lo que la tiene, quitarle importancia a lo que ya no la tiene. No revuelvas una herida que está cicatrizada. ¿Para qué? Para nada…\nPodrías experimentar un poco de conflicto con respecto a un objetivo o plan y esto podría dificultar que progreses tanto como te gustaría durante los próximos días, debido a que tu regente Marte se encuentra Retrógrado. Ten paciencia. Si a ti y a otra persona les resulta difícil llegar a un acuerdo, ponerte en sus zapatos podría ayudarte a entender sus pensamientos y sentimientos. No tienes que estar de acuerdo, pero un consenso quizás te ayude a sacarle el mayor provecho a una situación incómoda. Ciertas ideas clave durante la Luna Llena del día 3 también podrían cambiar tu perspectiva con respecto a un asunto familiar o del hogar."
    },
    "escorpio": {
        "frase": "Deshazte del innecesario desorden mental que deja que pensamientos y opiniones del resto entren en tu mente, deshazte de viejas costumbre, las que tratan de mantener esa mentalidad negativa y céntrate en tus nuevos caminos.",
        "dinero": "Puede que te encuentres considerando todos los ángulos. Considera cómo buscar las verdades más profundas en tu vida. En este momento, regresar a la escuela, aprender un idioma o ir a un viaje educativo podría ser justo lo que necesitas para regresar a tu ritmo, especialmente con la Luna Llena activando tu zona de estudios superiores. Conéctate con los sueños que has tenido durante mucho tiempo y que no se hayan realizado. El dinero llega cuando te permites hacer lo que quieres hacer y lo que te gusta.",
        "general": "Deja de creer que sabes lo que necesitan. En serio, a veces tener tanta empatía puede ser un problema. Siempre estás haciendo un esfuerzo por adaptarte a lo que los demás necesitan y como siempre también, te acabas olvidando de ti misma/o. \n No lo has pasado del todo bien pero empiezas a renacer Escorpio. No quieres mal rollo ni tampoco a personas que te causan una ansiedad ni un estrés terrible a tu lado.\nTus finanzas reciben un impulso a principios de semana. Es posible que obtengas una ganancia inesperada o aumento de la nada. Un lucrativo negocio o contrato también podría surgirte, y tendrás deseos de aceptarlo. Hay más buenas noticias con la Luna Llena en Cáncer (signo de agua compatible) el día 3, que mejora tus posibilidades de encontrar una conexión espiritual o un viaje especial. No hay necesidad de esforzarte demasiado - la persona correcta va a llegar mientras te encuentres en actividades que disfrutas y felizmente te adentres en hacer lo que más amas."
    },
    "capricornio": {
        "frase": "Siempre te adelantas a los malos tiempos, de hecho es como si los vieras venir, e intentas retirarte de ese camino… Así que, que ahora no vengan a contarte cuentos, y mucho menos a hacerte creer que eres tú el que estabas equivocado.",
        "dinero": "Te enfrentas a una seria transformación esta semana. Estás construyendo un mejor ingreso y una mayor seguridad en todos los aspectos de tu vida. Mientras que hablas a favor de tus necesidades y te redefines a ti mismo/a como persona, el Universo te anima a aprender un nuevo idioma, a que pienses en expandir lo que haces en los mercados extranjeros y prosperar. ¡Se ve el signo de dinero en tu futuro!",
        "general": "No desperdicies ni un solo día de tu vida Capricornio porque los días buenos te darán felicidad, y mucha, los días malos sólo te darán experiencia, y esos días en los que te quieres morir te darán lecciones. En serio Capricornio, quédate en los días buenos, y trata de mantenerlos el mayor tiempo posible. Esta semana vas a brillar con más fuerza que nunca, es tu temporada y el Sol está en tu signo, has decidido salir de todos y cada uno de los malos rollos que últimamente te rodeaban, y eso al final tendrá su beneficio. A la gente le gusta el/la Capricornio de siempre, y todos los ojos se fijan en ti cuando estás bien. Empieza a dejar de pensar todo el tiempo, da pequeños pasos pero no te frenes, no te estanques en lo que fue porque ya forma parte del pasado y ten fe en tu futuro, ten fe en que puedes conseguir lo que sea cuando estás bien, porque atraes lo positivo, atraes las cosas buenas. Haz balance, es un buen momento para que dejes de hablar de problemas y empieces a hablar de todo lo que llega, empieza a hacer del resto de tu vida lo mejor de tu vida Capricornio. Y ten paciencia, mucha paciencia porque te llevará un tiempo aceptar que no hay que buscar respuestas a todo porque cuando encuentras la respuesta la vida te ha cambiado la pregunta. Todo tiene que ponerse a tu favor ahora, debe ponerse a tu favor. Feliz semana y feliz vida.\nPodrías estar más consciente de la forma en que inviertes tu dinero y descubrir cómo puedes ahorrar más en el futuro año. Con la Luna Llena en tu signo opuesto (Cáncer) el sábado 3, el foco estará en tus relaciones personales y de pareja. Podrías sentir la carga de las demandas de determinada persona. De ser así, todo lo que debes hacer es decir no y establecer límites."
    },
    "acuario": {
        "frase": "Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierd* en unas semanas.",
        "dinero": "No siempre se te conoce por tu sutileza, y esta semana no es diferente. Tus habilidades comunicativas y estilo personal pueden ser poco convencionales, por lo que bájale un poco al tono si estás tratando de dar una buena primera impresión. Estás pensando en cómo hacer que tu carrera sea un poco más independiente y menos centrada en la oficina. Muéstreles que pueden confiar en ti y que eres capaz de hacerlo bien.",
        "general": "Debes dejar de darle vueltas a situaciones y quizás pensar un poco más en el momento, en como levantar el ánimo en todos los aspectos de tu vida. Tú funcionas así, puedes ser feliz con cosas pero si hay una pequeña situación que se escapa de tus manos todo girará en torno a ella, y te perderás lo bueno que si puedes aprovechar.\nLos sentimientos pueden alcanzar un punto máximo, y podrían ser la causa de una intensa discusión debido a la transformación que Plutón en tu signo te está exigiendo. Si no puedes ponerte de acuerdo con otra persona, entonces los asuntos se podrían intensificar, y hay posibilidad de peleas. Pero si puedes abordar esto de una forma más sensata, y te dispones a ponerte en sus zapatos, entonces se puede encontrar una solución más positiva. El Sol en tu casa 12 te invita a reflexionar y cerrar ciclos antes de que comience tu temporada."
    }
}