{"libra": {"personal": "Are you interested in video or computer games? If not, Cancer, someone close to you may be, because all signs are that you might spend a lot of time now in the company of friends entertaining yourself with technology. This could be more enjoyable than you expect. You like being with these people and basking in their energy. The conversation will be interesting, too.", "amor": "Love is a mixed bag today, with the current aspect at play. On the one hand, you are deeply and passionately attracted to someone rather gorgeous, and yet you are also being pursued by another whom you would rather keep at a distance. You need to get different messages across to each of them so that things can progress rapidly in the direction of your dreams.", "trabajo": "Talking things out with other people will be difficult, but right now it is very necessary. Friction will result, but the issues that you are dealing with can no longer be held inside. You must get them out on the table in order for progress to occur."}, "sagittarius": {"personal": "Something out of the ordinary may appeal to you, Leo, especially if life seems dull these days. Nothing says you can't indulge yourself as long as what you're considering isn't dangerous or something you'll regret. To bring some excitement into your life, just think through the means of attaining it. Perhaps all you need is to try a new sport or go out this evening.", "amor": "Today may make you very aware of just how far you have come in getting to know someone with whom you work. You may be surprised to find that, as well as being able to cooperate on a very practical basis, you also share the same spiritual ideals. This may come as a quite a revelation, and will cement the bond more firmly.", "trabajo": "An ongoing dispute with someone in the workplace will intensify. Others are joining the opposing side and you are starting to wonder who your friends really are. Consider their motives and be open-minded. Maybe you should switch sides as well."}, "cancer": {"personal": "Strange, exciting, and vivid dreams may inspire your creativity today. You might want to try a new art form or study the works of innovators. Romance and sex are especially important to you, Aries, though insecurities about a partner may restrain you from expressing your feelings. Take a chancelet the person know what you need right now. Your friend may be pleasantly surprised.", "amor": "Today's planetary alignment may bring one or two things to a head between you and a loved one, but this is none too soon. If you have been gritting your teeth and trying to keep quiet about a certain matter for some time, then you may find that it is impossible to keep silent any longer. Although there may be an eruption, you will soon be laughing again.", "trabajo": "In order to get ahead in the workplace today, you will have to be more aggressive than usual. Feel free to raise your voice if that's what it takes to get your point across. Assertive tactics may not be your style, but they certainly are effective."}, "scorpio": {"personal": "Unexpected events may throw you for a loop today, but these incidents could be part of a bigger trend that you should pay attention to. There's great opportunity at hand, and you shouldn't ignore it. Small things may indicate some major change that needs to happen in your life before this new energy can take hold. Clear out the cobwebs and welcome a breath of fresh air.", "amor": "Today may see the reappearance of an old boss whom you used to find extremely attractive. This may be something of a surprise, and what may be even more surprising is the depth of feeling that you discover is still very apparent. Although this is something of a delicate situation, you have all the emotional experience you need to make the right decisions.", "trabajo": "You are losing patience rather quickly today. You feel a tremendous strain that is urging you to do anything but stay still. Be careful. The energy of the stars may cause you to act irrationally when really, you need to calm down and be patient."}, "aquarius": {"personal": "Hop on board early today, Leo, or you may get left behind. If you sit around and wait for someone to grant you an invitation, you'll probably never get where you want to go. Once you get on, there'll be no stopping you. The key now is to take that first step. This is a good day to take the initiative and go wherever the tide takes you.", "amor": "The influence of the planets makes romance a little skittish today. If you have been going through a positive phase, then you may be surprised at your feelings. You may find yourself blowing hot and cold. Your partner may not know whether to give you a passionate hug, or run for it. Explain the source of your ambivalence, and also that you will be fine soon, and hopefully they will understand.", "trabajo": "Take time out of your workday to clean and organize the area around your workplace. Your domestic instincts are kicking in and it is a good time to capitalize on this energy. Having a nice solid base to work from will help you tremendously."}, "taurus": {"personal": "Troubles in the family may have you toying with the idea of moving or at least making some changes in your household. Someone close to you hasn't been honest with you, Leo, and that also has you feeling a bit down. Kick around as many ideas as you can, but don't make any decisions today. It isn't the time. Wait until you're in a more positive and optimistic state of mind.", "amor": "Sometimes rules are meant to be broken, but relationships are like eggs, once broken they are never the same again. The day's planetary aspect applies some unconventional pressure to your close relationships, which may be a good thing, or not. It depends if you want to stray just far enough to have a good time, or whether you stray so far you won't be able to come back.", "trabajo": "Your powers of adaptability will be put to the test. Everyone is in some sort of \"mood\" and you will have to adjust yourself accordingly. If anyone can sort through this difficult minefield with ease, it is you. Have confidence in yourself."}, "leo": {"personal": "Give special attention to others today, Pisces. Remind people how much they mean to you. Adopt a childlike attitude of excitement and adventure. This is the name of the game on a day like this. Let the sunshine touch your spirit regardless of the weather. There is extra fuel for your fire. Get out and do the things you love to do.", "amor": "You certainly may remember this day for some time to come. Down the road, it will stand out as one of the times when you decided to say yes to something that you really wanted, but were too afraid to ask for. If you don't know what I'm talking about, you soon will, and so will the important person in your life. Use the energy of the day and go for it!", "trabajo": "Pick your battles carefully. There is no sense in trying to fight everything and everyone all at once. Do what you can do and don't get frustrated because you can't tackle everything. It is better to do a few things well than many things poorly."}, "virgo": {"personal": "Today you may have a difference of opinion with a relative. You will try to resolve this problem. You will be irritated by this present situation, and almost feel that your relationship has been altered for good. There is probably just a lack of communication between you. You have to try to work things out together.", "amor": "Today's aspect significantly broadens your horizons. You may strike up an interesting conversation while at a library, or even in a bookstore while browsing through the latest best-seller list. But the discussion is likely to continue for far longer than you initially imagined. It could take a long time for you both to actually complete it. Before you know it, you'll be dating on a regular basis.", "trabajo": "Even though the week is winding down to a close, this doesn't mean that you should let the quality of your work slide. Maintain a high standard at all times. The work you do today will be noticedso be sure you are on your best behavior."}, "capricorn": {"personal": "Are you taking a long-distance trip by air, Pisces? Postpone it if you can. It might end up being slow and tedious. If you must travel, be prepared for delays, lost luggage, or bad weather. Travel light, be at the airport early, and take some reading material. If you're planning a trip, don't confirm the arrangements or the same effects might apply when you do travel. Wait a few days.", "amor": "You often find it difficult to acknowledge problems within your relationships, preferring to bury your head in the sand and pretending everything is fine. However, right now your partner will not allow you to dodge the topic of conversation they need to discuss. You may feel embarrassed, but there is no need. Once you have talked, you will both feel much happier on all levels.", "trabajo": "You are the missing link to an important puzzle today. Someone will call on you for your expert opinion on a certain issue. Give it to him or her without beating around the bush. Get right to the point. There is no sense in trying to hide the truth."}, "gemini": {"personal": "This is a terrific day for you, Virgo. You should easily feel its power coming together in an upbeat, positive way. Others are apt to fall into place by your side as they realize the wisdom in your way of doing things. Remain confident and positive. Your adventuresome spirit is ready, so push away from the dock.", "amor": "You have an opportunity to get to know that special person whose quiet air of authority attracts you. Today you may have the chance to work together, which highlights just how much you have in common. As both of you tend to be modest, it may take a while to really get off the ground. But at least you'll have made a start.", "trabajo": "A conversation you have today is likely to have a very profound effect on you. Great transformation may take place as a result of one simple dialogue with someone you encounter during your daily work regime. Take these encounters seriously."}, "aries": {"personal": "Today is a very expansive day for you, Aquarius. Long-term projects are coming into focus. There's a huge windfall coming your way. Your ego should experience an extra boost and your relationships should go extremely well. This would be a great time to attend to your financial investments and think about putting money into real estate or remodeling your home.", "amor": "Romance is more a question of talking about the right things with someone rather than having the right feelings for them - that is, if you are set on impressing them. The planetary energies indicate that if you can get a toe in the door by showing them that you share their passionate interests, then you will succeed in many others way as well.", "trabajo": "Feel free to take shortcuts in order to climb your way to the top. Listen to tips from those who have gone down your path before. The best approach may not necessarily be the one that is the most obvious. Rely on people instead of manuals."}, "pisces": {"personal": "Social engagements will be your saving grace. Without them, you may be confused and sad about issues that are reaching a climax. In some form or another, you're being asked to make some major transformations. These changes are slow and perhaps subtle, but they're important and need addressing. This is where the help of friends can come in handy.", "amor": "You may feel as though everyone has turned a little odd today. The celestial configuration is bringing people together with the urge to participate in rituals and ceremonies of all kinds, especially the ones that legally bind you for eternity. If your loved one suggests such an idea, you will probably run, as forever is a long time. Get your priorities organized before you ride into the sunset.", "trabajo": "Someone else's scattered and haphazard approach will create friction for you during the morning. Conflict with this person will be quite difficult to handle on all levels. Try not to make too much of a big deal out of it. Let it go and move on."}}