{"sagitario": {"dinero": "Estás encaminado/a hacia un tiempo afortunado. No sólo te sientes más atractivo/a, también tienes una confianza agradable que los demás encuentran magnética. Esto durará durante las próximas semanas, así que asegúrate de recibir tratamiento de estrella durante ese tiempo. Eres presa de ideas creativas alrededor de tu casa. Sólo asegúrate de que tus planes no exceden tu presupuesto, o por lo menos ten un plan de factor de contingencia en caso de que te pases.", "general": "El mundo puede esperar Sagi, en serio, así que, tómate tu tiempo para cuidarte un poco más, para mimarte, para comprarte eso que te gusta, para estar con los amigos, para vivir… No paras, tu mente no para ni un momento y al final como no eches el freno te acabará pasando factura. Relájate sagitario, disfruta de los pequeños momentos que la vida te da, de esos momentos que no cuestan tanto pero que valen mucho y sobretodo piensa que todo llega pero que no hay que forzar las situaciones. Todo se acaba colocando en el lugar que debe estar. Necesitas descansar un poco pero no puedes estar aquí queriendo estar allí porque así ni descansas ni nada. Vas a empezar un proyecto muy bueno y va a suponer un cambio muy grande en tu vida pero debes estar centrado al 100% y no tener la cabeza en otras cosas así que, por ahora, trata de disfrutarte un poco, trata de relajarte y de hacer las cosas con calma pero sin parar. Y pasa de los jueguecitos mentales esta vez, al final esa clase de personas sólo quieren sacarte de tu camino. Sé más inteligente que ellos y en vez de la impulsividad utiliza el sentido común. No te aportan nada. Te encuentras en el centro de atención cuando el Sol se mueve por el sector superior de tu carta astral. Esto indica que este es el momento ideal para que demuestres tus talentos y habilidades. Con el Eclipse Lunar en este eje, las propuestas de negocios, los contratos o los planes profesionales podrían cambiar. Cuando una puerta se cierra, otra se abre para traer nuevas oportunidades que resultan muy atractivas. Por otra parte, es posible que conectes con una vieja amistad que tiene algo importante para decirte."}, "cancer": {"dinero": "Está subiéndote a grandes olas de cambio en tu vida monetaria. Tienes muchas ideas creativas sobre cómo ganar y ahorrar más, lo cual es genial. Pero también eres un poco inestable a veces, así que tener un plan B, C, y D no estaría de más. Mientras tanto, tu sector de carrera se está encendiendo, pidiéndote que asumas un rol de liderazgo.", "general": "Por fin llega lo que tanto estabas esperando cancer, una brisa de aire fresco que transforme tu vida, por fin llega algo que te motiva de verdad, algo que parece cambiar, otra vez, el rumbo de tu vida. Y te gusta, te hace sentir vivo cancer. Esta semana vas a tener momentos muy emocionantes, quizás no todos sean de tu gusto pero sí la mayoría. Hacía tiempo que esperabas que algo así. Te estabas volviendo loco con tus pensamientos, a veces te enfrascas en ellos, te bloqueas, no sabes cómo salir adelante, cómo frenarlos de una vez, cómo cambiar… A pesar de que sea lo que más deseas en el mundo. Esta semana todo dará un giro de 180 grados. Vas a encontrar muchas cosas de ti mismo que hasta tú desconocías, vas a pasar de todo ese rollo del odio para después hacer las paces, de toda esa mala vibra que parecía que te perseguía y no quería soltarte. Estás muy harto de lo mismo. Vas a vivir nuevas experiencias y vas a darte cuenta de la mierda que tenías antes a tu lado, de cómo te influían las cosas tan negativas, de cómo te anclabas… Vas a ver que lo que estabas aguantando estaba muy lejos de la realidad que tú tenías en tu cabeza. Ahora ves las cosas más claras, y no vas a desaprovechar nada de lo que llega… Disfruta tu semana cancer, disfrútala al máximo. ¿Podría el año que viene ser aquél en el que hagas tu gran despliegue? Con el sociable Júpiter ingresando a tu sector de carrera y ambición el jueves, todo es posible. Esta semana marca el inicio de una fase muy positiva en la que el cielo es el límite. Durante los próximos días, sin embargo, tal vez tengas que lidiar con algunas personas obstinadas, y la forma en que lo manejas puede impresionar a los demás o no. Tener tacto podría ser clave cuando se trata de expresarte."}, "geminis": {"dinero": "Tienes el apoyo del Universo esta semana, el cuál afecta a tu área asociada con los viajes al extranjero y la educación superior. Aunque pueda parecer contradictorio, es posible que tengas que mirar muy lejos de donde estás con el fin de ganar más dinero. El explorar mercados extranjeros para productos e inversiones extranjeras de ahorro ayudará a diversificar tu cartera y ganar más a largo plazo. Y aprender un nuevo idioma te ayudará con la comunicación.", "general": "Apréndete a querer un poquito más y sobre todo aprende a valorar que a veces, el sentirse solo, es la única manera para desintoxicarnos, la mejor manera de vernos hacia dentro, de saber que lo estamos haciendo bien aunque nadie más sea capaz de verlo todavía. Es muy probable que tengas que corregir algunas cosas de tu persona, está claro, pero de ahí a que quieran hacerte ver que eres el culpable de todo hay un paso muy grande. No te lo creas por nada del mundo. Mientras otros retroceden tú avanzas, mientras otros vuelven a tropezar con la misma piedra una y otra vez, tú la intentas evitar a toda costa, quizás no sepas cual es el final del camino, y quienes estarán ahí para verlo pero no lo estás haciendo mal, y eso, es lo que al final te hará decir que mereció la pena. Estos días te irás quitando de tu vida a mucha gente falsa, y seguramente que discutirás con algunos pero da igual, sólo han estado estorbando en tus planes y sueños. No te han dejado avanzar así que, no te plantees en ningún momento si lo estás haciendo mal porque no. Te quitarás mucho de encima. Gracias a ser como eres nadie volverá a pisotearte Capri, gracias a todos los palos que te han dado, ya no dejarás que te den ni uno más. Esta semana podría aumentar la tensión en el hogar. Esto podría ser provocado por la fusión del vital Marte y el potente Plutón. Puede que alguien tenga la determinación de concretar una idea o plan sin tener en cuenta los sentimientos de los demás. Sin embargo, también existe la posibilidad de que esto involucre las finanzas o una posible compra. \n Desde tu perspectiva, podría parecer una buena idea. Pero debido a que el animado Júpiter está en tu sector de dinero, actualmente eres más optimista en torno a todos los asuntos relacionados con el dinero y los gastos. Puede que sea cuestión de investigar un poco, leer opiniones y evaluar si realmente puedes permitirte hacer esta compra. Luego de que tú y los demás estén satisfechos con esta evaluación, deberías poder concretarla. Además, el encantador Venus (tu planeta regente) ingresa a tu sector de lejanos horizontes el martes, lo que podría sugerir que se desarrollen amistades durante viajes o el estudio.     "}, "piscis": {"dinero": "Para ti, ésta semana es acerca de los aspectos que te dan una conexión con la tierra para evitar que tu cabeza se eleve demasiado sobre tu situación económica actual. Tu sector del trabajo se activa, por lo que podrías traer más trabajo a tu charola y así tener más responsabilidades. Al mismo tiempo, el gastar disminuirá  para que puedas pagar tus deudas. Mantén el rumbo. Vas en la dirección correcta.", "general": "Tienes que tener claro que en este mundo no estamos para gustar a todos, o quizás gustas a todos, pero el problema es que hay mucha envidia cerca aunque no siempre seas capaz de verla… \nAprende a marcharte piscis… Sin complicaciones… Debido a que Mercurio está retrógrado en tu sector social, puede que quieras investigar un poco antes de involucrarte en un proyecto comunitario o un plan en equipo. Tomarte un tiempo para ordenar tus pensamientos aumentará mucho tus posibilidades de éxito. Puede que tus amistades te animen a ser más libre, a salir del molde y tomar riesgos. Sin embargo, ten mucho cuidado el jueves. Hazte un favor y no te involucres en dudosos planes, en especial si te prometen instantáneas riquezas."}, "leo": {"dinero": "Hay nuevas oportunidades para trabajar horas extras o encontrar un nuevo empleo con mejor salario y beneficios. Cierta actividad en tu sector de romance, familia y diversión, infiere que se te está forzado a encontrar ese delicado equilibrio entre trabajo y vida que todos se esfuerzan por tener cada día. Tú puedes encontrarlo.", "general": "No tengas la menor duda de que la vida hará pagar por todas las malas acciones a quien las cometa, por eso tú preocúpate por hacer el bien a los demás y recibirás una gran recompensa. Párate a pensar si ahora eres feliz, mírate hacia dentro y piensa si para cerrar el ciclo que a veces te atormenta necesitas hablar con alguien, con alguna persona especial… Nada volverá a ser lo mismo leo, pero a veces, para que nuestra mente descanse en paz de verdad lo mejor es sacar lo que quizás tenemos dentro y nos costó tanto tiempo decir. Es probable que no sea el momento, eres leo y muy a menudo, cuando tienes que decir algo en el instante que deberías no lo dices, por miedo, por vergüenza, por lo que sea, y otras veces, cuando lo mejor es estar callado, sueltas cualquier burrada que hace que al final te acabes por sentir mal. Las cosas por ahora no van a cambiar mucho, pero tu estado de ánimo sí, y ya no tu estado, si no esa inseguridad que se ha ido forjando en ti este tiempo atrás, esa sensación a veces, como de pérdida… Ahora necesitas centrarte en cosas que te mantengan ocupada la mente, aunque suene un poco mal decirlo, no pensar demasiado en nada, ni en todo, simplemente fluir con lo que venga, con lo que pase, sin buscar, sin forzar. Será una racha, un tiempo en el que quizás te sientas como vacío, a veces incluso un poco fuera de lugar, como si los sentimientos de repente se hubieran entrelazado y lo mismo amas que odias, lo mismo quieres ser el más feliz del mundo que quieres echarte a llorar como un niño. Viene una época en que lo mejor es dejar las cosas como están y dejar quererte por los demás… Los necesitarás, por muy fuerte que creas que puedes llegar a ser… Las relaciones irradian promesas. Puedes descubrir que cualquier conversación importante parece funcionar bien. Si estás buscando un compromiso o esperas subsanar una complicada situación, probablemente puedas hacerlo. Cuando el sol ingresa a tu sector de relaciones el martes, podrías descubrir maneras de mejorar algunas relaciones. Esto podría significar que debes reescribir algunas de esas tácitas reglas, pero puede ser muy beneficioso. Sin embargo, a partir el jueves, la fase retrógrada del animado Mercurio sugiere la posibilidad de malentendidos. ¡Ten cuidado!"}, "virgo": {"dinero": "Esta semana, tu sensible naturaleza puede desear dinero para las cosas más suaves de la vida, como la búsqueda de la belleza y la verdad. Pero tu atención se dirige a tus vidas pasadas y el karma, donde es posible que tengas que hacer un poco de curación. Mientras tanto, tu medio de subsistencia es mucho más comunicativo. Cuanto más digas, sobre todo de la manera correcta, más serás capaz de ganar.", "general": "Para de pensar tanto en todo, para de sobreanalizar. ¿Te has parado alguna vez en seco y te has preguntado si realmente eres feliz, si realmente quieres que las cosas sigan como están? Hazlo, contigo las terapias de choque funcionan muchas veces. Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? Cuando lo averigües ves a por ello. La comodidad está bien virgo pero está bien por un tiempo, no toda la vida, si sólo te conformas con lo que tienes al final tu vida nunca será tuya si no de los demás, las decisiones no las tomarás tú, si no todo lo que está a tu alrededor porque, al final, solamente te adaptarás a ello, tal cual, como venga, quizás enfadado y quejándote o quizás dejándote llevar pero al final, los que ganan serán los demás… Vuelve a creer en tus metas, vuelve a creer en ti mismo, vuelve a intentar conseguir lo que siempre has querido. No te exijas demasiado si un proyecto creativo no sale como lo planeaste. Puede que las críticas aparezcan desde el principio, cuando probablemente no hay necesidad de tenerlas. Pero a medida que la semana avanza, la idea de relajarte y disfrutar de la vida podría apoderarse de ti. El ingreso de Venus a tu sector de recreación el viernes podría animarte a salir y disfrutar de románticos descansos o relajadas citas. La luna llena podría intensificar los sentimientos el domingo; sin embargo, pensar antes de hablar puede ayudar a evitar arrepentimientos posteriores."}, "libra": {"dinero": "Ciertos aspectos se unen en tu sector de dinero y valores esta semana. Esto puede explicar por qué a pesar de que hay ciertas oportunidades aproximándose, algunas de ellas requieren de más trabajo o más educación del que actualmente tienes o puedes ofrecer. No te preocupes. Te enfrentas a un momento en el que es necesario centrarse en la política de tu empresa. Invita a tu jefe a comer.", "general": "Ojalá pudiéramos tener un botón de reinicio en la vida libra, pero no lo hay. No puedes traer nada de vuelta ni tampoco lo puedes deshacer. Todas tus acciones tienen consecuencias, y lo que hagas y digas hoy tendrá un impacto duradero en el resto de tu vida. Debes entender esto para, a partir de ahora hacer las cosas mejor por y para ti, para no sufrir después, para tomar buenas decisiones. Sé consciente mientras lo haces. Estás en un proceso de curación, no quieras correr más de la cuenta porque estás cosas se toman su tiempo pero piensa que un poco de progreso cada día se suma a los grandes resultados. Necesitarás tomar una decisión con respecto a si deseas algo o no. Poderosas influencias surgiendo en este momento podían hacerte dudar, lo que podría resultar ser fatal. Si sientes incierto con respecto a algo, deja que tus instintos sean tu guía. Sin embargo, puede que confiar en tu intuición no sea tan fácil como debería ser. En ese caso, acudir a una amistad de confianza puede ser tu mejor alternativa. Tal persona podría ser capaz de detectar ciertos defectos o ventajas que tú no pudiste distinguir."}, "tauro": {"dinero": "Eres una fuente inagotable de expresión personal. Tu individualidad, en particular, es importante ahora. Los aspectos apoyan esta posición, afectando a las actividades familiares, el romance, los niños y la diversión. La forma en la que llevas esto, para bien o para mal, puede marcar la diferencia entre el recibir aceptación o no. ¡Empieza con tu mejor pie! Mientras tanto, piensa en lo que tienes que dejar ir. ¿Realmente necesitas esas botas que has tenido desde 1992?", "general": "Todo lo malo que llevas cargado a tu espalda sólo te hará más fuerte tauro, recuérdalo. Esta semana vas a refrescarte, de verdad que lo necesitas, tu mente va a salir de donde a veces se queda anclada y te sentirás bien, sobretodo el fin de semana. Trata de no acordarte de cosas pasadas y de vivir más el presente, todo lo que ya pasó está atrás, y tu tiempo es demasiado valioso como para darle importancia. Cabeza arriba y para adelante. Necesitas aires nuevos, cambiar de círculos y tratar con personas distintas, aunque sólo sea por salir de la rutina en la que te metes a menudo. Búscalo tauro, mira tu agenda del teléfono y empieza a retomar el contacto con viejos amigos. A menudo en la vida, olvidamos las cosas que debemos recordar y recordamos las cosas que debemos olvidar. Plantéate que de verdad los recuerdos ya no te sacarán de nada, solamente te harán perder otros momentos importantes que tienen que llegar, que están llegado. Abre los ojos para verlos, y agarra las oportunidades sin miedo. Eres grande tauro pero a veces lo olvidas o te hacen olvidarlo. Recuerda que viniste a este mundo a dejar huella. Y recuerda también que tu eres el que pisa fuerte y no quien es pisado. Cuando el expresivo Mercurio, tu planeta regente, forma una armoniosa alineación con el animado Júpiter en tu sector de comunicación, el comienzo de la semana podría ser bastante inspirador. Las oportunidades laborales en estrecha relación con alguien podrían ser muy gratificantes y conectarte con una nueva y comprensiva amistad. Además, debido a que el etéreo Neptuno está retrógrado en tu sector de relaciones, puedes tener conocimientos a tu disposición que te ayuden a aprovechar al máximo tus relaciones más cercanas. \nTu vida social tendrá una chispa adicional a partir del jueves, momento en que el sol ingresa a este sector para una estadía de cuatro semanas. Esta puede ser tu oportunidad para evaluar y considerar en dónde quieres invertir tu energía. Puede que algunos grupos hayan perdido su atractivo y tal vez quieras alejarte de ellos y centrarte en otros más interesantes. Lo más sabio sería adoptar un enfoque amable el fin de semana, ya que la más leve crítica podría malinterpretarse."}, "aries": {"dinero": "Esta semana tiene algunos cambios importantes para ti en las áreas de niños, romance y diversión. Si tu profesión es la enseñanza,  el romance de algún tipo o proveer risa de algún tipo, te ganarás mucho dinero en efectivo. Las profesiones que involucran hablar y escribir te enviarán a buenas situaciones.", "general": "Ahora tienes claro que quieres empezar proyectos que hace mucho que estaban en tu cabeza pero que tenías miedo a sacar, ahora no hay persona que pueda frenarte. \nEstás en ese momento en el que quieres independencia, en el que quieres crecer de una vez como persona. Da igual lo que hagas pero hazlo con ganas y sabiendo que es lo que te gusta. Mientras que Júpiter en tu sector de placer te anima a sacarle el mayor provecho a la temporada de festividades y apoderarte de cualquier oportunidad para pasártela bien, prepárate para sufrir una o dos interrupciones esta semana. Harás tu vida más fácil si te organizas y planificas a futuro. Crearte un presupuesto para esta temporada también podría ser bueno. El jueves, el ritmo en el trabajo podría hacer que sientas un poco de presión. Alternativamente, un problema inesperado podría retrasar el cumplimiento de plazos. No dejes que te afecte, ve con la corriente."}, "escorpio": {"dinero": "Para ti, el dinero puede ser más que una recompensa por tu trabajo bien hecho. Ahora, el dinero puede convertirse en una manera de conectarse a vidas pasadas, sueños, y a las partes efímeras de la vida. Si has estado albergando en tu mente una idea de algo que preferirías hacer para ganarte la vida, este periodo puede proporcionarte el impulso necesario para que esto ocurra en la realidad. Los sueños pueden hacerse realidad bajo estas condiciones.", "general": "Bueno escorpio, ya lo sabes más que de sobra, en tu vida siempre ha habido gente de todo tipo pero las envidias y el odio han estado a la orden del día. Sí, levantas ese tipo de sentimiento en los demás, y no es malo, simplemente es así. Dado que el sensual Venus está en tu sector de relaciones y se opone al etéreo Neptuno en tu signo, una persona podría no tener claros cuáles son tus sentimientos hacia ella. Puede que debas expresarte claramente, o la confusión podría continuar y afectar su relación.El expresivo Mercurio ingresa a su fase retrógrada en tu sector de estilo de vida el 25 de $MES, lo que puede indicar que debes tener precaución durante las próximas tres semanas. Asegúrate de respaldar los archivos importantes de tu computadora y de que el software antivirus esté actualizado. Puede que necesites más tiempo para completar proyectos y cumplir con las fechas límite. \nEl eclipse lunar en tu sector espiritual del viernes podría ser una llamada a tener más confianza en un plan espiritual mayor que guía tu vida desde el interior. Si escuchas cualquier intuitivo impulso, te resultará más sencillo participar en el plan divino y dejarte llevar."}, "capricornio": {"dinero": "Esta semana tienes una situación única en tus manos con respecto a tu deuda y el dinero de otras personas. Aunque parte de ti quiere progresar en el frente de pago de deuda, otra parte puede contenerte de hacer mucho. Una cosa es segura – tener una actitud proactiva y la aceptación de todas tus responsabilidades te obtendrá los mejores resultados a largo plazo.", "general": "Deberían valorarte más capricornio, los demás y tú el primero, deberían saber escucharte cuando estás mal, saber comprender porque te sientes en ocasiones así, tratar de meterse un poco en ti, en tu lugar, y descubrirte. Eso es, deberías descubrirte de verdad, y ahora no podrán decir que tú no te estás dejando… No es que te sientas solo, pero muchas veces sientes que vives en un mundo en el que nadie es capaz, por un momento, de ponerse en tu lugar, en el que nadie es capaz de pensar que quizás tú también tienes tus momentos de bajón, tus momentos de pena o de dudas. Bajo esa fachada se esconden sentimientos complicados que muchas veces ni siquiera tú entiendes. Quizás es conformismo, quizás dependencia del resto, o quizás un cúmulo de circunstancias que llevas acumuladas mucho tiempo. Y los días empiezan a pasar, y ves que avanzas, pero a veces no tan deprisa como esperabas. Y ves que el tiempo pasa, y empiezas a estresarte, y te frenas, y de repente quieres ir más deprisa porque ya perdiste mucho tiempo, y te vuelves a frenar. Para capricornio, para un poco. No puedes fingir que las cosas no te importan ¿vale? Porque además, eso al final duele el doble. Centra tu cabeza, busca cuáles son las prioridades de tu vida, y por favor, cuando las tengas, camina en línea recta a por ellas, sin desviarte lo más mínimo, porque si lo haces es cuando empiezas a dudar sobre todo, cuando alguien interfiere en tus decisiones, cuando te manipulan y al final caes, cuando quieren que cambies de opinión… Ahí es cuando empiezas a frenarte, por muy claro que lo tengas todo. Piensa que caminar entre las piedras también es avanzar, así que, lo que has hecho, lo has hecho bien, ahora averigua si quieres seguir por ese camino. Marca esta semana en tu calendario como una que podría ser de gran cambio con el desarrollo del Eclipse Solar pudiendo animarte a tomar una decisión clave. Podrías encontrar información que le dé un nuevo giro a las cosas, y es posible que desees aprovechar una oportunidad asociada con ello. Este podría ser un emocionante momento en el que te aventures hacia nuevo territorio y comiences a ver posibilidades que no has considerado antes. Con Júpiter empujándote a ampliar tus opciones, este es definitivamente el momento de lanzarte a ello."}, "acuario": {"dinero": "No hay muchos cambios avecinándose hacia tu sector del dinero durante por los próximos años. Ciertas formas de hacer dinero mueren en favor de otras nuevas, considera cómo quieres vivir en cinco o diez años en el futuro. El poner todo este cambio a trabajar a tu favor, rendirá grandes dividendos para el tiempo que necesites dinero. Recuerda que debes pedir ayuda cuando la necesites.", "general": "Eres más resistente que nunca, tienes más poder sobre ti mismo y has sobrevivido. Incluso cuando pensabas que no volverías a sonreír de nuevo, lo has hecho. Incluso cuando las peores circunstancias te estaban dejando sin fuerzas, le echaste valor y saliste adelante. Quizá cualquier plan que hayas iniciado hace poco ya esté dando frutos. Debido al poderoso enfoque en tu sector de aventuras, la presente alineación te anima activamente a tomar cualquier nueva oportunidad. Además, debido a que el precavido Saturno y el ferviente Plutón están retrógrados en este sector, podrías tener motivos más profundos para querer que algunos aspectos de tu vida cambien. Tus ideas y creencias podrían cambiar durante las próximas semanas o meses. Quizá te des cuenta de que has organizado tu vida de acuerdo con las expectativas de otras personas y esto te ha jugado en tu contra. Este puede ser el momento de distinguir qué creencias son auténticamente tuyas y cuáles pueden ser de tus padres o del pasado. \n   En un tono más ligero, el amoroso Venus en tu sector monetario puede hacer que las compras sean pura delicia. Disfrútalas. El fin de semana, escuchar los problemas de una de tus amistades puede ayudarle muchísimo. Es posible que también disfrutes de ir al cine o a un concierto con tus amistades."}}