{"libra": {"personal": "Something may be distracting a close friend or love partner so much that this person isn't very good company. Nor will your friend want to share the source of their preoccupation. Don't try to have a long conversation about it. Back off and let your friend come to terms with it alone. Sometimes that's all you can do.", "amor": "If you have been suffering from relationship blues, and all the joy and fun seems to have vanished from your partnership, then the energy of this day will help put some vitality back into it. Get out to see a comedy show, or perhaps invite a few friends around. Even if you just tell each other all your best jokes, the laughter will bring the sparkle back.", "trabajo": "A feeling of adventurousness might cause you to want to get in the car today and take off. Responsibilities toward work might keep you from doing it. If you can maintain your focus now to complete what is at hand quickly, there's nothing to stop you from making plans for a nice weekend later."}, "sagittarius": {"personal": "You might be called upon to choose between two ways of handling a situation, sagittarius. The old way suddenly conflicts with the new. Which way are you going to proceed? Don't be thrown off course by fast talk and neon lights just because they grab attention. On the other hand, don't assume that the way that has worked forever is still the best. Use your intuition to choose the best route for you.", "amor": "You won't need to resort to wine or champagne to put you in the right mood today, especially with current planetary influences. If you are out at a party, the mood will be infectious, and it could be while telling some of your best jokes and stories that someone notices what a delightful and entertaining person you are, and decides they would like to see more of you.", "trabajo": "Improved communication is a key concept for you during the next two weeks. You will find that you can relate to others on a much deeper level, paving the way for better relations and a greater understanding overall. Use this time wisely."}, "cancer": {"personal": "Today you could spend a lot of time running errands. There might be delays due to circumstances beyond your control. You could experience that old mounting frustration. There's no use fighting the invisible foe. Accept the fact that you may not be able to accomplish everything you'd set out to do. Treat yourself to a quiet evening.", "amor": "A sense of tension and conflict could make your relationship more strained today than usual. Both of you will feel the need to speak your mind, which could be a very good thing. The only problem is that you may not be worried enough about how you say what you have to say. This could lead to feelings of hurt and distrust.", "trabajo": "Today is a good day for you to take a risk. Summon up your inner courage and apply it to your ultimate career goal. Your tendency is to scatter yourself and spread yourself too thinly. Instead, you should focus on one goal and stick to it."}, "scorpio": {"personal": "You have a tremendous amount of physical vitality today, so use it constructively. Listen more closely to the things around youthe people, music, words, and even the birds. You'll pick up the deeper meanings in these sounds today and feel them resonate in the core of your being. Embrace a feeling of oneness with the people and places around you.", "amor": "You would benefit by taking any opportunity you get to articulate just how you feel about your current relationship. It is not often that you get the chance to talk in depth about certain issues that may be leading to feelings of separateness. You have a lot to discuss. And it's definitely worth the effort, as your partner (current or prospective)ship still has plenty of mileage in it.", "trabajo": "You will continue to be surprised as the events of the day unfold. You can't expect anything to turn out as you have planned. Put all work and all thoughts about work aside and truly let yourself go with the flow. Be spontaneous."}, "aquarius": {"personal": "Don't spread the good news too quickly, Leo. As exciting as it is, nothing is confirmed yet. Keep the information under your hat until plane reservations have been made or you have the job offer in writing. Whatever the good news is, it's exactly what the doctor prescribed to give your self-confidence a boost.", "amor": "You may well encounter a situation in which someone is trying to pull the wool over your eyes in a certain romantic situation. So don't be tempted to travel further down any path than feels even slightly uncomfortable for you. At this moment the cost of doing so may be more than you are willing to pay. So just for now take it easy.", "trabajo": "You may feel as if you are giving a performance. You are on stage and everyone is watching. You can handle it. You have no problem going form one situation to the next with great ease and poise. Hold your head high and keep your chin up."}, "taurus": {"personal": "You may find it hard to admit that you can't do everything, Libra. There are some jobs that you aren't cut out to do. Why pretend when a better option would be to delegate the task to someone else? If you don't feel a strong connection with something or someone, don't force it. Pretending that you're capable of something will only cause frustration for you and everyone else.", "amor": "You may come to the realization your relationship has been lacking something. It's not that it hasn't ever been there, but more recently you have begun to feel that some of the passion is missing. You may also be frightened to pursue this further and ask for a reason. This is understandable, but in initiating a discussion, you may also hit upon the answer that makes a real difference.", "trabajo": "When push comes to shove, everyone will appreciate your hard work and flexible attitude even more. People are turning to you for answers, and you have them. Your grounded, stable ways are paying off. Others realize what a valuable asset you are."}, "leo": {"personal": "                \nThis is a moment to start being creative and stop worrying that you don't have talent, Cancer. Who's to say what \"talent\" is? In the romance department, the love of your life might be right under your nose. Try lifting your eyes from the romance novels and look around. The perfect mate could be any number of people in your daily life. You just have to open your eyes.\n                \n              ", "amor": "You can indulge in your favorite hobby today, which is deep and meaningful conversation. You have an opportunity to talk about your feelings for your lover, but you may also need to talk specifically about an issue from the past that has been haunting both of you. Find the deeper meaning in this, and the day will have been very worthwhile.", "trabajo": "Communication is clouded. You say things to people, but they do not fully understand you. Be careful of using too much of your sarcastic humor. Others aren't likely to get your jokes, and the misunderstanding will continue. Be straightforward."}, "virgo": {"personal": "Someone may approach you talking about investments. This person may make whatever he's pushing sound like a pot of gold at the end of the rainbow. Remember the adage, \"If something sounds too good to be true, it probably is!\" If you're interested in what this person has to say, wait a few days and then check with an unbiased source. It always pays to be cautious!", "amor": "You do not like obstacles in the way of your love life. So you may not appreciate the positive side of today's planetary configuration. It shows where a possible flaw or defect exists in your relationship, but also provides clues as to how you can go about changing this. Work with it, rather than against it, and you will find that you are both drawn even closer together.", "trabajo": "During the next weeks, you will find that rational thinking is not going to provide you with all the information you need to get ahead. It is important that you rely on your intuition. This is where you will find the true answers."}, "capricorn": {"personal": "Your intuition is more reliable than your mind today, Aries. This is a terrific day in which you should enjoy a good mood and clear head. Your emotions are high, so take advantage of this energy and share it with others. Your generous, nurturing spirit is in demand. If you had a nickel for every good piece of psychological advice you dispense today, you'd be a millionaire.", "amor": "Whether it is nostalgia or just the sheer release from a time of pressure, you feel like putting your feet up, relaxing, and letting life roll over you. The day's celestial lineup brings with it the urge to abandon all timetables and rigid plans in favor of a day of feasting and enjoyment. Both you and your partner deserve this time of utter decadence.", "trabajo": "Take hold of a situation that is going nowhere. You may notice that there is stagnation in your workplace thanks to someone's inability to make up his or her mind about a specific issue. This is your time to step in and flex your muscles."}, "gemini": {"personal": "Today you may come up with some attractive new ideas to advance your career and increase your income. The only question is whether or not you can follow through. Some of them may be workable and some may not, but if you're serious, you should do some research to figure that out. The future looks good if you take the necessary steps to turn your ideas into reality.", "amor": "It would be wise not to count your chickens before they hatch, especially with the current astral configuration. If you had definitely planned on doing something special with your love interest, watch out, as an unexpected disruption may occur, which means that it cannot go ahead. Rather than overreact to this annoyance, stay calm and allow events to reveal the way forward. It may work out better than you imagined.", "trabajo": "Beware of those who are too flighty. You are tempted to get caught up with people who are fun and creative, but who don't have their feet firmly planted on the ground. Make sure you associate with people who help you, not throw you off balance."}, "aries": {"personal": "Stop being an enabler to someone you care about, Taurus. You may let someone continue a dangerous addictive behavior simply because you want to avoid a confrontation. Realize that this behavior is doing neither of you any good. The more you continue to perpetrate the lie, the more it will hurt all parties involved. Be open and honest with your concerns.", "amor": " \nIf friends seem to be posing problems today, then it may be that you need to take a look at where your interests clash. The day's planetary configuration has the effect of bringing restrictions to the surface. Are you saying what you really feel, or what you think they would like to hear? Just be mindful of where your motives actually lie. This will clarify things.", "trabajo": "Be more conservative in your approach. Sometimes your actions border on recklessness. Many times, this kind of behavior will get you to where you want to go, but right now, this kind of action will only lead to disaster. Play it cool and slow down."}, "pisces": {"personal": "Leo, you may discover today that you have a talent for something you've never even thought about before. If you always stick to what you know, how will you ever experience anything new? Trying this unexplored area doesn't mean you have to excel in it. As long as you're completely absorbed and having fun, you'll enjoy a positive experience. Don't shy away from this. Go with it!", "amor": "There is playfulness in the air today. The day's planetary alignment indicates that you may both feel like getting out and just having fun. This may include any kind of activity, or perhaps some kind of sport. It is not a time to stay in and whisper sweet nothings into each other's ears. Do something exciting together; it may bring you that much closer.", "trabajo": "Take the time to stabilize yourself instead of jumping haphazardly from one project to the next. You will be much more productive in the workplace today when you slow down and get organized. Help will come from all angles when you do this."}}