{"sagitario": {"frase": "Escapa Sagitario, escapa de todo, por unos días, por unas semanas, el tiempo que necesites. Ahora no es el momento de pelear por nada, ni de discutir, ni siquiera de decidir, ahora es momento para estar en paz, para estar en calma, lejos de lo que sea, lejos de quien sea. ", "dinero": "Con un aspecto positivo afectando a tu sector de las instituciones, estás disfrutando de los frutos de tu trabajo en tu profesión. Aunque puede sentirse como si las cosas se estuvieran desacelerando en ese sector, se te ofrece un breve período para que puedas descansar en tus laureles. Podrías darte cuenta de que hacer negocios con grandes jugadores se convierte en una opción para ti de repente, ¡ya que estas a la altura!", "general": "A veces de bueno te pasas Sagitario. Vas a tener que empezar a dejar las cosas claras ya. Hay muchos momentos que ya no son como antes, hay muchos momentos en los que ahora lo pasas mal, momentos que ya no estás dispuesto a pasar por alto. En serio Sagitario, con la escuela que tienes, ¿por qué recaes en lo mismo? Si ves las cosas venir, ¿para qué esperas a que pase lo peor? ¡Corta por lo sano! Bueno, lo hecho hecho está, no podrás dar marcha atrás pero sí que puedes solucionarlo todo ahora. Quizás tengas que darte un tiempo, quizás tengas que alejarte de lo que te rodea para darte cuenta de muchas cosas, de la dependencia que tienes, del amor real que sientes, de lo que mereces aguantar… Estás en una etapa súper confusa Sagitario, y tienes que abrir los ojos por ti mismo y decidir qué es lo que te apetece hacer ahora, pero no aguantes pensando que todo cambiará solo porque nada va a cambiar hasta que tú reacciones, hasta que tú cambies. Estás enredado en un circulo vicioso Sagitario y de verdad, como no empieces a cortar lo que no te gusta un día de estos explotas. Y va a salpicar… Se va a liar gorda…\nCon un enfoque definido en tu sector de transformación y finanzas compartidas, un pulso más profundo podría influir en tus pensamientos y emociones. Tal vez notes cómo ciertos patrones no permitieron que lograras todo lo que buscabas lograr, y esto podría alentarte a que de a poco los dejes ir. La entrada del Sol a tu sector de estilo de vida podría motivarte a comer más saludable aunque esta semana bien puede ser época de excesos y placeres. Espera hasta el 28 de enero, al momento en el que la actividad lunar se manifieste."}, "cancer": {"frase": "Crece Cáncer, tienes que crecer, que elevarte, que volar hacia el destino que deseas, y si hay que dejar cosas atrás se dejan, al fin y al cabo todo son experiencias, y en tu caso, si no vas hacia lo que de verdad deseas, dejas de ser feliz… ¡Vuela!", "dinero": "Esta semana todo tipo de puertas financieras se están abriendo. Con el fin de atraer la cantidad de dinero que deseas, tienes que verdaderamente adorar lo que haces. Considera la posibilidad de profundizar tu conocimiento innato a través de talleres y seminarios. Tu sector social se expande. Tienes los contactos necesarios para dar el salto a la enseñanza, la publicación o el discurso. Haz que suceda.", "general": "Disfruta de la vida Cáncer, de verdad. A veces hay que dejar atrás lo que pertenece a atrás de una vez, y sí, por qué no, volver a dar oportunidades, volver a confiar. Es muy triste que te hayan fallado, es cierto, pero el castigo más grande es haberte hecho desconfiado con el mundo, desconfiado con todos. Hay que cambiar eso como sea, hay que cambiarlo porque hay gente buena que lo que quiere es dar, que te valora, que te quiere. Sé amable con la gente que está a tu alrededor y perdona y sigue a tu corazón. Al final del todo, si no lo haces, te vas a arrepentir muchísimo, a veces esas situaciones no vuelven Cáncer. Hay algunos problemillas que te rodean pero van a solucionarse pronto, aunque deberás tener una buena actitud para liquidarlos definitivamente. Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierda en unas semanas. Quédate con lo positivo y sigue adelante con tu vida. Todo cambiará a mejor. La paz interior es la nueva meta, así que, ¡céntrate! Feliz semana Cáncer.\n¿No es tiempo de que te relajes? Descubres que buscas decir lo que piensas cuando Marte ingresa en tu sector de relaciones. Aunque una estrategia más diplomática siempre es útil, hay momentos en los que es mejor buscar la honestidad y sinceridad. Aquellos proyectos o relaciones que no han progresado empiezan a moverse en la dirección correcta. La entrada de Venus a tu sector de estilo de vida genera relaciones positivas con colegas y superiores. En cuanto a diversión, los deportes de competencia ayudan a canalizar tu energía."}, "geminis": {"frase": "Controla el estrés, no tener claro el camino tampoco es malo, lo importante es saber cual es el fin de las cosas, el recorrido que tomes para lograrlo no importa, la vida te pondrá los medios, tú, aprovéchalos.", "dinero": "Esta semana estás lleno/a de grandes ideas para salir adelante económicamente. Hay una nueva sensibilidad hacia la comunicación y una retención temporal de tus actividades sociales para que puedas poner todas tus cosas en orden. En conjunto, el escenario se prepara para un nuevo trabajo o una nueva posición en tu empresa actual. Es posible que debas sugerir o crearla, pero puede ser tuya.", "general": "Sí, es cierto que muchos se los merecen, es cierto que a veces te entran ganas de dejarles en su sitio, con tres palabras podrías hacer que cerraran sus bocas para siempre pero, ese no es el caso ahora. Si ya has salido de lo más hondo no vuelvas al agujero otra vez por favor. \n No tengas odio o rabia por dentro, no dejes que la ira te controle porque mantener cualquier tipo de enfado o de resentimiento sólo te mantiene en un estado tóxico que de verdad no te hace bien.\nHay un cambio en el aire esta semana conforme proyectos y planes hogareños dan paso a aventuras y divertidas excursiones. Trata de terminar cualquier responsabilidad atrasada con el fin de tener más tiempo para explorar otras interesantes oportunidades. Tu nivel de placer estará en su punto más alto también, cuando el romance, la creatividad e ideas empresariales compitan por tu atención. Venus retrocede desde el Sábado, animándote a revisar tu rutina y hábitos. Evita actuar bajo impulso durante el fin de semana."}, "piscis": {"frase": "Tienes que enfrentarte a tus heridas, a lo que te hace daño, y de frente, tienes que curarte de una vez por todas y tienes que ser constante con tus decisiones. Nada de hoy sí y mañana no. No te dejes enredar Piscis porque no eres así. ", "dinero": "Para ti, esta semana es sobre viajes, educación superior y metafísica, así como la política, los grupos sociales, esperanzas y sueños. Es un buen momento para combinar estas áreas mediante la participación en talleres, seminarios y clases en línea que te desafíen y te permitan cobrar más por una nueva habilidad o servicio. Conecta primero con tu jefe para saber cuáles son las habilidades que deberías de obtener para mejorar.", "general": "Tienes que plantarte Piscis, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad. Y ahora es lo que más necesitas, y sobretodo estabilidad emocional. Asegúrate de que todo está bien cerrado, asegúrate de no tener deudas con nadie, de terminar con los capítulos de tu vida que están abiertos y que ya no sirven para nada, y cuando lo hayas hecho encontrarás esa paz que a veces tanto necesitas. No te comprometas con nada a largo plazo, disfruta un poco más del momento, organiza tu vida y no te estreses porque no te salgan todas las cosas que quieres hacer en el momento. Tienes que utilizar tu tiempo en lo que más te ayude, en lo que te haga mejor persona. Este es el comienzo de una nueva semana, puedes desperdiciarla o usarla para hacer cosas buenas. Lo que hagas hoy será muy importante, estás gastando un día de tu vida en ello. Cuando llegue mañana, ese día se habrá ido para siempre, lo habrás dejado atrás así que, haz que sea un buen día. Olvídate de tratar de buscar siempre algo que todavía no existe y céntrate en el mismísimo momento. Vas a ver como la ansiedad desaparece. Feliz semana Piscis.\nVenus recientemente en tu signo significa que verdaderamente estás en tu elemento. La gente realmente apreciará los rasgos de tu personalidad, gracia y encanto. Marte entra a tu signo el jueves, pudiendo significar que vas a defender tus límites con firmeza, lo que definitivamente es algo bueno. Además, te será útil regatear cuando salgas de compras, especialmente si quieres adquirir artículos para tu hogar. Escucha a tu intuición, porque bien podría ganarte una ganga."}, "leo": {"frase": "No pierdas la cabeza, mejor dicho, que no te hagan perder la cabeza. La inteligencia antes que la ira. Acuérdate.", "dinero": "Esta semana se trata de aspectos afortunados que afectan tu sector del karma, las vidas pasadas y los sueños, así como el sector del hogar. Tus sueños pueden ser muy vivos y llenos de ideas sobre cómo traer más dinero, así que presta mucha atención a lo que dicen. Mientras tanto, el sector del hogar no está nada claro. Pon un poco de pensamiento en cuanto a si tiene sentido seguir pagando la misma renta o sería mejor trasladarse a un lugar más barato.", "general": "Ojalá pudiéramos tener un botón de reinicio en la vida Leo, pero no lo hay. No puedes traer nada de vuelta ni tampoco lo puedes deshacer. Todas tus acciones tienen consecuencias, y lo que hagas y digas hoy tendrá un impacto duradero en el resto de tu vida. Debes entender esto para, a partir de ahora hacer las cosas mejor por y para ti, para no sufrir después, para tomar buenas decisiones. Sé consciente mientras lo haces. Estás en un proceso de curación, no quieras correr más de la cuenta porque estás cosas se toman su tiempo pero piensa que un poco de progreso cada día se suma a los grandes resultados.\nTus asuntos comerciales parecen ir bien esta semana, con las ruedas del comercio girando a tu favor. Puede que tomes algunos consejos al pasar tiempo con otras personas que son expertas en el cierre de ofertas y en ganar dinero. Si es que ya gozas de esta experiencia, considera enseñarles a otros cómo se hacen las cosas, ya que hacerlo podría ser una lucrativa fuente de ingresos. Si te gusta el teatro y el drama, te iría muy bien en el escenario o en cualquier actividad que manifieste tu innato carisma."}, "virgo": {"frase": "Ahora estás preparado emocionalmente para superar cualquier cosa, ¡por fin! Tienes iniciativa, mucha, y ganas de vivir, de disfrutar, de salir, de conocer, de sentir.", "dinero": "Para ti, esta semana se trata de llevar un cambio muy necesario a tu familia, los niños, el romance y la diversión, revelando formas inteligentes para desahogarse sin tener que gastar un montón de dinero. Pero el Universo está sacudiendo las cosas de maneras que pudieras no haber previsto. Puede ser difícil el sentirse estable o algún grado de apoyo. Evita cualquier gasto nuevo.", "general": "Te van a echar de menos Virgo, y te van a echar de menos porque te vas a ir alejando, poco a poco, despacio, sin hacer demasiado ruido, sin peleas ni dramas… Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso. No te sientas mal por nada, que se sienta mal el resto. Perderán a una persona excepcional. Te duele sí, pero tu coraje también puede con eso. Has estado frente a gente, justo delante, y parece que no importabas nada y sin embargo, cuando te empieces a alejar te buscarán de nuevo… Pero eso es un tira y afloja que no te conviene, alargar situaciones incómodas, avanzar dos pasos pero volver a retroceder tres… Eso es una mierda… Esta semana necesitas mucho silencio Virgo, sí, mucho, aprender a poner la mente en blanco, aprender a marcharte de los sitios donde no estás a gusto, de los lugares que te están restando todo el tiempo, del dolor… Necesitas meditar, conectar con tu mente, que no te controle a ti y se vuelva loca por un arrebato. Cuando vuelvas a soltar esas cadenas que te atrapan te echarán de menos, mucho, se darán cuenta de lo que de verdad perdieron, de lo que ya no es recuperable, de lo que se ha marchado a buscar algo mejor… Empieza a construir, quizás vuelvas, pero quizás no. Feliz semana.\nEs posible que no puedas contener el impulso de diversión y aventura que te motiva en los próximos días. Si tienes la oportunidad de tomarte un pequeño descanso, sería ideal para que te tomes el tiempo para considerarlo. Concentrarte en tus tareas y actividades diarias puede no ser fácil si solo piensas en diversión y juegos. Si logras escaparte a un lugar cálido y te das cuenta de que te estás enamorando, Venus retrógrado indica que podría no salir como esperabas."}, "libra": {"frase": "No busques culpables de nada de lo que pasó, cierra puertas y deja que lo nuevo entre en tu vida sin poner trabas, perdona y trata de olvidar lo que te hizo daño un día.", "dinero": "Es una semana confusa apara ti. Una energía individualista pero impredecible afectando la zona de la familia, los niños, y el romance indica un momento difícil de equilibrio entre tu trabajo y la vida económica con tu necesidad de relajarte con la gente que amas. Es necesario ajustar la forma de pensar sobre el dinero en tu vida. ¿Tienes que trabajar tanto o puedes reducir un poco con el fin de obtener el descanso que necesitas?", "general": "No es que no te estés esforzando por conseguir tus propósitos, no es eso, es que, a menudo, por mucho que te esfuerces, si te rodeas de personas que te acaban chupando toda esa energía es como si nada valiera la pena, porque por un paso que das al frente, retrocedes dos por culpa de otros.\nPuede que tengas la tentación de desprenderte de tu dinero si alguien te ofrece la oportunidad de disfrutar de un placentero viaje u otras experiencias. Otros indicadores sugieren que podrías tener mucha disposición a gastar en tu casa, tal vez para mejorar tu estilo de vida. Ambas podrían ser experiencias positivas para ti. Por otro lado, la conexión entre Venus y Saturno podría verte haciendo una promesa o compromiso con un contrato o acuerdo. Sin embargo, asegúrate de que sea adecuada para ti debido a que nueva información podría anular tu decisión original."}, "tauro": {"frase": "No te eches las manos a la cabeza pensando en los por qué. Hay gente que no merece estar en tu vida. Tú siempre has peleado por lo que quieres pero piensa bien qué es lo que quieres ¿vale? Porque tienes poder para conseguir todo.", "dinero": "Es probable que un aspecto armonioso te haga sentir más comodidad y respeto esta semana. La gente está tratando de comunicarse contigo acerca de todo tipo de cosas, incluyendo tu trabajo y el dinero que se te paga por hacerlo. Mira a tu sector de profesión en busca de inspiración e ideas nuevas.", "general": "Las cosas a veces, tardan más de la cuenta, tanto en superarse como en construirse, no todo puede ser ya y en este momento aunque sabes que a veces te encantaría, pero cada minuto que pasa es un aprendizaje para ti, para valorar tu tiempo y para valorar lo que realmente merece la pena.\nSi alguien parece oponerse a tus planes, conseguirás lo que quieres si utilizas las palabras correctas. Es la forma en la que dices las cosas lo que puede hacer toda una diferencia en tu capacidad de vender una idea. Los asuntos empresariales también se desarrollan bien, con la actividad lunar del Martes otorgándote un empujón. Este es un momento excelente para sellar un acuerdo, colaborar con alguien en un nuevo negocio, o solicitar un préstamo para financiar una nueva empresa. También tendrás deseos de ampliar tus horizontes de otras maneras."}, "aries": {"frase": "Todo acabará bien, todo acabará como debe, necesitas dejar a tu mente liberada de todo para encontrar la felicidad, en tus aficiones, en tus ambiciones, por ti mismo o con alguien más, donde quieras y como quieras… Que no te hagan olvidarte de ti.", "dinero": "Tienes un montón de creatividad ahora, así como un deseo de mejorar tu apariencia y prestar más atención a la forma en la que te proyectas al mundo. Hay impulso a que acudas a las relaciones personales y profesionales que te ayudarán a avanzar en tu trabajo y vida monetaria.", "general": "A veces quieres llegar al fondo de cualquier cosa Aries, pero el problema es que también a veces, eso, no te hace ningún bien. No hace falta que sigas y que sigas cuando estás perdiendo más de lo que ganas, no vuelvas a hacerlo. Céntrate en perdonar y en vivir tranquilo Aries. De verdad, a veces es mejor tener paz que tener razón. ¿Por qué no tratas de pasar del mal rollo? ¿Por qué no te alejas de lo que te pone los nervios de punta? Quizás debas dar algunas lecciones y quizás deberías hacerte de rogar un poco. Al menos para que el resto despierte. Muchos no saben lo que se pierden al perder a Aries, eh. Esta semana deberías hacerte valer un poco, deberías recordarte todas las lecciones que ya llevas aprendidas y dejar de repetir patrones todo el tiempo. Sé valiente y no te engañes a ti mismo. Cuando haces algo por alguien no esperas que hagan lo mismo por ti porque lo haces de corazón pero tampoco esperas que no muevan ni un dedo. Tú sabes de sobra lo que funciona y lo que no funciona Aries así que, por favor, empieza a ser un poco más productivo y deja de perder el tiempo. Ve a por lo que interesa, a por lo que aporta, a por lo que te hace mejor. No vuelvas a dejar tus planes de lado por nada ni por nadie.\nDebido a que el perseverante Marte continúa su fase retrógrada en tu signo, podría parecer que la vida va en contra de tus deseos e intenciones. Sin embargo, esta puede ser la oportunidad para reflexionar sobre lo que en verdad quieres. Tal vez descubras que lo que más satisfacción te produce es algo mucho más profundo y sentido de lo que pensabas. \nEl vital Marte forma un tenso ángulo con el eléctrico Urano en tu sector del hogar. Durante los próximos días, podrías frustrarte por la falta de progreso. Marte se vuelve directo más adelante en el mes, pero hasta ese momento usa esta oportunidad para librarte de aquellas cuestiones que ya no te benefician. Puede ser muy liberador. Además, la actividad lunar menguante en tu sector del hogar el sábado podría animarte a entablar conexiones con respecto a proyectos y compromisos familiares. Pedir opiniones puede ser fundamental para lograr el éxito."}, "escorpio": {"frase": "Acaba una temporada y empieza otra nueva, pero como todo, a ti lo que más te cuesta es salir de esa transición, ese cambio de una fase a otra, es en ese espacio cuando contigo se puede esperar de todo", "dinero": "El Universo te enseña a aceptar más responsabilidad con respecto a cómo te proyectas al mundo. Alguien ha sido capaz de ascender en la escala más rápidamente debido a su buen vestir o a una mejor manera de hablar, pero tú también lo puedes hacer. Práctica tu confianza en frente de un espejo hasta que la perfecciones. Cada detalle ayuda.", "general": "Abre los ojos de una vez Escorpio. Te preocupas demasiado, pero te preocupas por todo, por todos. A veces incluso por cosas irreales, por cosas que no han pasado aún… A veces tienes tanta desconfianza en todo que sólo piensas en adelantarte a las circunstancias. Pero al final esa desconfianza se va y perdonas Escorpio, siempre encuentras la forma de perdonar, has vivido la mitad de tu vida poniendo a los demás antes que a ti mismo, y te han hecho daño, te han fallado, te han demostrado que no eres una prioridad. Y eso duele mucho… Pero Escorpio, tú no puedes cambiar, tú perdonas y no te gusta acumular rencor, y amas con locura, incondicionalmente, y si no lo haces así no es lo mismo, no puedes amar a alguien a medias tu corazón vale oro, y tú también Escorpio. Pero sigue protegiéndote a ti mismo, y esta semana mucho más. No es que no seas hábil y astuto para no ver las cosas venir pero a veces te ciegas mucho, incluso aunque sea destructivo y tóxico para ti. Necesitas entender muchas cosas, necesitas cuidar mejor de tu corazón, no hace falta que cambies pero da oportunidades a las personas adecuadas, y hazte valer, y comprende que está bien perdonar a las personas, pero no está bien dejar que te hagan daño, una y otra vez. Escorpio por favor, te tenían que tener en un altar… Y lo sabes…\nPareces tener mucho involucramiento social en este momento, lo que puede ser muy satisfactorio. Aun así, a mitad de semana, podías tener una ligera obsesión con una cierta persona o con su carácter o intereses. Puede que lo mejor sea que te detengas, si te es posible. La actividad lunar del jueves podría actuar como un factor desestabilizador, provocando que tomes una decisión que podrías lamentar más adelante. Trata de no hacer ningún movimiento hasta mediados de la próxima semana si te es posible."}, "capricornio": {"frase": "Tú mejor que nadie sabe lo que es obsesionarse por arreglar todo, TODO, y sabes que al final te afecta mucho más a ti mientras que el mundo sigue con su propia vida y como si nada. Respira tranquilo, dedícate a ti un poquito, sólo a ti.", "dinero": "Es una semana llena de retos para ti. Tus sueños pueden ser algo más que una fuente de inspiración. Sus imágenes e ideas te ayudarán a determinar el negocio que sería bueno y la forma de avanzar en esa área. También es necesario reforzar tus ahorros. El cambio se aproxima y querrás prepararte para ello.", "general": "Madura Capricornio, madura y aléjate de las personas y de las situaciones que dañan tu autoestima, tus valores, tu moral… Aléjate de las personas que tratan de apagarte lentamente. Que a veces te crees muy fuerte Capricornio, te crees que puedes con todo, que nada ni nadie te hará daño… Pero por dentro hay corrosión, por dentro hay recuerdos que no son fáciles de olvidar y que se van acumulando… A pesar de que tengas muy bien aprendidas las lecciones te cuesta ponerlas en marcha, perdonas demasiado, perdonas incluso sabiendo que ya no hay nada que hacer, que las cosas no van a cambiar, que todo esto ya lo has vivido y que es más de lo mismo. Lo peor no es eso, lo peor es que tú peleas hasta el final, lo peor es que tu perdonas cosas imperdonables, y lo peor es que al final, si te tratan bien, parece que todo se te olvida. Tienes que empezar a dejar que el resto luche por tu Capricornio, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado. Esta semana hay una fuerte reconciliación con alguien importante para ti, pero tienes que estar muy seguro de querer reconciliarte, tienes que tener tus ideas claras y pase lo que pase comprender que el alma siempre sabe cómo curarse a sí misma. El desafío es silenciar a la mente cuando no calla.\nEsta semana, el arte, la música, la cultura y otras divertidas actividades podrían ser placenteras e inspiradoras. Bien puedes aprovechar tu imaginación y utilizarla a tu ventaja, especialmente a través de la visualización y actividades creativas. Si no has incursionado en un pasatiempo favorito últimamente, hacerlo puede ser muy gratificante. En cuanto a romance se refiere, alguien podría estar recibiendo más de lo que da a cambio. Mantente alerta a agendas ocultas o demasiadas pequeñas mentiras. Deja que tu intuición te guíe."}, "acuario": {"frase": "Esta semana no te reniegues Acuario, no hables más de lo que debes, no te irrites ni pierdas los papeles por nada ni por nadie. Intenta no decir nada negativo (aunque cueste) durante 24 horas y observa cómo tu vida cambia. ", "dinero": "Esta semana, el Universo afecta a tu sector de relaciones. Es posible que tengas algo de estrés entre tratar de ver a todos los que quieres ver y acabar todo tu trabajo a tiempo y dentro del presupuesto. Júpiter y Urano, en particular, pondrán un montón de nuevos proyectos y oportunidades en tu camino. Busca un balance entre los dos.", "general": "Esta semana te apetece hacer cosas nuevas, has dejado la idea de tener que estar siempre pendiente de los demás, de tener incluso que buscar soluciones para la vida de todo el mundo menos para la tuya. \n A veces, te aferras a momentos de felicidad pasajera Acuario, pero sin embargo, esos momentos no son productivos ni significativos para ti. Y al final, se quedaban en momentos superficiales que después restaban mucho más de lo que sumaban.\nPuede que te encante una idea con la que te identificas, pero quizá no te sea fácil convencer a los demás de qué tan buena sea. Si quieres la colaboración o el apoyo de otras personas, quizá sea más fácil que pongas la idea en marcha y les muestres cómo se hace. Durante el fin de semana quizá tengas una actitud más espiritual hacia los asuntos más profundos de la vida y esto podría generar un cambio en una relación importante."}}