{"libra": {"personal": "If you've been thinking of living somewhere else, libra, today will push you to really want to move far away from the place you're living now. Such a move could have consequences for your work situation or family life. It may be time to think seriously about what's holding you back. Wouldn't the people closest to you be happy to go along?", "amor": "There is a very unsettling atmosphere in the air. It is the kind of day when anything could happen. Try to relax, and get a little space for yourself away from your loved one. Taking time to be alone is essential, as you need to be settled within yourself. When things have calmed down, you can spend a wonderful evening together.", "trabajo": "There seems to be tension everywhere you turn. Other peoples' rigid ideas are standing in the way of your progress. This is not the best time for you to pressure people, or convince them of something they don't believe in. Hang back in the wings."}, "sagittarius": {"personal": "People of great power and drive may pop out of the woodwork today. They'll confront you directly and perhaps challenge you in some way. You may be at a climactic point right now, and feel like you're at a junction. Make adjustments now. Realize that change is a key ingredient for growth. Upheaval and action may be necessary.", "amor": "Romance is more a question of talking about the right things with someone rather than having the right feelings for themthat is, if you are set on impressing them. The planetary energies indicate that if you can get a toe in the door by showing them that you share their passionate interests, then you will succeed in many others way as well.", "trabajo": "Have faith that the new idea that comes to you is a sound one and one that you should pursue with courage. There is no reason to doubt yourself or your abilities. You are coming into a very favorable time during which you can accomplish a great deal."}, "cancer": {"personal": "Cancer, you may feel like you're running in several directions at once. You're so scattered that you don't feel like you're accomplishing anything important. That's just the nature of the day. You have many loose ends to tie up. It's hard to concentrate on the big picture when you're out of groceries. Do whatever maintenance needs doing so you can move on to bigger things.", "amor": "This is a much more harmonious day for all kinds of relationships, whether close-up and personal, or purely platonic. The day's planetary energy indicates that there is a great feeling of openness, and a willingness to share on a warm and friendly basis. Conversation is pleasant, and it is possible to have a great discussion whilst also sharing from the heart. It's a good day for a party.", "trabajo": "You are in a fantastic position today and you have the tools you need to come out on top of any situation you find yourself in. Have confidence in yourself and embrace all challenges without being judgmental of others. Success is yours."}, "scorpio": {"personal": "Heightened mental powers might have you spending a lot of time reading or doing research of some kind, scorpio. Your curiosity is especially high right now. You might even consider advancing your education in some way, especially since new interests have been stimulating you for some time. New friends in fascinating fields might have started you thinking. This is a good time to look into this.", "amor": "The current astral configuration brings a touch of lunacy into your love life, in the nicest possible way. If you are going out to a party or social gathering, then be prepared to meet up with someone who will certainly bring a smile to your lips. They may even seem a little crazy, but after recent events, you will find them to be a breath of fresh air.", "trabajo": "The boss you are working under doesn't seem to be taking all perspectives into account. This shortsighted view of the situation is causing great difficulty for you and your co-workers. Approach your superiors gently instead of in an accusatory way."}, "aquarius": {"personal": "You may be a bit confused today, Capricorn. Nothing seems to fit right. It's as if you're faced with many different roads, unsure of which one to take. All the choices seem reasonable and you may fear you will miss out on something great whichever one you choose. The truth is that you can find a way that incorporates what you've learned from previous paths. Trust yourself.", "amor": "There is a chance you may meet up with someone from the past who had a major influence on you due to certain romantic inclinations. You may find you have a lot more in common now; the only thing that may put them off is your ability to lecture rather than converse. Sort this out and you could be onto a winner.", "trabajo": "You are bending over backwards to serve others and to make sure that everything goes smoothly for the people around you. Now ask yourself if you are really doing enough to serve yourself. Make sure you are addressing your own needs as well."}, "taurus": {"personal": "You may wake up to a cloudy brain fog, Sagittarius. Emotionally, you may find it hard to make decisions about anything even though you're feeling called to do so. There are so many choices and you want them all. The good news is that you should feel much more clearheaded and stable by evening. Hang in there.", "amor": "You generally agree with any suggestions your loved one makes concerning contentious issues. However, today you suddenly realize you cannot allow a particular conversation to continue without putting your side of it across quite firmly. On this occasion you do need to stand up for the principles you believe in, and make sure you are not talked out of doing so.", "trabajo": "Tension that has been building has finally released. You feel like you are back on top of things again. You are getting respect from your co-workers and your employers, and other people are sympathetic to your feelings. Overall, this is a stellar day for you."}, "leo": {"personal": "Success on all levels is filling your life and making you feel absolutely wonderful, leo. The downside of this is that you might be a little too conscientious. Are you putting in a lot of extra hours? Be discriminating about this and don't work harder than necessary. You could get stressed to the point of taxing your strength too much, and that won't help you. Pace yourself.", "amor": "The day's planetary configuration indicates that you may experience a strong intuitive feeling about someone you know. The realization may come that you are bonded to this person in a particularly close way, and that you know them at a very deep level. This may affect your attitude, which, if previously distant, may now become much closer. You will feel a warmth that you never noticed before.", "trabajo": "Take the initiative to start a new routine for yourself in the workplace today. Don't be afraid to bite off more than you think you can chew. You will handle every new task just beautifully. Don't doubt yourself. Have faith in your abilities."}, "virgo": {"personal": "A sudden desire for independence from the confines of a job, stagnant home life, or relationship that isn't working could seem irresistible right now, Aquarius. You might have some outrageous ideas for changing jobs, moving, or finding a new partner. These ideas might be more workable than they seem, but this isn't the day to make decisions. Wait a few days and then consider your ideas again.", "amor": "Love is intense right now. But in order to take advantage of this, you may need to change your attitude a little. You and your loved one may be getting along fine, but if that magic spark has been flickering recently, then take them out to dinner and let them know you still care as much, if not more, than ever.", "trabajo": "Spread your message far and wide. You have something to say, so say it. Just make sure you are willing to accept the consequences that come your way because of it. People's reactions will not be what you expect. Be patient. Give them time to process."}, "capricorn": {"personal": "A romantic evening at home with your partner could bring the two of you closer, Gemini. Your emotions are intense right now, so you need to use your intuition to judge exactly how much of your feelings you should reveal. An intellectual passion could also come your way. You might discover a new field of interest and you'll want to bury yourself at home studying it for hours.", "amor": "You may end up feeling a little threatened today by the rather irritable energy, which comes from the current planetary configuration. If you or your partner gets off on the wrong track, then you could retreat into that hard-baked shell. It may be a good idea to do some exercise or go for a jog before the day begin to get rid of excess tension.", "trabajo": "You are having a hard time fitting in with the energy of the day, making it difficult for you to establish your own rhythm in the workplace. Feel free to use this day to experiment with something you've never attempted. Take a leap of faith."}, "gemini": {"personal": "Put aside frivolity for a day, gemini. This is an important time to prepare for the future. Don't take another step before you know you're on solid ground. This is an important time to establish your goals. Writing them down will help you realize them in life. Think about the long-term harvest. Security and grounding are key themes today.", "amor": "The energy of the day could create an interesting scenario. If you have been feeling stuck as far as relationships are concerned, then this combination of energies will certainly provide a kick in the right part of your anatomy, just enough to rouse your spirits. One thing is certain: things certainly won't be able to stay the same. You will shortly find yourself on a new and exciting adventure.", "trabajo": "When push comes to shove, everyone will appreciate your hard work and flexible attitude even more. People are turning to you for answers, and you have them. Your grounded, stable ways are paying off. Others realize what a valuable asset you are."}, "aries": {"personal": "Things go well in your love life today, aries, but only if you let them happen. You must first open your arms to give and receive. If your arms are full of laundry, it will be harder for people to hug you. Take your clothes to the cleaners and keep your arms free to receive the love you need. Remember that giving is as important as receiving.", "amor": "Although you are used to surprises, you may be stunned by the events that occur todayespecially if you have been searching for that fabulous person recently. You could well be a victim of love at first sight. And if they are into saving whales and a member of a repressed minority, you will be like putty in their hands.", "trabajo": "                \nToday is an \"off\" day for you with regard to your career. Don't sweat it. It is simply one of those days. Nothing seems to be going right, but this doesn't mean that you are doomed forever. Go easy on yourself and be patient. Things will improve.\n                \n                "}, "pisces": {"personal": "You may need to make some slight adjustments in order to get through to people today, Aquarius. The pace may be a bit faster than you'd like. Remember that people aren't mind readers. They won't be sensitive enough to pick up on your subtle messages. If you want to get something across, state it clearly and succinctly. Feel free to explore the unconventional and bizarre.", "amor": "The current planetary alignment may encourage you to be more argumentative than usual. You are in the frame of mind to poke holes in any suggestion that your love interest may put forward. While it may give you a temporary feeling of power, it may also make them wonder why they are putting up with this nonsense when they could be living a quiet life. Don't tempt fate.", "trabajo": "You are not going to be able to think straight if you find yourself in a position of stress and pressure. Don't let other people get to you in this manner. Protect yourself instead of letting other people have such a huge impact on your wellbeing."}}