{"sagitario": {"frase": "No caigas en la mierd* de los demás, no des el 100 y recibas sólo el 50. No es fácil empezar algo nuevo pero a veces sí que es necesario Sagitario.", "dinero": "Está subiéndote a grandes olas de cambio en tu vida monetaria. Tienes muchas ideas creativas sobre cómo ganar y ahorrar más, lo cual es genial. Pero también eres un poco inestable a veces, así que tener un plan B, C, y D no estaría de más. Mientras tanto, tu sector de carrera se está encendiendo, pidiéndote que asumas un rol de liderazgo.", "general": "Esta semana estás un poco impredecible Sagitario, para ti y para el resto, de repente tendrás momentos en los que parecerás un encanto y otros muchos en los que pagarás tu rabia con la persona que primero se cruce en tu camino pero, las cosas como son, estás intentando controlarte más de la cuenta. Después de haber comprendido qué fue lo que te ha llevado a estar como estás viene la calma, pero es un proceso largo. Está bien que seas duro contigo mismo a veces, pero sobretodo sé duro con las personas que no te dan el trato que deberían darte. Te ablandas demasiado y pasas muchas cosas por alto. Todo duele más de la cuenta pero no puedes permanecer en el lugar que te hace daño por mucho tiempo, por tu bien y por el bien de los que te quieren. Procura no pelear demasiado esta semana, procura no meterte en muchos líos que al final siempre acaban como acaban. Mal. Evita el mal rollo a tu alrededor como sea. Y cambia de nuevo el chip. Tienes tan clara la teoría pero te cuesta tanto trabajo la práctica Sagitario… Planea algún viaje, trata de pasar más tiempo con los tuyos, en reuniones, en fiestas. Deja de estresarte por cosas que aún no han pasado y emociónate por tus proyectos, por los planes que tienes en mente, motívate con algo TUYO de verdad, con algo que tú vas a crear. Necesitas sentir que mereces la pena, que estás aquí para hacer algo grande. CRÉETELO. MERECES LA PENA Sagitario. Tú solito.\nLa confianza prudente puede ayudarte a fortalecer un vínculo en particular. Sin embargo, la situación actual sugiere que es poco probable que demuestres tus sentimientos de más si las cosas no se dan como esperas. De todos modos, disfrutas más las relaciones tranquilas a aquellas que son pesadas o difíciles. Sin embargo, la actividad lunar en este mismo sector puede ser la oportunidad perfecta para que lleves tus negocios o tu relación romántica al siguiente nivel. También hay mejoras en los asuntos de negocios."}, "cancer": {"frase": "Sumisión contigo van a encontrar poca ahora Cáncer… Muy poca.", "dinero": "¡Puede que tengas que hacer muchos ajustes con todos los aspectos astrológicos de esta semana! El Universo puede traer un montón de noticias y ofertas, lo cuál es genial, pero se quedarán cortas, por lo que prepárate y alístate para entrar en acción. Si recibes malas noticias, asegúrate de tomar un descanso para recuperarte.", "general": "Las cosas a veces, tardan más de la cuenta, tanto en superarse como en construirse, no todo puede ser ya y en este momento aunque sabes que a veces te encantaría, pero cada minuto que pasa es un aprendizaje para ti, para valorar tu tiempo y para valorar lo que realmente merece la pena.\nLa semana que comienza, que tiene un animado enfoque en tu sector doméstico, podría encontrarte con ganas de socializar con familiares y de ocuparte de los asuntos de tu hogar. Si recibirás a alguien que viene a quedarse, hacer una lista de todo lo que necesitas puede ser una buena idea. \nEl etéreo Neptuno está en tu signo, de modo que podrías tener una tendencia a perder el enfoque y distraerte con facilidad. Las tareas que debes hacer podrían parecer menos atractivas que leer un buen libro o ver una inspiradora película; ninguna de las cuales sería muy útil. Permítete tener mucha libertad, pero trata de crear un cronograma que te permita lograr todo a tiempo. Si lo haces, te sentirás mucho mejor. Por otro lado, alguien de tu círculo social podría sentir celos de ti, algo a lo que deberías prestar atención."}, "geminis": {"frase": "De verdad, no necesitas tanto como crees para ser feliz. Si tú con poquito te conformas, pero al menos que ese poquito sea de calidad y no te amargue la existencia.", "dinero": "Esta semana estás acudiendo a tus amigos más cercanos, mentores, socios o compañeros para obtener más información financiera y apoyo. Puede ser tan simple como poner una idea de negocios en marcha durante el desayuno o el asesoramiento en un nuevo y complicado plan de negocios. De cualquier manera, te diriges a un nuevo tiempo de suerte y creatividad. No te encuentras solo/a en lo que estás haciendo ahora. Todos los ojos están puestos en ti y la gente llama a tu éxito.", "general": "Esta semana va a estar cargada de altibajos Géminis, va a ser una semana muy movidita. Y cuando estés arriba estarás mucho tiempo pero el problema es cuando estás abajo… Paciencia y sangre fría. Vas a tomar decisiones adecuadas pero al fin y al cabo los cambios te trastocan mucho. Tus expectativas son muy altas siempre y como te falle algo, aunque sea por poco, te amarga la existencia. Pero como siempre Géminis, hay cosas que no están en tu mano. En realidad hay cosas que aún no has perdonado del todo, hay algo que por dentro te agita, algo que no te deja dormir como quisieras. Pero deja de investigar de una vez, deja de gastar tu tiempo en encontrar errores de los demás. Si no te gusta algo, ¡a la mierda! Sin contemplaciones. Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón. La cabeza Géminis, la cabeza es la que vale ahora y la que te acabará por salvar. Que no te empujen al límite Géminis, no te enredes en mierdas del resto, de verdad. Los cambios no son malos y estos ni siquiera van a ser tan complicados como tú piensas…\n¿Sientes el llamado de nuevas experiencias o lugares lejanos? Puede que de verdad esté ocurriendo, ya que el Eclipse Solar de esta semana manifestándose en tu sector de viajes y aventuras podría verte con ganas de salirte fuera de tu zona de confort o de asumir un reto. Sin embargo, debes pensar en ello primero, ya que actuar en el calor del momento podría no ser la mejor opción. Cuanto más detallada sea la planificación, más posibilidades tendrás de hacer uso de las nuevas oportunidades sin sufrir contratiempos."}, "piscis": {"frase": "Vas a atraerlo todo… Todo lo que desees. Así que, ten cuidado con lo que quieres, piénsalo bien porque ahora tu vida está en tus manos y en tu mente…", "dinero": "Eres especialmente activo/a cuando se trata de redefinir cómo deseas ser percibido/a por los demás. Esto puede resultar en la posibilidad de modificar tu forma de vestir, hablar o hacerle frente a los demás. Estás transformando la manera en la que otros te ven y en última instancia, te tratan, especialmente en el trabajo. Te están lloviendo tantas ofertas que es posible que tengas tiempo para considerar todas tus opciones. Prepárate para convertirte en la autoridad que estás destinado/a a ser.", "general": "No es que estés cambiando Piscis, es que hay cosas que ya no vas a tolerar, hay cosas que ya se van a quedar a un lado de tu vida, porque no te hacían bien. Simple y sencillo. Antes hubieras puesto la mano en el fuego tantas veces… Hoy te cuesta confiar del todo, prefieres, digamos, no arriesgar. La gente a menudo es muy egoísta, y cree que porque tengas una actitud diferente, eres tú quien está fallando, y no. El problema es que no eres estúpido/a y que si estás cambiando es porque ya has recorrido el mismo camino varias veces y sabes que en el fondo, y en estos momentos ya no te llevará a ningún sitio. A lo largo de tu vida has perdonado cosas que sabes que a ti jamás te perdonarían y por eso, te has sentido impotente muchas veces, porque en el fondo, y en tu interior, eso es fallarte a ti mismo/a, por eso estás cambiando o lo estás intentando hacer a muerte, porque no es algo bueno para ti, ni más ni menos. Los que te quieran y estén a tu lado deben entenderlo, y los que te tachen de egoísta sabes que no están mirando por tu bien si no por lo que les interesa a ellos… Esta semana te vas a sentir más fuerte que nunca, aunque lo hagas solo/a, te vas a sentir libre, vas a sentir que puedes con todo. Te lo has prometido a ti mismo/a…\nCon el actual enfoque en tu sector doméstico y familiar, tal vez quieras dar un paso atrás en tu vida y disfrutar un poco de cuidado personal. Esto puede ser muy bueno para ti, ya que probablemente has tenido unas semanas muy agitadas y necesitas esta oportunidad de relajarte. Además, Mercurio se torna directo a mitad de semana, lo que te permite avanzar con cualquier proyecto que haya estado en segundo plano. Al mismo tiempo, una emocionante oportunidad podría presentarse."}, "leo": {"frase": "Fuera las preocupaciones. Tira del carro Leo, pero del carro que te lleva a ti, y si interesas al resto tranquilo, que estarán ahí para ayudarte.", "dinero": "Puede que te percates de que te estás dando más golpes de pecho de los que deberías. En lugar de añadir a las recientes decepciones con autocríticas innecesarias, ve dónde radica realmente la culpa. Es posible que te sientas más estable que nunca, y eso puede ayudarte a hacer tus próximos movimientos. Un buen movimiento sería enlistar el apoyo financiero de amigos, familiares, colegas y mentores.", "general": "Por fin has tomado decisiones, y además decisiones que te benefician, \npor fin están tomando alternativas a la vida que estabas llevando y por fin te estás enfrentando a los problemas de una vez.\nSi vas a aprovechar esta semana al máximo, podrías percatarte de que se desarrolla más fácilmente si mantienes una mente abierta y te dispones a ponerte en los zapatos de otra persona, especialmente si estás experimentando un grado de conflicto con ella. Fomentar nuevas ideas y permitirte ver las cosas desde una nueva perspectiva incluso podría añadirle más brillo a la relación. Además, es posible que durante el fin de semana no tengas otra opción que ceder."}, "virgo": {"frase": "Tienes un potencial enorme para hacer cualquier cosa que quieras hacer y sobretodo, para hacerla grande, que haga ruido sabes, pero debes concentrarte en ello. A veces, para ser feliz hay que aprender a ignorar muchas cosas y a mucha gente…", "dinero": "Puede que esta semana sea necesario protegerte contra el engaño, incluso si se hace en nombre de la protección de los sentimientos de alguien. Algunos aspectos de tu sector de relaciones demuestra que tú o alguien más podría tener la tentación de torcer la verdad en cierta correspondencia. Pon más atención y responsabilidad en tus comunicaciones. Las mentiras, no importa cuán pequeñas o bien intencionadas sean, pueden ser contraproducentes ahora y corres el riesgo de arruinar lo que podría ser una sociedad financiera importante.", "general": "Tienes grandes planes Virgo, el problema es que tienes que pensar muy bien con quién quieres tener esos planes, con quien quieres disfrutarlos. Un día estás bien, pero después estás tres mal y eso sólo es mierda que se va acumulando constantemente en tu vida. Decide qué es lo que quieres hacer y con quien quieres compartir tus logros. Esta semana estás un poco así como que te da igual todo, que no es que te de igual en el fondo, pero no te implicas de la misma manera en la que lo hacías unas semanas antes. Cuando te propones algo vas con ello hasta el final, el problema es que quizás ahora ya no te motiva como antes nada, quizás no quieres arriesgar por nadie, quizás no te merece tanto la pena como creías… No te preocupes Virgo, si esta semana estás un poco más apático con el mundo no pasa nada. Tienes tu derecho a no querer hacer nada, a pasar un poco de todo. De hecho, pasar un poco de todo es lo que te hará ver las cosas desde fuera, lo que te hará ser más objetivo. Esta semana abrirás los ojos, verás qué merece la pena, qué puedes perder, qué debes ganar, de qué debes pasar… Y si no eres el/la mismo/a de antes con los demás, que aprendan a valorarte un poco más. Ya verás como vuelve el Virgo de siempre…\nEl positivo tránsito del Lunes puede coincidir con un encuentro inesperado que podría tener potencial de alma gemela. También es posible que cierta persona te inspire a colaborar en un proyecto especial, uno que es profundamente significativo para ti. Tus deseos personales también son enfatizados y podrían ser la razón por la cual salgas a cazar gangas esta semana. Si deseas un artículo caro, lo puedes encontrar a un precio razonable si es que sabes dónde buscar. Una vez más, el fin de semana trae la posibilidad de una atracción inmediata."}, "libra": {"frase": "Si no hay un interés real empieza a mandar a la mierd*, empieza a alejarte, espera cerca de ti a quien de verdad está dispuesto a comprometerse con sus palabras, con sus promesas y con sus hechos… ", "dinero": "Esta semana hay un choque de energías poderosas en el cielo. Estas eliminando a las personas que no son compatibles con tu vida. Es hora de dejar de esconderse detrás de los demás o fingir que están ahí sólo para servir. Es hora de ponerse de pie. Tienes que esforzarte para poder obtener el tipo de dinero que deseas y mereces.", "general": "No vas a decir no a nada, ¿para qué? Que la vida te haya fallado mucho no significa que lo vaya a hacer más veces, o siempre. Lo que parecía imposible de repente se hace más posible que nunca y no sabes si te da más miedo o no. Es complicado. Había tantas cosas que creías zanjadas y que de repente se acercan poco a poco que asusta. Es como cuando crees que un tema está totalmente cerrado pero en el fondo de tu alma te gustaría que estuviera un poco abierto, sólo para poder asomarte a ver qué es lo que pasa, y de repente sin que tu lo quieras se empieza a abrir, y no porque tú lo hayas buscado si no porque te ha buscado a ti. Y claro, no sabes si esto es bueno o malo, porque no lo esperabas. Pues Libra, todo pasa por alguna razón, de verdad, quizás tienes un objetivo en la vida de otros ahora, quizás necesitas enseñarles o hacerles la vida más fácil, servirles de complemento y que ellos te complementen a ti. A veces hay que estar con esas personas sólo para disfrutarlas, sin más. Sin compromisos, conociéndolas, escucharlas sin implicarte en nada… ser más contemplativos, más frívolos, sin pensar por qué estás ahí ahora o qué pasaría si no estuvieras. Piénsalo así, sin darle más vueltas a todo. Si la puerta se está abriendo es por algo, y en tu mano está volverla a cerrar de golpe o mirar un poco, a ver qué intenciones hay. Todo pasa por una razón, y claro que asusta, pero en el fondo, ¿no es un poco lo que querías? La diferencia es que el paso ahora, no lo has dado tú, si no que simplemente te ha llegado. Prueba a ver, no digas que no y no digas que nunca, porque nunca se sabe…\nSi bien disfrutar la vida y pasar tiempo con amigos y familia puede estar en el centro de tus actividades, te convendría enfocarte en tareas más prácticas. Con Marte moviéndose hacia Aries y tu sector de estilo de vida, es posible que quieras aplicarte con mayor entusiasmo. Sin embargo, trata de no agotarte y establécete un buen ritmo desde un principio. Además, la actividad lunar del viernes puede ser perfecta para realizar tareas domésticas o traer una mascota nueva al hogar."}, "tauro": {"frase": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas Tauro, por qué te lo callas y te lo llevas callando tanto tiempo? ", "dinero": "Como de costumbre, es posible que estés ocupado/a esta semana conforme las responsabilidades de otras personas son lanzadas en tu escritorio. En medio de la locura, ponte en contacto con tu cruda ambición. ¿Qué tan alto quieres subir en la escalera de la empresa? Si no tienes intención de quedarte ahí, es importante que sepas que tienes muchas y muy buenas ideas si es que quisieras abrir un nuevo negocio. Profesiones relacionadas con viajes, educación, edición, metafísica y ley son todas probables.", "general": "A veces dejas las puertas medio abiertas Tauro, crees que puedes cerrarlas cuando quieras, crees que eres lo suficientemente fuerte como para mandarlo todo a la mierda cuando desees… Pero no es del todo así. Tienes que enfrentarte a tus heridas, a lo que te hace daño, y de frente, tienes que curarte de una vez por todas y tienes que ser constante con tus decisiones. Nada de hoy sí y mañana no. No te dejes enredar Tauro porque no eres así. Parece que tuvieras miedo de cerrar definitivamente algunos capítulos, parece que aún te aferrarás a que pueden tener solución. Está bien Tauro, aférrate a lo que quieras, pero que eso no te afecte en tu día a día. Tienes que ver las cosas por ti mismo para dejarlas a un lado o continuar con ellas, así que, tropieza, date la hostia necesaria que te haga abrir los ojos pero, mientras tanto, que no te frene. Sacúdete un poco de las cosas negativas que pululan a tu alrededor, no pagues un precio alto por mantener algo que ni siquiera sabes si quieres mantener. Si necesitas pensar, márchate, desaparece unos días, vete solo y pasa de todo. En serio, algo te está reteniendo a quedarte, algo te está impidiendo continuar hacia delante, ten cuidado Tauro, con las decisiones que tomas, y con dejar puertas medio abiertas por miedo a que se cierren del todo…\nUn tesoro oculto podría salir a la luz esta semana. Si has estado pensando en maneras de aumentar tu flujo de efectivo, opta por hurgar en el ático, sótano u otros rincones escondidos. Además, podías oír buenas noticias con respecto a un proyecto que pensaste que habías perdido, así que mantente alerta a una carta o llamada telefónica. Si sientes la motivación para intentarlo de nuevo después de una falla anterior, tus esfuerzos podrían ser recompensados. Con Júpiter ahora avanzando, tus opciones laborales sin duda se vislumbran mucho más prometedoras."}, "aries": {"frase": "No quieres depender de nadie a pesar de que en el fondo sí lo haces y aunque no sea de tu agrado, también te sientes bien dejándote llevar un poco…", "dinero": "Ciertos aspectos muestran la necesidad de aportar más creatividad y belleza a tu vida laboral. Al mismo tiempo, hay una relación de jale y empuje entre el dinero que tienes y debes y el dinero que gastas. Es tiempo de encontrar un equilibrio entre los dos mediante la creación de un plan de pago para las tarjetas de crédito mientras que encuentras la manera de atraer más dinero cada mes.", "general": "Disfruta de la vida Aries, de verdad. A veces hay que dejar atrás lo que pertenece a atrás de una vez, y sí, por qué no, volver a dar oportunidades, volver a confiar. Es muy triste que te hayan fallado, es cierto, pero el castigo más grande es haberte hecho desconfiado con el mundo, desconfiado con todos. Hay que cambiar eso como sea, hay que cambiarlo porque hay gente buena que lo que quiere es dar, que te valora, que te quiere. Sé amable con la gente que está a tu alrededor y perdona y sigue a tu corazón. Al final del todo, si no lo haces, te vas a arrepentir muchísimo, a veces esas situaciones no vuelven Aries. Hay algunos problemillas que te rodean pero van a solucionarse pronto, aunque deberás tener una buena actitud para liquidarlos definitivamente. Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierda en unas semanas. Quédate con lo positivo y sigue adelante con tu vida. Todo cambiará a mejor. La paz interior es la nueva meta, así que, ¡céntrate! Feliz semana Aries.\nUna animada nueva influencia que aparece esta semana podría cambiar el enfoque de tu negocio o carrera. \nCon la actividad lunar del martes allanando el camino para nuevos desarrollos, la entrada del rebelde Urano a tu sector de metas podría inspirarte a adoptar un enfoque más independiente hacia tus metas y planes. Y debido a que el conversador Mercurio acompaña al excéntrico Urano, podrías recibir interesantes noticias o incluso una inesperada oferta. \nEl mismo día, el vital Marte ingresa a tu sector de relaciones, lo que te anima a resolver cualquier cuestión y relajarte. \nCuando el encantador Venus ingresa a Cáncer y a tu sector espiritual el sábado, podría ser la ocasión perfecta para conectar con tus deseos y encontrar la manera de concretar tus sueños. \nLa actividad solar en Acuario y tu sector social el domingo puede aportarles una chispa extra a los eventos sociales y las ocasiones divertidas con buenos amigos."}, "escorpio": {"frase": "Eres mejor persona cuando te esfuerzas por comportarte como alguien a quien realmente admiras. Vuelve a agarrar las riendas de tu vida Escorpio, vuelve a brillar.", "dinero": "Estás pasando por una transformación enorme, especialmente en lo relativo a tu apariencia y comportamiento. Te estás convirtiendo en quién siempre estuviste destinado/a a ser. Mientras tanto, los aspectos agitan las cosas en lugares que hayan quedado obsoletos. Esto podría incluir tu hogar. El gastar un poco para arreglar tu casa, oficina o incluso iniciar un nuevo negocio hace maravillas para tu confianza. Prepárate para asumir el papel que te corresponde.", "general": "No puedes ser sumiso Escorpio, al final, tus necesidades siempre acaban saliendo a la luz porque no puedes limitarte ni encasillarte con nada. No puedes pasarte la vida sabiendo qué es lo que debes hacer pero sin hacerlo, no puedes pasarte la vida queriendo hacer algo y que al final ese algo sólo se quede en tu cabeza, en tus pensamientos. Tienes que romper con eso. Esta semana céntrate en cumplir cada una de tus metas, trata de hacer lo que te pida el cuerpo sin necesidad de quejarte, piensa en qué es lo que está en tu mano, en qué es lo que tú puedes hacer, y hazlo. No hagas de tu tiempo tiempo perdido, con nada, con nadie… Si no vas a por todo, mejor no vayas. Es uno de tus lemas, pero a veces te olvidas de aplicártelo a ti, y sí, empiezas algo y por unas cosas u otras, no lo acabas. Piensa que así es como te frustras y piensa que es el motivo por el cual te pones de muy mala hostia un día sí y otro también. Eres un signo de agua, y si no haces lo que piensas al final te acabas decepcionando a ti mismo, y mucho, porque no eres feliz del todo y lo peor de eso es que sabes cómo ser feliz pero no lo llevas a cabo. No te compliques y al lío Escorpio. Ponte en marcha de una vez esta semana, y no pienses en lo que perdiste o en lo que ganaste, piensa en lo que llegará si de verdad te pones las pilas.\nEste podría ser un periodo de puro hablar, cuando es poco probable que te andes sin rodeos. La energía de esta semana podría verte tener dureza con alguien, sobre todo si sientes que tal persona te ha afectado de alguna manera. Sin embargo, las cualidades más sensibles de Venus y Neptuno en Piscis te permiten ponerte en sus zapatos; claro, si es que tienes disposición a ello. Si logras hacer esto, vas a entender por qué tal persona hizo lo que hizo y cuál debería ser tu reacción a ello."}, "capricornio": {"frase": "“¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate Capricornio, que no te entre la locura.", "dinero": "Estás pensando en cómo crear más oportunidades financieras en tu vida en este momento y tienes un gran grado de decisión para hacerlo. Tus relaciones serán cada vez más importante en el trabajo y en tu vida monetaria. Podrías percatarte de que abrirte a un compañero te ayuda a ponerte al mismo nivel financieramente hablando. Hay mucha suerte en tu sector de enseñanza y aprendizaje. Cualquiera de los dos te ayuda en tus objetivos.", "general": "Y aunque por dentro te tiemblen las piernas sabes lo que está bien y lo que está mal, sabes lo que te hace daño hoy y lo que te hará daño mañana.\nCon el Sol en un sector más dinámico de tu carta astral, tienes la oportunidad de mostrar habilidades y talentos que podrían hacer que las personas indicadas se fijen en ti. Claramente no es el momento para que escondas tus habilidades o sientas modestia con respecto a lo que sabes hacer. Aprovecha cada oportunidad para mostrar tus bienes y servicios para que los demás puedan ver lo genial que eres. No te olvides de vestirte para la ocasión, ya que esto puede contribuir a que los demás se relacionen contigo."}, "acuario": {"frase": "Eres fuerte y capaz de empezar desde cero aunque estés roto por dentro. Vas a tomar una decisión muy importante, vas a dejar cosas atrás para poder avanzar. ", "dinero": "Esta semana tiene algunos cambios importantes para ti en las áreas de niños, romance y diversión. Si tu profesión es la enseñanza,  el romance de algún tipo o proveer risa de algún tipo, te ganarás mucho dinero en efectivo. Las profesiones que involucran hablar y escribir te enviarán a buenas situaciones.", "general": "Es probable que realices o cierres un gran proyecto esta semana, que firmes algún tipo de contrato, o que se acabe algún capítulo de tu vida que estabas deseando cerrar. Pero recuerda estar entero cuando esto pase. Nada de dudas porque si no, podría salir todo mal, podría quedarse en nada al final. \nTienes contacto con algunas personas aún que no deberías así que, empieza a limpiar un poco a gran parte de tus contactos. No te hacen del todo bien.\nAl comienzo de la semana, puede que sea útil reducir los gastos, ya que las demoras podrían provocar un problema de flujo de efectivo. Puede que esto no sea tu culpa, sino un problema con un proceso de pago o una cuestión similar. Puede que lo mejor sea tener a mano un poco de efectivo para el repuesto. Al mismo tiempo, podrías sentir el impulso de deshacerte de aquellos artículos que, en realidad, no necesitas. Es posible que esto entre en conflicto con el deseo de disfrutar de la vida. \nCuando el sol y el conversador Mercurio forman un conflictivo ángulo con el precavido Mercurio en los próximos días, una parte de ti podría querer experimentar nuevas aventuras. En este caso, puede que debas llegar a un compromiso. Cuando se trata de cuestiones de bienestar y de cuidar de tu persona, la determinación de ahorrar podría ser igual de sólida. La presencia del encantador Venus en el relajante Tauro sugiere que invertir en tu persona y disfrutar de algunas sesiones de cuidado podría ser beneficioso para ti."}}