{"libra": {"personal": "You're in a fun and festive mood with today's planetary aspects. Tonight you should plan a house full of people, because you're going to need an audience. Your flair for drama is working overtime. You'll have jokes to tell and anecdotes to pass on. Your guests will appreciate the free floorshow!", "amor": "Whatever you thought you wanted, you can be sure that today will amplify your desires to the maximum. It is not just a question of desire, but of need with a capital \"N.\" You may find something extremely hard to resist, and be very tempted to give in to it. But be very careful here. By wanting it so much, you may actually be stopping yourself from getting it.", "trabajo": "There is an opportunity opening up in which you can explore more freedom in the workplace. Your ideas are blending well with others, and those around you respect your innovative and boundless approach. You will go further than you expect."}, "sagittarius": {"personal": "Romantic matters suddenly take a turn for the better as a long, fascinating conversation takes place between you and your partner. This could involve a subject that intrigues you both, so let the information fly! The discussion could end with plans to dig up more facts on the subject. What you find will probably bring up more questions than answers!", "amor": "The intense period of time you have recently experienced may give you a good reason to get some clarity on your relationship with your romantic partner. If you have been spending most of your time together, with very little chance to meet up with family or friends, then give each other some much-needed space today. If you don't, then you may find that you begin to really get on each other's nerves, and that would be a great pity!", "trabajo": "Your productivity will be quite high today. Tackle anything that requires intense focus and attention to the finer aspects. If you need to do any proofreading of yours or other people's work, now is the time to do it. Use the energy given to you."}, "cancer": {"personal": "You have a tendency to get very involved in your projects, Capricorn. Today the stars will compel you to clarify your situation. It's already clear that you aren't afraid to work long hours to ensure that your projects end in success. But your entourage will probably have difficulties keeping up with you. You're too full of energy.", "amor": "If you have been finding yourself thinking endlessly about a certain friend or potential romantic partner, then you may need to stop and take some action instead. The energy of the day may sweep you away into a paradise, but you would be better to find out how the situation really is between you before getting too carried away. Once you are certain, then you can fantasize all you like.", "trabajo": "You are in the very beginning stages of an idea. This idea needs to be nurtured and loved. Like a newly germinated seed, you need to be extra careful and sensitive to this new idea. Let it grow slowly and be patient. It will grow to fruition."}, "scorpio": {"personal": "Romance may be very much on your mind today, Aquarius, though not necessarily in a positive way. Doubts and insecurities could take over your thoughts. Does a current or potential romantic partner share your feelings? Direct communication with the one in question could be premature, so it might be best to try to remain objective and judge the situation accordingly. Meanwhile, take it day by day.", "amor": "It is not the material goods you have, or even the commonsense you display that will bring the person you are interested in into your life. It is your spiritual qualities, and your understanding of those facets and philosophies of life that lie beyond the obvious world of the senses. You need to communicate from a different plane.", "trabajo": "Cooperation will be a key theme for you. You can be sure that communication with others will go extremely well. Other people are on the same wavelength as you are, making all jobs go more smoothly and easily. Reach for the top."}, "aquarius": {"personal": "Your intuition and imagination are operating at a very high level today, and you may be inspired to write. However, you aren't likely to have enough ideas or information to actually put pen to paper. There's no rush, though. Take some time to allow the ideas to crystallize and set them down later. Someone in a bad mood may   draw you into a quarrel. Brush it off and say you're busy!", "amor": "Like a pair of dragons flying through the starry sky, you and your loved one seem especially well-matched today. The energy of the day brings out in both you the kind of deep intensity that is normally reserved for blockbuster movies or sensational novels. You will certainly go places together, and really enjoy the magic you both share, which needs no spells or potions to make it work.", "trabajo": "You may be tempted to gossip about one or more of your co-workers today. Perhaps you run into someone from work or he or she calls you. Try to resist this temptation. Play it cool. Anything you say now will come back to haunt you later on."}, "taurus": {"personal": "Today you'll change your approach to relationships. In the past, they were based on feelings, but now you'll decide that they should be more rational. You might feel that this sudden change of attitude could detract from your happiness, but it could also lead to stronger, more stable relationships.", "amor": "It could be because your relationship seems to have gotten stuck in a certain routine, that you feel like plunging into despair. The present planetary alignment may bring out feelings of isolation and loneliness between you, which indicates that you have ceased to communicate on any kind of heart-to-heart level. Discussion is the first step toward creating changes that work for both of you.", "trabajo": "The brilliant ideas that you had yesterday don't seem so brilliant anymore. A dark cloud moves in, and suddenly the negative side of your mind takes over - telling you why your ideas are misguided. Listen to this voice, but don't be overwhelmed by it."}, "leo": {"personal": "It's an excellent day for you! Although no major events occur today, there's the promise of freedom in the coming months. A fundamental shift is about to occur in your occupation and love life. As the months unfold, you can expect to be more visionary, more creative, and perhaps more rebellious. You'll be much more effective than in the past two or three years.", "amor": "This is a time when feelings are running very high. If you are already in a relationship, then your partner (current or prospective) may be surprised at how deep your emotions go. If you are beginning a new partnership, it may help to stop and think before you pour out your heart, then discover that it is not as you thought it was.", "trabajo": "Prioritize your agenda before you get started. It will be very easy for you to get sidetracked on a project that isn't so important. Before you know it, you will have wasted away half the day, when you should've been concentrating on something else."}, "virgo": {"personal": "Today you might decide to sequester yourself at home, catch your breath, get your thoughts together, and recall the events of the past several days. You will also plan for the future, Gemini, as you feel especially optimistic and energetic enough to pursue whatever goals you have. At some point you're likely to share this with a close friend and seek his or her support and opinion.\n \n \n \n ", "amor": "Today brings with it a chance to buy your loved one something incredibly unique and original. You won't have to spend all day looking for it, either, as it will almost appear to leap out at you off the shelf. Your partner will be so awestruck that they are bound to fall at your feet and grant you anything you wish. Aren't you lucky!", "trabajo": "It may be hard for you to sit back and just have fun even though this is your day off. You are feeling a deep restlessness that is associated with your need to start something new. Don't suppress this feeling. You are on to something big."}, "capricorn": {"personal": "Your mind might be on power struggles that have caused quarrels among your friends, placing you in an uncomfortable position. Conflicting loyalties might come up when others draw you into the fray, Scorpio. Stay out of it! You could get angry, and this wouldn't do you any good. Think of something else until you calm down and regain your perspective.", "amor": "You are more than likely to question the reason for being involved in a close personal relationship. You may feel as though you are standing back and watching the interaction between you both, rather than being deeply involved as usual. This will, in turn, cause you to question certain aspects of the partnership, but also bring you a degree of hope about certain other aspects.", "trabajo": "Communication is a very effective tool for you today. Tackle any tasks that have to do with getting important information out to other people. Whatever you send outwhether it is through e-mail, phone, or regular mailwill be met with success."}, "gemini": {"personal": "It's time to brush up on your computer skills. Technology is here to stay, so you might as well embrace it rather than resist. Your mind is eager to absorb new information. This means that you can learn the more intricate aspects of computer technology. Once you do, you'll enjoy browsing websites, shopping online, and emailing your friends near and far.", "amor": "If you have been looking for that perfect relationship, then you may be in luck . Your best bet is getting out and about, and attending as many events as possible. If you are going out this evening, then you may find yourself in the company of someone who loves to talk endlessly about the meaning of life. Hopefully you are prepared to listen!", "trabajo": "Difficult relations with others will ease, since today marks the start of a three-week cycle in which you will feel a stronger connection with your co-workers. Relating to these people will be much easier than it has been during the recent past."}, "aries": {"personal": "Information gleaned from friends could find you focusing on a new goal, Aquarius. You may have a lot of ideas about projects you want to take care of, and today you may realize which one has top priority. Start moving! Whatever you do, find out what you need before you start. There's a chance you might waste time running from place to place looking for necessary materials.", "amor": "                \nToday's astral energy gives any discussion that you become involved in today some extra punch and bite. If you are intending to have one of \"those\" conversations with your partner, then it may be best not to get too carried away, even though you may feel justified in doing so. You may jeopardize the relationship, especially if you get into a mode of profound self-righteousness!\n                \n              ", "trabajo": "Your words carry with them a heavy emotional weightso be extra mindful of this throughout your day. This emotional edge could be to your advantage or to your disadvantage, depending on how you play your cards. Conduct your battles carefully."}, "pisces": {"personal": "Things are moving in opposite directions, yet you can relate and benefit from all of them. There's nothing wrong with keeping your options open. Some people like to stick with one game, while you like to play multiple hands at once. Don't let others make you feel like you need to change your way as long as you're confident that things are working for you.", "amor": "Expect changes in your relationship, especially in terms of the boundaries you may have placed on yourselves. There are probably certain things you will do as a couple, and certain things you will not. Today brings a chance to move beyond your self-imposed limitations and begin to explore new dimensions and new options for your future together. Dare to expand your minds!", "trabajo": "You will have difficulty with authority figures. Those who are \"higher up\" than you are likely to have a very condescending attitude. Don't put up with it. Be polite and be professional, but let them know they need to be respectful of you."}}