{"libra": {"personal": "You may not feel in the mood to fight today, Taurus. If someone challenges you, talk your way out of it. You will probably be able to win any battle with your words. Try sensitive reasoning instead of open combat. Listen carefully to the concerns of the opposing side and make your move accordingly. This isn't a contest. It's a conversation among friends.", "amor": "Chaos and inefficiency are two situations that you try to avoid at all costs. This is why today's energy may make you feel so jittery. You sense that as far as your love life is concerned, you are completely at sea, and have lost the compass. In fact you are very near your goal, but the mist is hiding your imminent success from your eyes.", "trabajo": "A difficult situation eases thanks to the help of someone who comes up with a creative solution to the very problem that you are wrestling with. This idea may seem far-fetched at first, but upon closer examination, you will see the potential in it."}, "sagittarius": {"personal": " \nIf there is something you need to fight for, this is the time to do it, Aries. For a while now you've been doing research on the best way to proceed. The time has come to take action. You have an extra boost of vitality, and your warrior instinct is strong. You feel like a volcano ready to expel boiling hot lava. Trust and follow your instincts.", "amor": "You may be intrigued by the behavior of your latest romantic partner. The energy of the day indicates that on the one hand they may swear eternal allegiance to you, and then in the next breath say they need some space and are going out with their friends. Although this is not your style - you prefer stability and dependability - it is probably a passing phase, so don't worry.", "trabajo": "You have found yourself in a position that you enjoy, but you may be weary of the overall direction that your employer is working toward. Feel free to speak your mind on this issue. Your viewpoint will receive great respect and consideration."}, "cancer": {"personal": "Your well-considered actions will be effective today. There's strength in your mental power. You shouldn't hesitate to direct others toward avenues that would be good for them. You have the vision to see things that other people might not notice. People may not be able to see something in front of them even if they're about to crash into it!", "amor": "Whether you are at work or at home today, this is a great time to lay the groundwork for a relationship to blossom and become a little more passionate later on. Invite someone you'd like to know better out for a meal. There is a wonderful optimistic energy aboutso don't be shy. It is magic that's in the air.", "trabajo": "Don't try to push or prod others. The more you try to control other people, the more they will resist you. Your best tactic is to be sensitive to their needs and to win their trust by listening and offering gentle suggestions, not giving orders."}, "scorpio": {"personal": "You've met some strange people who have greatly influenced your attitude about your marriage or partnership. Some people have been pushing you toward more freedom. These people have been influenced by the planetary alignments, but that's no reason you have to be. Freedom or lack of it is completely subjective.", "amor": "Today you experience a sense of being right on track with your latest relationship. You may have been through a period of confusion, but gradually this will clear up, and you will see that the original feelings of closeness and depth are growing stronger all the time. Any problems will begin to melt away like early morning mist, and you will both go from strength to strength.", "trabajo": "Push your ideas to the next level. Don't be satisfied with where you are at. Have the strength and inner confidence to take everything a step further. You will surprise everyone around you, including yourself, with the innovative ideas you generate."}, "aquarius": {"personal": "You may need to make some distinct mental adjustments in order to fit in with the energy of the day, aquarius. Try to tune into these energies and see what kind of balance they can bring to your life. Be more mindful of your words and don't say things you don't really mean. Be genuine in all your interactions.", "amor": "You will be provided with an interesting opportunity to get to know a loved one in a totally new and different way. Everyone has sides of themselves that are hidden, and never or rarely surface. At the very least you may find you like your partner (current or prospective) twice as much, and you may even feel more deeply and passionately in love with your sweetie than ever before!", "trabajo": "This is a good day to work on getting your spiritual self in balance. Be sure to pay attention to your spiritual body. During the week you have so much attention on your mental and emotional self that you forget to nurture your true spirit."}, "taurus": {"personal": "Much of your focus today will be on personal possessions and material goods in general, Aries. Think about what you can do to improve your home. Make your physical surroundings comfortable and inviting. Spend time alone in your sanctuary where you can center and concentrate on the big picture. Physical comfort and beauty will translate into emotional security.", "amor": "Hope is something that keeps the darkness at bay - until it ceases to offer any comfort. Sometimes you just have to let a particular door slam shut. Let one chapter of your life close in order to move forward with faith and confidence. Before you lies a new opportunity-filled future. Don't hang on to past issues because of pure sentiment if they are creating too much hurt.", "trabajo": "Keep your mouth closed, since whatever you say may come out the wrong way. Your words are likely to have quite a bite to them. Everything will have an added dose of intensity and drama, so be prepared. People are on an emotional edge."}, "leo": {"personal": "Your emotions might be raw today, and you may act rashly because of the way you feel. Realize that some people may not appreciate this behavior. Let your emotions be an asset that helps fuel your passion, but don't let them rule you entirely. Temper your actions with self-restraint and you'll get through the day.", "amor": "There is conversation; and then there is Conversation. The atmosphere of the day makes you very aware of how speech can be used to create a wonderful deep and caring bond, or equally, to break one in an instant. If you have something to say to your sweetness today, then choose your words carefully. If you can't speak in person, write a wonderful letter expressing how you feel.", "trabajo": "                \nConserve your energy today instead of moving forward on a plan that hasn't fully solidified. You are better off waiting and coming up with plans \"B\" and \"C\" rather than moving ahead blindly with plan \"A\". Others will gravitate toward your approach.\n                \n                "}, "virgo": {"personal": "Hold your temper today, Capricorn. No one wants to argue. It may be tough to connect with the people around you, but this isn't a reason to get upset. Tone things down and speak more softly. Listen to what others have to say. There may be a bit of a disruption in your daily routine. Others may challenge what you're feeling. Don't doubt yourself.", "amor": "The atmosphere of the day gives you that touch of mystery. How will people be able to resist the broad sweep of your eyelashes, fluttering like a pair of angel's wings? You are magnetic and have the supreme confidence to match, but what you have on offer certainly isn't angelic at all. That special person may find you are more than they can handle. A real devil, in fact!", "trabajo": "An assumption you have made recently is likely to backfire today in some way. The only way to rectify the situation is to be honest with yourself and everyone around you so that you can most efficiently deal with the difficult situation."}, "capricorn": {"personal": "New beginnings are heralded today, particularly where travel, education, and legal matters are concerned. Difficult decisions may need to be made. Don't agonize over them. Whatever you decide should work out beautifully. Think carefully about your plans. Take care of any paperwork that you've put off before moving on to more interesting matters.", "amor": "The energy of this day may have some interesting repercussions on your search for romance. If you have been toying with the idea of asking a certain person for a date, then don't take the feedback you get today as a sign they are not interested. Strange forces are at work, so try again another day when there is more clarity, and things will work out much better.", "trabajo": "Be more conservative with your money. Sometimes your frivolous spending can get a bit out of hand. This is a good day to put your money toward something meaningfulsomething that will help you. Put it towards an investment or a financial advisor."}, "gemini": {"personal": "You're ready for dramatic change in your life, gemini. It isn't that you're dissatisfied with your career or personal life. Rather, you feel like you're missing out on something great, if you only knew what. Be receptive to whatever opportunities arise and explore them all. You may find the answers you seek through travel or more education. Bring a friend if you're afraid to explore on your own.", "amor": "You usually take yourself very seriously, especially if anyone threatens to poke fun at your shortcomings. The planets are indicating, however, that you really need to see the funny side of a certain situation today. If a romantic partner has been behaving rather strangely, you may be tempted to take this personally - but don't. Just see that for once they really can't help it, and smile.", "trabajo": "Too many people, both on the job and at home, could be making demands upon your time. You'll want to help them all, but you might not have the time, energy, or mental focus to do it. Don't feel bad about this. Concentrate on the ones with the most pressing needs for now."}, "aries": {"personal": "If there's an issue with your partner that needs airing, this is a good time to do it, Cancer. Don't hold back just to maintain the equilibrium in the relationship. Don't sacrifice your peace of mind just to keep from rocking the boat. Refusing to face reality just to keep up an easy facade isn't doing anyone a bit of good. Be totally honest with yourself, your feelings, and other people.", "amor": "The day is likely to begin on a slightly somber note, but will improve if you can get to the heart of the issue that is affecting you both. Although it may not be anything too serious, it still needs some consideration. Get the subject out of the way, so that you can enjoy the evening ahead. It really is worth the effort.", "trabajo": "Much of your confusion at work stems from difficult and conflicting emotions. \"Which emotions?\" you may ask. Those are the ones that you have been stuffing down inside you and denying for so long. Deal with these feelings and clarity will come."}, "pisces": {"personal": "Keep your cool if something goes wrong today, Gemini. Don't be so impatient about fixing a problem that you end up doing something rash. You may do more damage than you would if you just let things sit for a couple days. Mull over the situation, talk it out with others, and approach the issue at another time with a different frame of mind.", "amor": "The movement of the heavenly bodies creates an opportunity to meet others who share your questing and adventurous approach to life. If you are attending an event where you get the chance to meet new people, you may be surprised at just how many friends you have made by the end of the occasion, and may even find one who has a very special appeal.", "trabajo": "Your energy is fitting in extremely well with other people's energy, setting the stage for positive relations all around. You will make tremendous progress in whatever task you undertake. Your confidence is high and your physical drive is strong."}}