{"libra": {"personal": "A friend might approach you with the idea of forming a partnership, and even propose drawing up a tentative agreement. This is definitely something worth looking into, Aries, although you should consider all the facts before committing. Success and good fortune are definitely in the works, whether through this partnership or not. Expect an important call from a romantic partner.", "amor": "The aspect at play encourages your thoughts to fly, and also to hide away. Somehow you do not want your latest romantic interest to know everything about you too soon, and so may appear particularly reticent and opaque. Yet you are equally determined to find out as much about them as you can, without giving too much away. One of you has to spill the beans soon.", "trabajo": "Not all the opportunities you are hoping for will come to you through logical means. Instead, they come to you through unexpected sources. Synchronistic events in the grocery store or crossing the street could lead to the break you're hoping for."}, "sagittarius": {"personal": "Information gleaned from friends could find you focusing on a new goal, sagittarius. You may have a lot of ideas about projects you want to take care of, and today you may realize which one has top priority. Start moving! Whatever you do, find out what you need before you start. There's a chance you might waste time running from place to place looking for necessary materials.", "amor": "Your workplace or an appearance at a public function may provide the backdrop to a sensitive romantic encounter today. The cosmos is bringing the possibility of a unique and extraordinary meeting. This may or may not be in a physical sense, and could even take place over the Internet, but the ensuing bond may last longer than you think, and be very enjoyable.", "trabajo": "Your thinking is clear and logical and this is helping you sort out difficult issues that you have been wrestling with. The key is to not let your ego get in the way of your true path. Make decisions that support your true inner soul, not your ego.\n \n \n \n "}, "cancer": {"personal": "Communication between you and a family member could be difficult today. Your warmth and understanding might give this person the courage to tell you what's on his or her mind. You might feel adventurous, cancer, so you and a romantic partner could decide to go out on the town and kick up your heels tonight. You're both looking and feeling good. Have a great time!", "amor": "Even though your heart may be pounding every time you get close to someone rather delicious, today it is better to tread lightly as far as this liaison goes. Today's position of the planets encourages positive and harmonious communication, but with more of a gentle touch than a passionate caress. Go out for a meal, or visit the latest collection of modern art, but don't try and force a deeper commitment.\n \n \n \n ", "trabajo": "The lull of yesterday is behind you. Today is a brand new day. Approach it with a brand new attitude. You have a great deal to look forward to and you have the potential to accomplish a tremendous amount. Nothing is beyond your capabilities."}, "scorpio": {"personal": "Do you sometimes go about things backward, scorpio? Are you caught up in the rat race of trying to have more money and security with the idea that eventually you'll earn the freedom to do what makes you happy? The happiness factor actually works in reverse. You must first be who you are and then take the necessary actions in order to have what you really want.", "amor": "You may find it difficult to string two sentences together today, despite your wonderful grasp of language and your ability to communicate fluidly. The position of the heavenly bodies somehow reduces your thought patterns to so much smoke. You may feel that you need to think seriously about a current relationship, but in fact it would be best if you didn't. Just allow it to flow for a while.", "trabajo": "You sense that you are destined for a higher purpose. Don't disregard this voice inside that insists that you are bound for greatness. Nurture this idea and actively cultivate these important goals instead of letting them get lost in the mundane."}, "aquarius": {"personal": "Be aware that you might feel overshadowed or that your efforts won't be recognized, aquarius. You could feel like you do all the work for others and get nothing in return. The key is to make sure that you do the things you do because you want to. Do them for you. Don't do them for others because you expect that they will do something for you in return.", "amor": "You can worry and worry away at a problem, much like a dog worries a bone. You are prone to stomach trouble today if you can't find a way to relax and put this issue aside. You are going about it the wrong way and need to forget about it for a while. Allow the answer to reveal itself at the right time.", "trabajo": "People are pointing fingers in the workplace today so watch out. No one wants to take the blame for the difficult situation that has arisen. Be diplomatic, but try not to be deceiving, either. Accept the blame for the part you were responsible for."}, "taurus": {"personal": "Your head may be going in a thousand different directions today, Sagittarius. You may not have much time to stop and think about your next move. Things will come up suddenly and you will need to be able to react quickly. The faster you move, the less time you will have to react. For this reason, you may want to consider a side route where things are flowing a bit more slowly.", "amor": "Life is for living, and you could do a lot of this today, with the current astral alignment. If you have found yourself resisting the urge to tell a loved one exactly how you feel, then you will discover that today, in stark contrast, you want to shout it from the rooftops and let everyone know. Your reluctance to share vanishes in a powerful surge of deep emotion.", "trabajo": "Don't sweat the small stuff. If you let yourself get overwhelmed, angry, or depressed with the day-to-day difficulties, than you will lose touch with the bigger picture. This bigger picture is what will bring you the great success you desire."}, "leo": {"personal": "Is the stock market taking a nosedive again, leo? Is this causing you to worry about your investments? Relax! The situation is likely temporary, and your stocks and bonds will probably regain their former value, if not surpass it. However, this isn't a good day to make new investments or even to open a bank account. Wait a few days.", "amor": "Romance has that touch of adventure right now. Thoughts linger along the lines of what it may be like to be with your sugar honey on a boat trip down the Nile, taking in the wonderful sites and embracing under a starry sky. Even if one of you is allergic to crocodiles, there must be at least one new and exciting thing you can both try!", "trabajo": "You will feel like the oddball today, but don't let this get you down. Just know that you are better off sticking to yourself than trying to fit into projects and conversations with others whose energy is simply not clicking with yours."}, "virgo": {"personal": "Some letters, checks, or phone calls you may have been expecting for a long time could still be delayed, virgo. There's no reason to get too frustrated, as the delays are beyond your control. The best course is to find something else to do and let whatever you're waiting for come when it will. It hasn't been lost - it will come!", "amor": "Your love life may appear to be somewhat erratic, due to the current planetary alignment. Your partner may seem to want one thing one minute, and something entirely different the next, which may tend to disrupt your sense of balance and harmony. Under these circumstances it is not possible to compromise, you will have to be more assertive concerning your own needs, even if this is uncomfortable.", "trabajo": "You are in good favor with the people around you today and this is important for your success. It is better to have people on your side rather than against you today since tempers are likely to flare up. You will ride out any difficulties with ease."}, "capricorn": {"personal": "It may be apparent that what was so light and active yesterday is running into a few roadblocks today, capricorn. You're suddenly heading into a brick wall with some of the projects you've been working on. Suddenly there's a more reserved tone to things and you may lose precious momentum. Use this time to back off and reassess the wisdom of your direction.", "amor": "Today's movement of the heavenly bodies encourages you to get out and do something different today. If you are already in a permanent relationship, then plan an adventure, something that gives you both a different slant on things. If you are in the early stages of a developing romance, go somewhere that challenges your natural intellectual curiosity. It will be well worth it.\n \n \n \n ", "trabajo": "Other people may insist that you need to slow down, but you don't necessarily have to listen. Today may be a slight downer, but the larger trend is quite positive for you. You are moving on an upward spiral to success. Don't stop now."}, "gemini": {"personal": "It seems as though you're trying to live down some criticism, gemini. For weeks you've taken special care to look over your work to catch any mistakes. Perhaps the number of errors you found surprised you. Criticism from others stung even more as a result, because you could see that it had some merit. Today you'll get some relief. In fact, you may receive some compliments.", "amor": "You may not enjoy the feeling of being coerced into something you are not sure about. You have every chance of a wonderfully romantic encounter today, but while you prefer the more cerebral approach for starters, your partner just desires to jump straight in. You may have misgivings, so discuss these; but you also need to relax and let go.", "trabajo": "Your ability to get to the core of the matter will be key to the success of the day. In order to solve the problem at hand, you will need to break larger pieces down into segments and examine the situation by looking at its individual parts."}, "aries": {"personal": "People may have missed your company lately, Cancer. Make an appearance where you know it will be noticed and appreciated. Look for the good points in others instead of being so judgmental about the bad points. People aren't going to miss you at all if you talk about them behind their backs and only mention the unappealing parts of their personalities.", "amor": "You may find today particularly enigmatic, and your latest lover even more so. Indeed, the planets indicate that the emotional atmosphere between you may be a little strange. There is a certainly a great deal of passion and real caring there, but at the same time, there is a barrier that particularly concerns you because you like to feel emotionally close to someone. Don't give up.", "trabajo": "A fabulous new cycle of good fortune begins for you today. For the next three weeks, keep a sharp eye out for opportunities in the career world. If you are in a job that you are dissatisfied with, this is the time to seek out and find a new one."}, "pisces": {"personal": "This is a terrific day for you, pisces. Your mood is good and everything is flowing your way. The fire within is burning hot. You will take the lead role in every production. Romance and love are definitely in the cards for you. Be yourself and remember that it's OK to laugh at your mistakes. Humility is good for you.", "amor": "The day's planetary lineup is bringing you to a stage where you can feel relaxed about your relationship with someone close. Today there is a chance to deepen and cement the bond. If you are single, you may meet someone interesting, either where you work, or perhaps while you are waiting for your aromatherapy massage or latest reiki treatment. You will both have plenty to discuss.", "trabajo": "Misunderstandings around the workplace will be a common occurrence over the next three and a half weeks. It will be hard to get through to people the way you need to. Do your best to keep a positive attitude. A sense of humor is the key ingredient."}}