{"libra": {"personal": "You have an intense nature. You probably feel things deeply and spend time lost in thought. Too much intensity can take a toll on your well-being. It might be time you got out and enjoyed yourself. Get up from your chair and take a walk. Meet someone for lunch or do a little shopping. Find something active to do to break the monotony of your routine.", "amor": "You could enjoy today if you are in the right mood for being teased and tantalized by your nearest and dearest. That's unlikely, though, as the day's cosmic alignment indicates that lovers will stand for no nonsense. If you have been creeping around trying to play it cool recently, expect to be questioned about your motives. You had better have a very good answer. It may be best to start thinking now.", "trabajo": "There is danger that you will shoot yourself in the foot today. Don't be the master of your own undoing. In short, look out for yourself and be careful of what you say to certain people. Other people may change faces in order to get what they want."}, "sagittarius": {"personal": "Today isn't a day to stay inside and sulk, Libra. Put the past behind you and move on. Grab opportunities with both hands and rev your engine into high gear. Stop looking at what lies behind and focus on the wide-open horizon in front of you. This is an excellent day to turn up the heat and start brewing some new adventures. Transform your life into an action movie with you as the star.", "amor": "Even though you are usually an authority, you often mistrust others in authority because you wonder about their motives, understanding only too well your own. There is a strong indication now that your latest romantic fling may also be something of an authority, but this time it is on matters of the heart rather than anything else. You can relax knowing you are truly loved and needed.", "trabajo": "You are going to have an \"I told you so\" sort of attitude as you see other people's work crumble to the ground for one reason or another. Try not to be too condescending towards others. Instead, be supportive, sympathetic and offer sound advice."}, "cancer": {"personal": "Confusion over money matters might arise, Scorpio. You may need to check your records to shed light on past transactions. Don't worry. All should be well once you ascertain the facts. You might have some intense dreams tonight. Write them down. You will want to remember them later, because they might reveal a lot about your current situation. They may also inspire future projects.", "amor": "The essence of the day is exuberance and enthusiasm all around. You know what you want and are prepared to go all out to get it. With today's celestial configuration, there is a romantic opportunity to meet with someone new at an educational or spiritual occasion, and more so if it involves a talk. You may even fall in love with the speaker! Inspiration turns you on.", "trabajo": "Don't be afraid to take a shortcut today. A slow and steady approach may actually leave you at the back of the pack today. Pick up the pace and look for new ways to get ahead. Your overall efficiency has the potential to increase dramatically."}, "scorpio": {"personal": "You're feeling frisky today, Taurus, and you're happy to take the lead. It seems like the starting gate has just opened and you're leading the charge. The one thing that could put a damper on the race is your rational mind reminding you that it's also important to stop. Look around and reflect on what's going on around you. Incorporate both energies into your day.", "amor": "Today's aspect at play could encourage you to be argumentative, perhaps for the fun of it. This is not your usual style, and your partner (current or prospective) could find it very annoying. If you are planning on going out anywhere, or have an important project on hand, it might help if you could summon the spirit of cooperation rather than irritation. At least you will achieve something useful.", "trabajo": "Preparation work is the key to your success right now. Before you take the next step, make sure that you are fully prepared for it. Getting ahead of yourself at this stage of the game could be very detrimental to you. Be practical and focused."}, "aquarius": {"personal": "Get in touch with your vulnerable side today, aquarius. Don't pretend to be someone you're not. Realize that you can be yourself and still have a good time without needing to hog all the attention. Stabilize your mind and create space to grow. Take some of the advice that you give to others and apply it to yourself.", "amor": "The current aspect at play may bring just the kind of excitement into your love life that you could well do without. If an event shocks you, you may feel like reacting in a way that actually turns out to be inappropriate. Before doing anything too extreme, wait for a while and allow the flow of events to reveal an element that ultimately will make you laugh instead of weep.", "trabajo": "Someone in your workplace is out of line. He or she has overstepped his or her boundaries and is simply not acting in an appropriate manner. Don't be afraid to address this situation with a person of higher authority. You have every right to do so."}, "taurus": {"personal": "Spiritual passion is tempered by romantic desire today, Leo, and you're likely to want to pursue both. Perhaps your romantic partner is as spiritually inclined as you, and you both aspire to the same ends. Much of the passion you feel wells up from deep within. If you're in any way creatively inclined, you may want to memorialize these feelings through writing, painting, or music.", "amor": "You may be exposed to a new vision of your future today, and one that you had not previously considered. Your partner may have quite a surprise in store for you. Not only do they want the relationship to continue to grow, they also want you both to do something very new and quite exciting together. Whatever it is, you will be thrilled.", "trabajo": "Putting a smile on your face will help cheer up others and create a fantastic work environment for everyone. Overall, people will be in good spirits. Flattery will go over much better than criticism will, so keep negative thoughts to yourself."}, "leo": {"personal": "Connect with the stable, grounding energy of the day, Aquarius, but beware that tension may come in the form of fast talk and misinformation. People could be fickle and frantic. Wait for the dust to settle before you pick a road to travel. Impulsive decisions may lead you down paths that aren't the best choice for you now. Relax and try not to think about it too much!", "amor": "You find the temperature unusually chilly today when you are used to it being a little warmer - we are talking romantically here. The planetary alignment indicates that you have quite a lot of work to do to get your loved one in a talkative, or even half-friendly mood. The secret may be to try and help them overcome any fears they may be secretly harboring - persistence will win.", "trabajo": "Someone's bossy attitude is rubbing you the wrong way. Be sure to confront this person and explain how his or her actions are affecting you. Don't be mean or rude about the issue. Instead, focus on your own feelings and the respect they deserve."}, "virgo": {"personal": "Things should go extremely well for you today, virgo, so don't shy away from any part of it. In fact, take this opportunity to shine as brightly as you can. Crank up the power and project yourself out to the world. Bring out your radiant smile as often as possible - it's contagious. There is tremendous power behind your self-confidence, so tackle everything with energy and enthusiasm.", "amor": "You have a chance to deepen your relationship in a wonderful way today. The current celestial aspect indicates that you can take the time to let someone you care about know how you feel. Allow your relationship to fall into an easy pace, one that you are both comfortable with. This will enable you to really get to know each other at a more personal level.", "trabajo": "Someone is likely to rub you the wrong way in a very aggressive manner. Don't let this person get the better of you. He or she may come up with wild facts to use against you. Don't be fooled. Most likely these \"facts\" are closer to fiction than truth."}, "capricorn": {"personal": "Your home may seem lonely today, capricorn, and love may seem to be absent. A family member, perhaps your love partner, could be away for the night, making the place seem far colder and emptier than it is. This isn't a good night to stay home. Go out and visit a friend or go to a movie. You need to keep yourself occupied until your partner returns.", "amor": "You normally are very talkative, and it can be difficult to get a word in edgeways; however, with today's planetary configuration, you find yourself curiously unable to speak. It may be that what you have to talk about also involves a step into the unknown, and you are somewhat fearful of the consequences. But if you can take that first step, you will see the difference.", "trabajo": "The project you are currently working on has taken a bend that you did not anticipate. Roll with the punches and see that this new path is actually for the best. You may have to think on your feet today, but most likely, this will score big points."}, "gemini": {"personal": "Have you recently lost some faith in the future, Aries? Isn't it time to do something about it, especially where your personal life is concerned? You could find the answers to these questions if you'd take a second look at the quality of your close relationships. Who knows? Love might give you back your enthusiasm for life.", "amor": "Your main method of seduction is usually by means of charming conversation, which traverses a variety of topics. Today this method has a chance to be put to the test, as you have some major talking to do with someone whose major interest in life is very closely connected with yours. Try talking each other under the table, or anywhere else you desire.", "trabajo": "Others around you are validating you for your hard work and conscious, meticulous efforts. This positive feedback sure feels good, and it should. You have earned it. Today you are feeling so good that you are even willing to go a step further."}, "aries": {"personal": "Get in touch with a friend you haven't heard from in a while, aries. Someone is waiting to hear from you. Surprise him or her with an unexpected expression of love. Rely on your inner map and don't let others throw you off course. Don't waste time. Keep an eye on your goals at all times. Other people play key parts in making this day go smoothly, but don't let them manipulate you.", "amor": "This is a very sociable day in all respects, especially as the influence of the planets makes it a great time to meet with new people and get to know those you may have wanted to contact for some time. It's a time for fun and laughter, for discovering many things about each other, and finally saying how you feel, if this is appropriate. In other words, it's a good time to party.", "trabajo": "You begin a long-term phase right now in which it is important to protect the assets and resources that you have, instead of becoming greedy and going out to conquer more. Take the next four weeks to be more appreciative of what you've got."}, "pisces": {"personal": "You may have a very busy day ahead, but you might not be able to concentrate. Too many issues could churn up from the past. Old emotional traumas, money problems from years ago that still haunt you, even past dreams could be on your mind. Don't fight it. This is a healing process. Clear the psychic space to make way for more positive input.", "amor": "You may not appreciate the energy around in the air today if you are feeling somewhat lazy or laid-back. The current aspect means that your romantic partner wants action. They need to feel they are doing and achieving something useful, and if this includes you, so much the better. So get up off the couch and get involved - go out and have an adventure together.", "trabajo": "A lucky financial opportunity is within your reach. Some sort of bonus money may come your way if you play your cards right. Keep an eye out for a short-term investment or bonus related to your work. The payoffs will be quite rewarding."}}