{"sagitario": {"dinero": "Normalmente eres capaz de resolver cualquier dilema de dinero con inteligencia y tenacidad, y esta semana no es diferente. Los aspectos indican el éxito a través de propiedad compartida y las inversiones, así como las herencias que provienen de fuentes inesperadas. Tu trabajo y la salud se ven afectados. Pon un esfuerzo adicional en los proyectos de trabajo que impresionen a los de arriba para que seas el próximo en la línea de promoción. Sin embargo, protégete contra el cansancio extremo.", "general": "No te preocupes tanto por los demás y empieza a darte un poquito más de valor a ti mismo. A veces quieres arreglar al mundo sagitario pero no te das cuenta de que es el mundo el que no se quiere arreglar. \n Intenta no decir nada negativo durante 24 horas y observa cómo tu vida cambia. Es de quien te rodeas últimamente, ese es el problema. Sacas lo peor de ti en cuestión de segundos y eso no es bueno. Nada bueno. Podrías gustarle a cierta persona que tal vez prefiera que la relación entre ustedes, por ahora, siga siendo platónica y amistosa. ¿Por qué? Quizá sienta vergüenza de compartir sus sentimientos contigo en este momento. Y es posible que prefieras mantener un perfil bajo, incluso en San Valentín. Sin embargo, no pierdas esto de vista, ya que todo podría cambiar en cuestión de días. Durante esta semana, el Sol entra a tu sector de ambiciones y sientes que es el momento para dar un gran salto."}, "cancer": {"dinero": "Esta semana la vida será cualquier cosa menos que aburrida con tu eléctrica personalidad ganándose a algunos, pero dejando a otros preguntándose de qué planeta viniste. Quieres salir a divertirte con amantes, amigos y familiares, pero el Universo quiere que te encargues del cambio en el frente de carrera. Si te está empezando a costar demasiado, piensa en cómo trabajar desde casa tiempo parcial para ahorrarte el dinero gastado en transportación.", "general": "Es probable que realices o cierres un gran proyecto esta semana, que firmes algún tipo de contrato, o que se acabe algún capítulo de tu vida que estabas deseando cerrar. Pero recuerda estar entero cuando esto pase. Nada de dudas porque si no, podría salir todo mal, podría quedarse en nada al final. \nTienes contacto con algunas personas aún que no deberías así que, empieza a limpiar un poco a gran parte de tus contactos. No te hacen del todo bien. Tal vez te veas intentando persuadir a un miembro de tu familia para que apoye tu forma de pensar. Sin embargo, esta persona podría demostrar ser muy decidida, en especial alrededor de mediados de semana. Déjalo ir por el momento. Podría cambiar su postura para el fin de semana. El sociable El martes, Júpiter ingresa a tu sector de comunicación y conexiones, lo que puede traerte oportunidades fabulosas para los negocios que involucren tecnología, escritura y medios de comunicación. Y debido a que estará aquí por doce meses enteros, este mundo estará a tus pies. "}, "geminis": {"dinero": "Tienes una energía muy favorable en tu sector de profesión esta semana, ayudándote a convertirte en la figura de autoridad en tu propia vida. En lugar de depender de otros para crear tus oportunidades de ganar dinero, las estás haciendo tú mismo/a. Empezar un nuevo negocio podría traerte una gran cantidad de dinero. Se te proporciona el combustible para el fuego que puede traer todo tipo de ideas interesantes desde el Universo de ensueño.", "general": "No eres la misma persona que eras hace tres años, un año o unos meses atrás, estás en constante cambio, las experiencias te han hecho ser mucho más duro, mucho más fuerte, y sí, te han hecho ver que todo tiene un principio pero que nada dura eternamente. Si necesitas consejo, habla contigo mismo, recuérdate experiencias, aunque muchas sean dolorosas, nadie mejor que tú sabe por lo que has pasado, nadie mejor que tú sabe lo que no quiere volver a repetir. Escucha a tu corazón pero sin olvidar que la cabeza está ahí por algo, sin olvidar que los “peros” que te dice te los dice porque no quiere volver a pasar por lo mismo. No está bien conformarse geminis, no está bien pensar que lo que tienes es porque lo mereces, porque no es así, lo que tienes es porque aún no has buscado o encontrado lo que de verdad deseas, pero si no eres tú quien intenta encontrarlo, nadie lo hará por ti. Pasarán los años, ¿y de verdad te quieres ver en la misma situación dentro de por ejemplo dos años? No, porque tú tienes sueños, tienes proyectos, pero sólo te falta ese empujón, esa “seguridad” que parece que tienes pero que también te falta. Rompe con todo geminis, mírate y observa lo que ves, observa lo que vales, puedes llegar a conseguir tanto… Sólo te falta tomar esa decisión que quizás asusta tanto pero que es la decisión que hará que tu destino cambie… Puede que te encuentres siendo el centro de atención, por lo que aprovecha lo más que puedas. De hecho, la conexión entre el Sol y Neptuno podría concederte algunas visionarias ideas que impresionen a una persona importante. Un poco de tiempo dedicado a reflexionar podría permitirte detectar oportunidades que de otra manera no tendrías. Mientras tanto, alguien podría hacerte una oferta que querrás considerar seriamente, ya que parece tener una base sólida. Sin embargo, una sorpresa que surja más adelante en la semana podría no ser tan buena como aparenta. "}, "piscis": {"dinero": "Te diriges a un momento interesante. La gente se siente atraída hacia ti y a tu mensaje, así que si tienes que dar una presentación o formular un argumento con respecto a ventas, prográmalo para esta semana. Con el apoyo del Universo, tu sector de comunicación es el más afectado. ¿Cómo puedes llevar ese compromiso que recibiste al siguiente nivel y convertirlo en una promoción?", "general": "La vida siempre se equilibra, antes o después, aunque por momentos parezca que no lo hace piscis… Si de verdad entiendes que todo pasa por una razón, los momentos más complicados serán mucho más fáciles de manejar. Haz las cosas bien. Ayuda a los demás, sé positivo, no guardes rencores ni rabia y date un paseo por los malos momentos. No pasa nada. Después de cualquier tormenta siempre llega la calma. Si esta semana tienes altibajos no te preocupes porque después de lo malo siempre llega algo bueno, tienes un poder increíble para ver lo bueno de cualquier cosa así que, utilízalo. A veces, a lo que más le temes es lo que al final te hará libre. Enfréntate con lo que de verdad sea importante para ti, saca las garras con lo que merezca la pena pero se suficientemente inteligente para no enzarzarte en discusiones absurdas esta semana. Se necesita equilibrio para lidiar con muchas situaciones que son injustas piscis, pero tú lo tienes. No pierdas la cabeza, mejor dicho, que no te hagan perder la cabeza. La inteligencia antes que la ira. Acuérdate. Podría haber muchas discusiones en casa al principio de la semana, y esto podría llevar a tomar algunas decisiones que transforman de forma positiva una situación clave. Por otro lado, tu vida social brilla, en especial alrededor del jueves, cuando la luna llena en el alegre Aries podría traer consigo el momento perfecto para celebrar una gran ocasión. Pero ten en cuenta que podría ser algo muy escandaloso. Finalmente, ponerte en los zapatos de tu pareja durante el fin de semana podría ayudarte a entender su perspectiva."}, "leo": {"dinero": "Tienes cierta actividad en tu sector de trabajo ahora, lo que significa que se te está pidiendo realizar una gran cantidad de tareas. Debido a que esta casa también rige tu salud, trata de no exagerar o de lo contrario tu salud podría verse afectada. Está seguro que habrá algo de tensión esta semana. Acude a los viajes y al aprendizaje de nuevas ideas para desahogarte.", "general": "Siempre habrá cosas y personas que nos hagan dudar de todo, que nos hagan replantearnos si vamos por el bueno camino, o si no tuvimos que dejar eso que dejamos atrás… \n aunque el corazón te insista en que hagas muchas cosas que luego pueden traerte quebraderos de cabeza intensos. Aunque sabes que debes tener cuidado con tu dinero, una alegre mezcla de energías podría llevarte a gastarlo de todas formas. Y con Mercurio tornándose directo y forjando un vínculo con el innovador Urano, tal vez te atraiga un nuevo artefacto que podría revolucionar tu vida. Sin embargo, si es algo costoso, probablemente no hará daño esperar. Por otro lado, la segunda mitad de la semana puede ser perfecta para una cita encantadora."}, "virgo": {"dinero": "Tienes una oportunidad única para formar asociaciones financieramente gratificantes con conocidos personales o profesionales. Alguien que nunca has visto en esta luz ahora parece la persona perfecta para ayudarte para que tal proyecto nuevo llegue a buen término. Y puesto que la atención se centra en tus sectores de enseñanza y aprendizaje, es el momento de tomar algo difícil que estimule tu mente un poco. El efectivo vendrá después.", "general": "Despacito virgo, ahora todo despacito. A veces, hacer las cosas de forma lenta es lo que tu corazón necesita, y tu cabeza. Necesitas un descanso, necesitas a personas cerca que no pongan tu mundo al revés otra vez. La suerte para tener éxito en la vida se llama “creer en ti”. Te has dado cuenta de que, por mucho que haya personas que han intentado joderte y hundir tu ego y tu forma de ser hasta lo más profundo, existen otras muchas que están ahí por y para ti, que se desviven, y que son las que realmente merecen la pena. Quizás no has pasado tu mejor etapa este tiempo atrás pero ahora lo tienes claro, vales lo que vales, incluso un poco más, y la fé que tendrás en ti mismo/a de ahora en adelante no va a arrebatártela nadie. Primero va tu felicidad. De hecho necesitas que ahora sea lo primordial. Quítate los pesos que cargas a tu espalda, y renace… No hay que tener miedo de empezar otra vez, de hecho, es una nueva oportunidad para reconstruir lo que siempre quisiste… Esta semana puede ser el momento para desprenderte de algo a lo que estabas muy apegado, quizás ahora tengas esa fuerza para hacerlo virgo. Lo que parece una gran idea podría necesitar un poco de esfuerzo para que funcione. Dar el primer paso te puede permitir que aprendas de la experiencia. Pronto descubrirás si el plan es práctico o no. Más adelante, Mercurio entra a tu sector de viajes y horizontes lejanos y podría despertar un deseo de irte lejos. Con otras influencias inspirando el mismo deseo, podría ser tiempo de que reserves un vuelo."}, "libra": {"dinero": "Para ti, esta semana se trata de tus relaciones. Tu vida personal y tus contactos profesionales serán muy importantes ahora. Si tienes una comida o cena de negocios, paga por una o ambas de las cuentas si piensas que es necesario. Reunirse con amigos poderosos generalmente tiende a valer la pena al final.", "general": "Hay cosas que no deben hacer daño libra, pero te hieren, hay cosas que deberían curarte pero te enferman. Algo no va bien del todo, y lo sabes. Cualquier persona que te lastime a propósito no te quiere, cualquier situación en la que no te encuentres bien y te de más quebraderos de cabeza que otra cosa no te conviene. Hay mucho en la vida que perseguir, muchísimos sueños, muchísimas metas… No puedes olvidarte de ti mismo libra, ahora no. Esta semana tienes que tomar un decisión muy importante que probablemente cambie todo el rumbo de tu vida, está semana quizás elijas un futuro muy distinto al que creías y tienes que estar preparado para aceptarlo. Lo nuevo no es malo libra, lo nuevo quizás de un poco de miedo pero cuando lo que tienes no te llena al 100% hay que probar, hay que arriesgar para ganar. No puedes tener claras tantas cosas para que a la mínima de cambio te hagan un lavado de cerebro y acabes por tirar a la basura todas esas ideas tan válidas. No puedes estar de bajón cuando tú eres el primero que no busca estar en ese estado, cuando tú eres quien da todo lo que haga falta por hacer las cosas bien. Semana intensa libra, semana en la que no puedes perder la cabeza, por tu bien, por tu futuro… Puede que consideres algunas opciones placenteras durante la semana, especialmente si has pasado mucho tiempo en familia. Después de un período de arduo trabajo, puede que prefieras hacer algo más relajante que pueda renovar y levantar tu ánimo. Esta semana, una persona que no ves seguido podría llamar inesperadamente a tu puerta y esto podría ser una excusa para reunirse o salir a divertirse. Durante el fin de semana, puede que tengas ganas de relajarte de forma más sencilla."}, "tauro": {"dinero": "Puede que estés experimentando algunos cambios no deseados en el trabajo esta semana. Las grandes ideas pueden estar ocurriendo a un ritmo rápido, pero puede que otras personas no estén en el lugar adecuado para escucharlas por el momento. Es como un zapato demasiado ajustado - no se le puede forzar. En vez, ajusta la forma en como tratas con los demás, esto hará toda la diferencia en el mundo. Relájate y deje que esto ocurra.", "general": " Hay mucha acción en tu sector de comunicación que puede ser muy productiva en las próximas semanas. Esta puede ser una excelente oportunidad para ampliar tu red de contactos, negociar y discutir importantes contratos o negocios. Aunque puede que sientas deseos de hacer avanzar las cosas, tu energía podría disminuir considerablemente una vez que Marte conecte con Saturno a mitad de semana y con Neptuno el viernes. Puede que tengas que aligerar tu horario y tomar las cosas con más lentitud. Volverás a la normalidad la próxima semana."}, "aries": {"dinero": "Te enfrentas a una serie de distracciones en tu vida monetaria. Algunos aspectos indican que es posible que estés pasando más tiempo socializando, abrazando a tu media naranja o visitando posibles socios de negocios importantes. Siendo así, gran parte de tu tiempo y atención pueden estar colocados en estos reinos haciendo difícil la concentración en otra cosa. Por suerte, hay un aspecto positivo que te ayuda a sentir una conexión más terrenal y estabiliza tu familia, hijos o pareja romántica. ¡Excelente!", "general": "Estás activo Cangrejo, con ganas de hacer cosas nuevas, de conocer, de reír, de disfrutar y sobretodo con ganas de vivir el presente más que nunca. Te mereces más de lo que tienes, sí, mucho más aún… Cualquiera que sea la tensión que parece estar presente en tu vida, la buena noticia es que el positivo Júpiter entra a tu signo el martes para una estancia de un año. Esto puede aumentar tu nivel de confianza y traer alegres oportunidades que ayuden a cumplir tus sueños. Con respecto a cualquier conflicto al que te enfrentes, manéjalo con gracia y buena voluntad, y descubrirás que se puede resolver de una manera que les sirva a todos. No sientas la tentación de hacer mucho durante el fin de semana. Tomarte un tiempo para ti puede ser valioso. "}, "escorpio": {"dinero": "Tu saldo bancario crece cada vez más y más. ¡Es tiempo de celebrar! Eso sí, no dejes que tu típico exceso drene lo que has ganado con tanto esfuerzo. Mientras tanto, tu carrera está estallando de manera positiva para ti ahora,  y a medida que aumentan las responsabilidades, tu estado mejora y tu trabajo adquiere la forma de comunicación con la que sólo has soñado antes. Prepárate para la llegada, ya te encuentras cerca.", "general": "Vives tanto con tantísima intensidad que a veces te olvidas de la realidad, de lo que aún tienes pendiente, de lo que necesitas conseguir y sobretodo de lo que necesitas cerrar y zanjar. Y es que escorpio, cuando las cosas empiezan a ir un poquito mejor se te olvida todo lo malo por lo que has pasado, por lo que te han hecho pasar. Y estás bien, porque así es como vives el presente, el minuto, el momento, pero a la vez si después viene otra golpe, vuelve a doler. Lo que pasa es que ya no duele igual, ya duele menos, porque te insensibilizas, y eso en realidad no es del todo bueno. Es como si lo esperaras, como si ya supieras que después de una discusión vendrá una reconciliación, con todo, con la gente que está a tu alrededor, con tu vida. Y todo se repite, una y otra vez, y no sales de ese círculo, y lo que antes te rompía el corazón ya no te rompe, porque sabes lo que vendrá después, y así todo el tiempo. Y eso se llama conformismo escorpio. ¿Hace cuanto no te paras a pensar solo si realmente eres feliz con lo que tienes? En la vida puedes estar contento con muchas cosas que no van mal a tu alrededor, pero también tienes que saber cuáles son las que van mal para cambiarlas. Porque aunque no lo creas, una manzana podrida en el cesto puede pudrir las demás si no se saca a tiempo. Y es que, tienes que hacer una limpia en tu vida, no puedes pensar que “bueno, en la vida hay cosas buenas y cosas malas”, claro que es así, pero ahí estás tu para poder cambiar las malas. Hay cosas que no necesitas, por mucho que se empeñen en estar ahí, por mucho que quieran pegarse a ti y no soltarte. En serio, hay cosas que es mejor que te quites de encima cuanto antes escorpio. Las tensiones que pudieran haberte estado plagando durante las últimas semanas ya deberían de haber disminuido para ahora. Con un enfoque positivo en tu sector de relaciones, este puede ser un momento excelente para aclarar las cosas mediante una sincera charla. Al socializar más, es posible que sientas inspiración para unirte a un grupo o probar una actividad que nunca has intentado antes. El enlace entre Venus, Saturno y Urano en tu sector de actividad podía verte cerrando un contrato muy lucrativo. Sin embargo, tendrás que actuar rápidamente."}, "capricornio": {"dinero": "Tus aspectos afectan el dinero y la deuda de otras personas. Esto señala la necesidad de comunicarse con aquellos a quienes les debes dinero y asegurarte de que los dos estén de acuerdo sobre lo que se pagará y cuándo. Hay un poco de tranquilidad en las inversiones compartidas. Esto podría ser capaz de ayudarte a salir de los atascos financieros que surjan desprevenidamente. Ten la seguridad de que serás atendido/a.", "general": "Tienes conversaciones pendientes capricornio, tienes algunas cosas que solucionar y mejor que lo hagas cuanto antes si no quieres tener después quebraderos de cabeza. En el fondo lo tienes todo súper claro, sabes lo que te interesa y sabes qué camino debes tomar para lograr lo que de verdad te dará felicidad: la realización autopersonal. De verdad capricornio, ni una amor, ni los amigos, ni siquiera la familia pueden darte ese nivel de felicidad máxima. Tú necesitas sentirte realizado, saber que estás aquí para ser alguien, saber que dejarás huella. Tienes talento, tienes actitud y sobretodo tienes oportunidades para hacerlo. Esta semana pasarán cosas buenas capricornio, la vida te dará oportunidades, te pondrá en el lugar en el que debes estar. No dejes pasar nada, vas a terminar una etapa que te dio mucha felicidad pero es necesario avanzar. Di sí a los proyectos que llegan, céntrate en ti y en superarte día a día y por favor, pasa totalmente de los malos rollos y de las malas influencias. Si no lo haces no avanzarás, y ahora tienes por delante mucho en juego. Pasa más tiempo con los tuyos y desahógate cuando lo necesites. No por callarte se solucionará nada, a veces es necesario hablarlo y ver otros puntos de vista. Puede que algunas fuertes situaciones hagan salir a la luz ciertos sentimientos, pero con el actual enfoque en Cáncer, puede que sientas todo de manera muy intensa. Debido a que el énfasis también se encuentra en tu sector de hogar y familia, es posible que haya algunas peleas y discusiones. Puede que sientas el impulso de reaccionar a la defensiva cuando en realidad lo mejor sería hablar para encontrar una solución; a pesar de que te incomode hacerlo. Tal vez descubras que las demás personas expresan sus sentimientos una vez que tú das el primer paso.   "}, "acuario": {"dinero": "Los aspectos están afectando tu sector de comunicaciones. Si no has estado en contacto con quien debieras últimamente, es momento de volver a contactar a todos, desde miembros de la familia a las personas en tu último trabajo. Algunos de ellos tienen importantes noticias que compartir, lo que posiblemente podría hacer que prosperes económicamente. Tienes el apoyo total del Universo para hablar de lo que necesitas en tu vida económica ahora.", "general": "A veces te confundes acuario, y este es uno de esos momentos. No es que no sepas lo que quieres, es que no sabes realmente si es lo que más te conviene, si es en realidad lo que debes hacer. Es algo así como sentirte perdido, tienes en tu cabeza muchas ideas por hacer, muchas situaciones que crear, pero no puedes averiguar cómo hacerlas, cómo sacarlas adelante. Frena un momento, no corras antes de andar. Admite que no todo va tan bien como tú creías, admite que quizás te equivocaste a la hora de tomar algunas decisiones que te han llevado a estar donde estás, encuentra el por qué de eso acuario. Y cuando lo veas, comprende que debes dejar ir, tómate un momento, respira profundamente y empieza a curarte de verdad. acuario, eres una persona súper luchadora pero ya has pasado demasiado y todo eso son experiencias, no pases ni una más. Si lo estás viendo venir no dejes que entre, no des oportunidad a lo que sabes de sobra que saldrá mal. Tómate esta semana por y para ti, de verdad que necesitas un descanso, un respiro, salir de esa zona de mala vibra y despejarte. Puedes con todo acuario, está claro, pero, ¿merece la pena pelear por ello? Piensa fríamente, y no te dejes guiar por la pasión, utiliza esta vez la cabeza. Cuando el Sol en tu signo se encuentra con Neptuno, tu imaginación podría volar en los próximos días y ser fuente de inspiración para tus proyectos creativos. Puede que también quieras asistir a actividades culturales, como exposiciones de arte o conciertos de música, que te tocan el alma. Pero cuida tus finanzas, ya que podrías darte cuenta de que una compra impulsiva te cuesta mucho dinero y te deja con los bolsillos casi vacíos. En los siguientes días, Venus se vuelve retrógrado en este mismo sector, razón por la cual es todavía más importante que cuides tu dinero."}}