{"libra": {"personal": "A surge of passion could dominate your day unless you find an outlet for it, libra. An intimate evening with a lover would be a good idea. Creative passion is also strong, and you could be hit with sudden inspiration, perhaps influenced by distant places. Don't be afraid to take time out from your mundane chores to pursue this inspiration. Creativity is as important as anything else.", "amor": "Today's planetary energy may prove quite enlightening as you discover something that you didn't know. It may transpire that someone you have been secretly fond of is equally as fond of you, but may have been hiding their feelings for reasons that possibly do not make much sense. Although this may come as quite a shock, it is actually a pleasant one - for once.", "trabajo": "You have the missing ingredient that other people are looking for. You easily know how to patch up disputes in the workplace. You can bridge the gap. There certainly will be differences of opinion today so you will have your work cut out for you."}, "sagittarius": {"personal": "Go with the flow today, Virgo. Find the freedom you seek by simply following the path of least resistance. There's no reason for you to be unhappy. Life doesn't have to be difficult or complicated. Just be completely yourself. People will act the way they need to in relation to you. Don't worry about their feelings. They aren't your responsibility.", "amor": "You may just lap up the atmosphere today, basking in the attention coming your way. It is pretty obvious just how a certain person feels about you. But because you have a few other strings to your bow, you can afford to pick and choose. However, don't leave them dangling for too long as you could well miss out on an excellent opportunity.", "trabajo": "Try not to get sucked into other people's dramas. The workplace will be in a state of whirlwind confusion and if you ask too many questions, you will soon be caught up in a difficult situation that you just can't seem to escape from. Stay out of it."}, "cancer": {"personal": "Today you should take action in areas where you usually keep quiet, Sagittarius. The more you explore your mind, the safer you'll feel in your external reality. Be confident of your dreams. This is a day to connect with others about the things that feel most pleasurable. Indulge and enjoy. Take action. You have everything you need to make it all start working for you.", "amor": "You may find yourself strangely reticent in conversations with loved ones. You may have the feeling that you cannot quite trust your partner (current or prospective) to respond to something you have to say in a positive and open manner. This will not really help the situation, and it would be better if you could be honestif not with them, then at least with yourself.", "trabajo": "There is an important task that you need to finish today. Don't gloss over this detail. Your first reaction may be to dismiss it under the premise that you have \"more important things to do\". Honestly take a look at what your priorities should be."}, "scorpio": {"personal": "It's very possible that the best solution today is to simply give up control, scorpio. When it comes to matters of the heart, other people may be in a whirl of turmoil. Trying to figure out their state of mind will be impossible so don't even try. You may just want to let things ride and see where you end up tomorrow before making any major moves.", "amor": "If you are considering hosting a party, or even inviting friends along for coffee, then you might find that it turns into a regular kind of get-together. By enlarging your circle of friends and acquaintances you will discover the kind of love that is deeply meaningful, rather than the more superficial type. The love you are seeking is gradually drawing closer.", "trabajo": "If you are ready for a new project in the workplace, speak up. Your employers may not understand your full capabilities because you are hiding away in the background. Schedule a meeting with your boss and ask for more responsibility."}, "aquarius": {"personal": "Inflated egos might block your progress today, Leo, so be on the lookout for people trying to get a bigger slice of the pie than they deserve. Be realistic in terms of how you allocate resources to people around you. Someone may be trying to take advantage of your generous spirit. Use your detective skills to get to the root of the problem and make any necessary changes.", "amor": "Today you will have the courage to look at something that may have been on your mind for some time concerning the person closest to you. Not that you will be able to ignore it anywayas the truth is likely to be right in your face, whether you like it or not. What you may not enjoy is being forced to confront it.", "trabajo": "Your luck is going to improve during the next three weeks. A new phase in your yearly cycle starts today that signals the beginning of an upswing for you. Relations with others you work with will be much more favorable overall."}, "taurus": {"personal": "Be a pioneer in your world today, taurus. Go on an adventure with a courageous spirit. Your emotions are fired up and ready to go. Your instincts are ready for a new challenge. If anything slows you down today, it will be your rational thinking. Your self-protection mechanism may kick in just when things start to get exciting. Strike the right balance.", "amor": "This could be a great day for meeting all kinds of people. If you are seeking that special relationship, then it is even more perfect. But make sure you get out to make new friends. Conversation is key here. Not that you are usually stuck for words in any waybut today you will probably be even more witty and charming than normal.", "trabajo": "Your job may take you on several errands today and this is fine. Take advantage of tasks that get you out of your normal routine and into neighboring towns. Short-distance travel will bring new ideas to the issues that you are currently working on."}, "leo": {"personal": "You may feel the urge to get up and go today, Gemini, but at the same time you may feel like you aren't prepared. Perhaps you don't feel you're on solid enough ground to take the next step. Don't let the pressure of the outside world move you to a place you aren't ready to go. Take things at your own pace, and be tolerant of those who choose to go at theirs.", "amor": "If you are searching for romance today, then you may be surprised to find it where you least expected it. There is every indication that someone, whom you mainly ignored, suddenly seems incredibly fascinating. They seem to ooze a kind of wildness that you have dreamt about, but never found in anyone you ever dated. Hold on to your hat: you are certainly going somewhere special!", "trabajo": "Someone is likely to back you into a corner and you will not like it one bit! In fact, you are likely to become quite irate. You are not impressed with the person who is doing this, but unfortunately, there is very little you can do to prevent it."}, "virgo": {"personal": "Your mind should be especially quick and agile today, and your curiosity will be piqued. Your pursuit of intellectual interests could lead to group activities where you meet others interested in the same subjects. A lot of information could come your way. You'll enjoy discussing it. New friendships and lines to other possible interests could come your way.", "amor": "Your beliefs about a certain close relationship may undergo a transformation today. If you have had certain fantasies and ideas that are not really based on the truth of the situation as it is, then you may be in for some kind of rude awakening. If you can let things be as they areyou could be in for a pleasant surprise.", "trabajo": "You hope to find escape from the difficult issues you've been dealing with. Unfortunately, however, the level of intensity continuesonly the people and the setting changes a bit. Try to maintain your sense of humor."}, "capricorn": {"personal": "You may have a very busy day ahead, but you might not be able to concentrate. Too many issues could churn up from the past. Old emotional traumas, money problems from years ago that still haunt you, even past dreams could be on your mind. Don't fight it. This is a healing process. Clear the psychic space to make way for more positive input.", "amor": "You love to converse with others, but today, one conversation in particular contains a real sense of magic. It is also the key to developing a more fruitful and intimate relationship with someone whom you hold particularly dear. You will find yourself focusing on exploring your feelings, and to be honest expressing them. If you can be authentic, you have much to look forward to.", "trabajo": "A situation has come to a dramatic climax and great tension exists. Don't deny your involvement in the difficult situation that has been created. Acknowledge your part of the greater whole and work to create better harmony with everyone involved."}, "gemini": {"personal": "Today you may feel especially passionate, Aries, and desire a romantic encounter. You might even have a hot date scheduled. Don't be surprised if it has to be postponed for reasons beyond anyone's control. You might try to sublimate those feelings through creative activities. Romantic novels and movies could also prove good outlets, though never as good as the real thing!", "amor": "Pay attention to your feelings, which you often do tend to ignore. This time, however, it is more difficult to cast aside the wisdom of your heart in favor of the ramblings of your restless mind. You would benefit from calming right down, encouraging a deepening sense of peace, and then listening to that small voice within.", "trabajo": "Other people are pushing you to the next level. You might as well give into this wave of energy instead of trying to fight it. Now is the time for you to plan your attack. You are feeling much feistier than usual. Take advantage of your inner fire."}, "aries": {"personal": "There could be some confusion, discord, and upset in the air today. There may be arguments and misunderstandings among friends and family. Try not to add fuel to the fire. If a person is getting a little hot under the collar, just listen. Be understanding and empathetic instead of trying to prove that you're right, especially if you are!", "amor": "The day ahead does not bode well for romance. In fact, you may find your loved one in a very unsporting mood. Not only do they not want to come out and play, they don't even know if they want to play ever again, especially with you. As you tend to be fairly thick-skinned, you can brush this off. The mood will pass; but perhaps the memory will linger.", "trabajo": "A goal that you set for yourself about three months ago is being met with difficult opposition. Don't throw in the towel quite yet. Instead, use this difficult time to modify your plan and come up with a more realistic approach to your dream."}, "pisces": {"personal": "Your thinking is steady and reserved today, Capricorn. Your mind is right in line with your ego, and you will be able to accurately verbalize what is going on inside. You might be a bit reserved in how much you tell people. It could be that others are holding back information from you. Proceed with caution and be honest in all your dealings.", "amor": "With today's celestial energy, there is quite a big difference between love in the fast lane and love on the super highway. Right now there is a window of opportunity that may open just long enough to get a look at wonderful relationship, but will close just as fast if you don't seize the chance. You will have to be quick, otherwise you may miss it if you blink.", "trabajo": "Get out of your rut and say yes to an offer that you would normally turn down without giving it a second thought. Risks taken today will pay off quite handsomely. There is no need to fear the future. Have faith instead of doubt in your actions."}}