{"sagitario": {"frase": "Las cosas están cambiando, ahora eres tú quien necesita tiempo, quien necesita libertad para poder entender qué es lo que necesitas, qué es lo que quieres, qué es lo que de verdad te hará feliz.", "dinero": "Esta semana nadas en placer y estás cambiando mucho. Todo es cuestión de placer, belleza y creatividad para ti ahora conforme consideras la forma en la cuál exponerte al mundo. Considera el vestirte para el trabajo que deseas en lugar de para el que tienes. Los aspectos afectan tu sector de socialización y política. Es crucial dar una buena impresión en este momento para hacer que tus oportunidades de ganar dinero crezcan a través del tiempo.", "general": "No arriesgues, no apuestes si no es victoria segura, es un consejo. Si tienes algo claro ve a por ello a muerte pero si dudas no pelees ni luches, al menos por ahora. Has perdido muchas fuerzas en otros asuntos y lo que menos te conviene es seguir perdiéndola en cosas en las que no sabes si vas a ganar. Ha llegado el momento en el que debes hacerte valorar más. El pasado te ha creado esa inseguridad que a veces tienes a la hora de tomar decisiones, y sí, antes quizá pensabas todo demasiado pero ahora estás en modo “lo tiro todo por la ventana”. Cuidado Sagitario, cuidado porque los cambios no pueden ser radicales, no tienes la fuerza necesaria ahora para andar arriesgando tontamente y sólo porque en el momento te apetezca. Tómate tu tiempo y cuando decidas dar un paso, hazlo con seguridad plena, como casi siempre lo has hecho. Y tranquilo, que todo llega a su tiempo…\nPuede que te sea más fácil conectarte con tus pensamientos, sentimientos e intuición durante las próximas semanas. Y con el encantador Venus, tu planeta guía, en este aislado sector, puede que tengas ganas de pasar tiempo a solas. Los momentos de reflexión pueden hacerte bien ahora, ya que quizá te ayuden a comprender mejor un asunto que hace tiempo te confunde. Una vez que el sol entra a tu signo el viernes, puede que ya estés en condiciones de convertir tus sueños y fantasías en realidad."}, "cancer": {"frase": "Nunca es tarde para hacer las cosas que uno quiere. Nunca es tarde para agarrar el teléfono, para decir te quiero, para mandar a la mierd*, para sacar de una vez todo lo que tienes dentro.", "dinero": "Tu individualidad viene justo en contra del dinero o la deuda de otras personas. Te podría sorprender el encontrar algo que no esperabas en esta área de tu vida. Asegúrate de haber pagado todo y haber pasado por alto una factura o te arriesgas a pagar multas y sanciones. Hay un aspecto afortunado que demuestra que puede ser muy bueno que pagues las deudas justo después de que la factura llegue. ¡Fuera de tu vista, fuera de tu mente!", "general": "Tienes grandes planes Cáncer, el problema es que tienes que pensar muy bien con quién quieres tener esos planes, con quien quieres disfrutarlos. Un día estás bien, pero después estás tres mal y eso sólo es mierda que se va acumulando constantemente en tu vida. Decide qué es lo que quieres hacer y con quien quieres compartir tus logros. Esta semana estás un poco así como que te da igual todo, que no es que te de igual en el fondo, pero no te implicas de la misma manera en la que lo hacías unas semanas antes. Cuando te propones algo vas con ello hasta el final, el problema es que quizás ahora ya no te motiva como antes nada, quizás no quieres arriesgar por nadie, quizás no te merece tanto la pena como creías… No te preocupes Cáncer, si esta semana estás un poco más apático con el mundo no pasa nada. Tienes tu derecho a no querer hacer nada, a pasar un poco de todo. De hecho, pasar un poco de todo es lo que te hará ver las cosas desde fuera, lo que te hará ser más objetivo. Esta semana abrirás los ojos, verás qué merece la pena, qué puedes perder, qué debes ganar, de qué debes pasar… Y si no eres el/la mismo/a de antes con los demás, que aprendan a valorarte un poco más. Ya verás como vuelve el Cáncer de siempre…\nPodrías estar en demanda socialmente, pero puede que aun así quieras mantener un perfil bajo, volar bajo el radar y tal vez hacer obras de caridad o ayudar de otras maneras. Ten cuidado con respecto a tu carrera o situación profesional, sobre todo porque una extraña influencia podría alterar un plan o proyecto a mitad de semana. Es probable que también suceda inesperadamente, pudiendo dificultarte solucionar todo. Sin embargo, este contratiempo podría revelar una falla que había en tu plan, permitiendo que puedas remediarla de una vez por todas."}, "geminis": {"frase": "Deja a un lado tus preocupaciones y tus miedos, deja a un lado la inseguridad, la ira y esos episodios de celos que a veces te pueden volver loco… Tu no eres así Géminis, nunca lo has sido pero hay situaciones y personas que sacan lo peor de ti.", "dinero": "Esta semana, tu sensible naturaleza puede desear dinero para las cosas más suaves de la vida, como la búsqueda de la belleza y la verdad. Pero tu atención se dirige a tus vidas pasadas y el karma, donde es posible que tengas que hacer un poco de curación. Mientras tanto, tu medio de subsistencia es mucho más comunicativo. Cuanto más digas, sobre todo de la manera correcta, más serás capaz de ganar.", "general": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar, no serás capaz de verlo ahora pero sí en un tiempo.\nMantente alerta a tus derechos de autor o a alguien que pudiera alegar que una de tus ideas de negocios es realmente suya. La mejor manera de manejar esto es proteger lo que es tuyo en cualquier forma que parezca ser apropiada. La Luna Llena de mitad de semana se manifiesta brillantemente en tu signo, intensificando tus emociones y pudiendo llevarte a hacer un berrinche. Evita hacer o decir cualquier cosa que pudieras llegar a lamentar más tarde. Un malentendido que surja a lo largo del fin de semana podría causar conflictos, el cuál puede ser resuelto con paciencia."}, "piscis": {"frase": "Esta semana viene un poco movidita, es cierto. Es una semana de transición y de cambios. Acabas de soltar una cosa y vas a tomar otra con rapidez y algo muy importante se avecina. ", "dinero": "Para ti esta semana es sobre nueva energía en el sector del hogar, donde el hambre de creatividad puede estarte haciendo querer gastar más de lo que tienes en restauración y redecoración. Sin embargo no se trata de lo que gastas. Algunos aspectos pueden servir como medida provisional para evitar que lo hagas. Después de todo cambiarás de opinión de lo que te gusta dentro de unos años de todos modos.", "general": "Tienes que improvisar más Piscis, tienes que dejar a un lado lo políticamente correcto porque aunque tú hagas las cosas bien y como deben hacerse, después, cualquier imbécil te jode a ti la vida por hacer las cosas a su manera. Mira Piscis, en serio, cambia el rumbo, aunque sea un poquito, tienes que aprender a dar media vuelta cuando de verdad quieras hacerlo, y no tener que aguantar estupideces de nada ni de nadie. Tienes que aprender a ver quien realmente se subiría al barco contigo si te marchas hacia otro lado y quien te apoyaría para que lo hicieras. Tienes que darte cuenta de tantas cosas… Así que, empieza a testar a algunos, empieza a ponerles un poco al límite. Estás en ese punto en el que todo te da un poco igual, en el que vives los días porque tienes que vivirlos, así como mecanizado, robotizado Piscis… Y tú no eres así… Quizás estás mirando hacia donde no debes mirar… Si quieres caminar hacia delante no puedes quedarte con lo que “tienes seguro”, porque en el fondo no es tan seguro ni tan estable como tu piensas pero qué pasa, que hasta que no se rompa en mil pedazos no cambiarás el chip? Pues no Piscis, en serio, ves cambiándolo ya, antes de que ocurra lo peor. Fluye esta semana y deja que la vida te de sorpresas… Y agarra esas sorpresas. No tienes nada que perder. Feliz semana Piscis.\nTu autoestima podría ser alta un minuto y baja al siguiente, lo que podría hacerte sentir un poco de inseguridad. Sin embargo, si vas a tratar de sacarle el mayor provecho a los días por venir, necesitarás mantener firmes tus principios y valores. Por otro lado, puede que no tengas mucha suerte si es que esperabas poder sacar un préstamo o una línea de crédito. De hecho, sería mejor que dejaras pasar otra semana antes de aplicar."}, "leo": {"frase": "En serio Leo, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo?", "dinero": "Esta semana estás lidiando con un tipo de energía preocupante. El Universo quiere que intercambies información con los que te rodean, en especial respecto a tu vida monetaria. De hecho, puede que estés tan ocupado/a con tus planes de aumentar tu conocimiento que no tienes tiempo para atender a las demandas de tu lugar de trabajo. Error en el campo de la comunicación. Tu ambición depende de tu capacidad de decirle claramente a los demás lo que necesitas y deseas.", "general": "El mundo gira y gira y si, a veces te sientes fuera de él. Muchas veces de hecho pero no es que estés triste y nostálgico, que va, ya estás acostumbrad@ a sentirte fuera de lugar en muchas ocasiones. Ese no es el punto. El punto es que, aunque todo esto te este pasando, por dentro tienes unas ganas enormes de superarte y de hacer las cosas mucho mejor que hasta ahora. Muy a menudo te pones un nivel altísimo de todo, de proyectos, de calidad de vida, de trabajo, y debes tener cuidado porque al final pasa factura. Sabes que en la vida caminas sol@ aunque te acompañen los demás. No quieres depender de nadie a pesar de que en el fondo sí lo haces y aunque no sea de tu agrado, también te sientes bien dejándote llevar un poco, buscando ese amor que a veces parece que te falta pero que nunca reconocerás, dejarte llevar no está tan mal del todo, siempre que de verdad y para no caer de nuevo, te quieras a ti mism@ mucho más que al resto.\nTal vez sientas algo de inquietud sin saber bien el motivo. Cuando el eléctrico Urano ingresa a un sector más alejado, las energías del subconsciente podrían animarte a tomar un nuevo camino. Si bien una parte de ti quiere lanzarse a la aventura, tu otro costado podría resistirse a las nuevas experiencias. Aguarda a que llegue el momento justo. No hay prisa. Cultivar una actitud de calma puede serte útil. Actividades como la jardinería o caminar sin calzado en la naturaleza puede ayudarte a conectar estas potentes fuerzas con la tierra. \nDado que tu planeta regente, está en su fase retrógrada en tu sector de comunicación, este puede ser un buen momento para ordenar tus papeles y cualquier desorden que pueda obstaculizar tu casa u oficina. Te sentirás mucho mejor si lo haces. Por último, la luna llena podría inspirarte a escuchar tus instintos en lo que respecta a un importante asunto."}, "virgo": {"frase": "Hay cosas que no quieres que ocurran pero que debes aceptar Virgo, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir.", "dinero": "Esta semana te enfocas en las necesidades de tu familia y pareja romántica. No funcionará el gastar en los mismos patrones que antes. En vez, el poner tu actitud más madura te asegura que hay un montón de dinero para la educación universitaria, una casa cómoda y más. Tu lado creativo está en guerra con tu lado práctico. Esto, también pasará.", "general": "Te da miedo empezar etapas nuevas, te da miedo dejar a un lado lo que ya has conseguido, te da miedo mandarlo todo a la mierda y también te da miedo darlo todo por algo o por alguien. Y al final, te mantienes como estás, aunque sabes de sobra que como estás no eres plenamente feliz. \nDate un respiro, toma algún día para pensar y relajarte, mímate un poco y deja que los sentimientos y las emociones vayan saliendo solos. \ncomo si no quisieras sentir lo que sientes, como si quisieras sentir lo que no sientes. Es una estupidez porque al final, todo sale.\nMientras el espíritu festivo brilla, sigue habiendo actividad en casa que conlleve a importantes discusiones. Puede que debas volver a considerar una decisión que involucra a otros familiares. Debido a que el discreto Venus está involucrado, podrías descubrir que los demás responden favorablemente a cualquier cambio. Además, esta puede ser una época de reuniones. Se siente bien volver a conectar con aquellas personas que no ves hace algún tiempo. Finalmente, el animado aspecto entre el sol y el eléctrico Urano podría hacer que te beneficies de un inesperado obsequio."}, "libra": {"frase": "Deshazte del innecesario desorden mental que deja que pensamientos y opiniones del resto entren en tu mente, deshazte de viejas costumbre, las que tratan de mantener esa mentalidad negativa y céntrate en tus nuevos caminos.", "dinero": "Te enfrentas a una época de cambios en el ámbito del dinero. Es probable que el Universo traiga noticias sobre tus finanzas y planes de inversión. Asegúrate de firmar, sellar y cerrar ciertos documentos tan pronto como sea posible para que puedas tomar ventaja de los resultados positivos. En cuanto a las actividades de grupo, encuentra un balance entre tus necesidades y las de los demás.", "general": "Nunca te has arrepentido de nada Libra, para bien o para mal la vida te ha dado lecciones en las que no te ha quedado más remedio que aprender. Estás en una fase en la que tus pensamientos se vuelven a pelear entre ellos. Lo que deberías hacer, lo que quieres hacer, lo que el mundo espera que hagas… Otra vez. Piensa antes de nada en lo que vas a perder antes de actuar y de tomar una decisión, pero tampoco busques hasta la más mínima excusa para no hacerlo. A veces para tenerlo todo hay que aprender a vivir sin algunas cosas que lo único que hacen es frenarnos Libra. Tu mente a veces se crea dependencia de algunas cosas y de algunas personas pero es simplemente porque todavía no has probado a vivir sin ellas de verdad. Métete en la cabeza que puedes hacer absolutamente todo lo que te propongas solo, sin necesidad de que nadie te nuble el juicio, sin necesidad de que nadie te vuelva loco. La vida va a empezar a enseñarte quien merece la pena, quién no merece que se acerque a ti más de cinco minutos al día y quien no merece que se acerque nunca. Pero primero eres tú, en eso es en lo que tienes que trabajar más, en valorarte a ti mismo, en confiar en ti, en tus instintos, en tus objetivos, en saber que lo que hagas saldrá bien, de verdad. Tú no necesitas ejemplos de nadie, cada uno vive su vida como le apetece y si a alguien no le salieron las cosas como esperaba no significa que a ti no te vayan a salir, deja el miedo a un lado y sobretodo la dependencia emocional. Aunque sea una dependencia mínima. Vuelve a ser la persona que siempre has sido.\nOtras personas podrían tener un efecto dinámico en tu vida esta semana, tal vez más de lo habitual. Esto será debido al Eclipse Solar en este sector, lo que podría coincidir con una historia o propuesta de amor. Del mismo modo, podrías tener la tentación de unirte a una asociación de negocios u alguna otra colaboración. Pase lo que pase, no te apresures a involucrarte. Piensa en ello cuidadosamente durante las próximas tres semanas antes de tomar una decisión."}, "tauro": {"frase": "Deja que duela Tauro, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo…", "dinero": "Te encuentras en el séptimo cielo esta semana con un feliz aspecto en tu signo. Esto puede hacerte una persona más divertida, por no mencionar más atractiva a los demás, por lo que tu actividad social y confianza están destinadas a aumentar. De hecho, puede que lo sientas tanto que hasta podrías voluntariamente trabajar en todo tipo de emocionantes y nuevos proyectos en el trabajo e incluso asumir la responsabilidad de hacerte cargo de actividades sociales de todo tipo en tu empresa. No hay duda de que ciertas recompensas monetarias tocarán pronto a tu puerta.", "general": "Esta semana va a estar cargada de altibajos Tauro, va a ser una semana muy movidita. Y cuando estés arriba estarás mucho tiempo pero el problema es cuando estás abajo… Paciencia y sangre fría. Vas a tomar decisiones adecuadas pero al fin y al cabo los cambios te trastocan mucho. Tus expectativas son muy altas siempre y como te falle algo, aunque sea por poco, te amarga la existencia. Pero como siempre Tauro, hay cosas que no están en tu mano. En realidad hay cosas que aún no has perdonado del todo, hay algo que por dentro te agita, algo que no te deja dormir como quisieras. Pero deja de investigar de una vez, deja de gastar tu tiempo en encontrar errores de los demás. Si no te gusta algo, ¡a la mierda! Sin contemplaciones. Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón. La cabeza Tauro, la cabeza es la que vale ahora y la que te acabará por salvar. Que no te empujen al límite Tauro, no te enredes en mierdas del resto, de verdad. Los cambios no son malos y estos ni siquiera van a ser tan complicados como tú piensas…\nCon el dinámico Marte alineándose con el expansivo Júpiter en tu sector de viajes y aventuras, puede que pongas en marcha ideas que requieren un salto de fe. Sin embargo, con la ayuda de tus amigos, quizá encuentres la fuerza que necesitas para hacer lo que debes hacer. Quizá se alegren de unir fuerzas contigo y darte todo su apoyo y sus fuerzas. Evita hacer compras impulsivas durante el fin de semana, porque el vínculo del sol con el inquieto Urano podría alentarte a gastar mucho dinero."}, "aries": {"frase": "Escucha a tu corazón pero sin olvidar que la cabeza está ahí por algo, sin olvidar que los “peros” que te dice te los dice porque no quiere volver a pasar por lo mismo.", "dinero": "Puede que ésta semana des un paso hacia adelante y dos pasos atrás. Es posible que hayas estado pensando acerca de tu propósito en el mundo y te encuentres cerca de averiguarlo. Los consejos vienen de tus familiares, escucha la sabiduría que recibes de tu gente de confianza. Sólo asegúrate de prestar atención a los hechos ya que los resultados podrían afectar tu sector de trabajo y potencialmente ¡tu cheque!", "general": "Hay cosas que no se pueden cambiar Aries, y de verdad, no merece estar toda la vida luchando por ello, por intentar abrir los ojos al resto, por tratar de cambiar opiniones para mejor… Y menos cuando al final eres tú el que gasta tiempo para nada. Hay gente que no quiere abrir los ojos Aries, hay gente que le importa una mierd* el mundo. Y está bien, es respetable, pero aléjate de ellos. Porque personas así no aportan nada, porque roban energía, porque no tienen aspiraciones, porque no motivan al resto. Porque no te motivan a ti. Mira por ti ahora, se tu prioridad, se el número uno en todo lo que hagas, y si el resto quiere estar a tu lado está bien, que esté, pero no te desvivas por nadie como lo has hecho hasta ahora. Deja de castigarte por lo que está fuera de tu control, hay cosas que no se pueden cambiar, así que, no inviertas tanto tiempo en eso. Todos tenemos una historia Aries pero recuérdate que hay más de una elección, no hace falta que te quedes siempre con una cosa, no hace falta aferrarte como has hecho hasta ahora. Los cambios no son malos y aunque haya cicatrices que aún no están cerradas hay que seguir mirando al frente, hay que seguir caminando y hay que abrir sendas nuevas. No te estanques con nada ahora. Si no va, no va.\nMercurio ingresa lentamente a tu sector de relaciones para motivarte a tener más conversaciones e interacciones. Medir las reacciones de otras personas antes de tomar decisiones clave puede ser crucial si todo funciona de acuerdo al plan. También, otros factores podrían promover ideas que tienen un impacto en tus ingresos y habilidad para ganar dinero. Si has experimentado algunas dificultades en esta área últimamente, una mezcla clave de energías podría coincidir con una oferta laboral o propuesta de negocios muy buena para ti."}, "escorpio": {"frase": "Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón.", "dinero": "Es un buen momento para utilizar todos sus poderes de concentración y creatividad para pensar en nuevas formas de ganar efectivo. Los aspectos armónicos hace esto posible ahora. Tus redes sociales son de gran valor en este momento, y podrían proporcionarte la oportunidad de adquirir conocimiento de información privilegiada para nuevas oportunidades de empleo en tu campo y así,  grandes oportunidades de aumentos y promociones. Asegúrate de dar las gracias con una divertida celebración.", "general": "Y es cierto, en parte, pero a la vez, en tu interior cargas con cosas que de verdad, ya no merecen la pena. \n La gente es como es y no debes martirizarte por ello Escorpio.\nAmigos y familiares que no has visto en mucho tiempo podrían aparecerse a tu puerta con Mercurio iniciando su fase retrógrada en tu sector de hogar y familia. Y con Venus entrando al mismo sector más adelante en la semana, disfrutarás mucho de la oportunidad de entretener a tus invitados. Al mismo tiempo, esta es una buena oportunidad para descansar y cuidar de ti. Tu vida ha estado muy ocupada últimamente y tu cuerpo y cerebro necesitan de este tiempo para relajarse y recargar baterías."}, "capricornio": {"frase": "De verdad, no necesitas tanto como crees para ser feliz. Si tú con poquito te conformas, pero al menos que ese poquito sea de calidad y no te amargue la existencia.", "dinero": "Para ti, esta semana es sobre el hecho de que parte de ti quiere sumergirse en la belleza y la creatividad, pero las fuerzas quieren que pases tiempo al cuidado de cualquier deuda que pueda haberse acumulado. De nada sirve entrar en pánico o reprenderse a sí mismo por un gasto excesivo. A partir de este punto en adelante, haz una promesa para cambiar la forma de hacer negocios en tu vida monetaria, puedes hacerlo.", "general": "Si tienes algo que pensar, intenta no hacerlo en el momento, YA, AHORA y AQUÍ. Las preocupaciones cambian de intensidad muy a menudo, y sólo es con el tiempo cuando se ven. Vale, las cosas te estresan pero quizás si en vez de tomar la decisión ahora esperas un poco y la tomas después de dormir 8 horas, todo cambia, ya no es tan dramático como parecía, se suaviza, y mucho… Tómate ese tiempo, hazlo Capricornio, porque te darás cuenta de que no todo es tan bueno, y tampoco todo es tan malo… Relax… Parece mentira como te estresas por situaciones que no siempre están en tu mano, pero es verdad es como si tú pudieras hacer todo por ti mismo y no Capricornio, por desgracia no todo es así… Sé feliz con lo que tienes mientras trabajas duro por lo que quieres. Nadie va a regalarte nada, y tú, vas en busca de sueños por construir, de muchos sueños, además por buen camino. Un día malo no significará nada, sabes de sobra lo que es mover el culo para trabajar, sabes lo que es ir consiguiendo frutos, día a día… Recuerda lo que mereces, y lucha por ello muerte…\nEs posible que estés creando un problema que realmente no existe, especialmente si no has hablado con nadie al respecto y es una carga para ti. Durante los siguientes días, habla con una persona de confianza, ya que podría ayudarte a sentirte mucho mejor. Es posible que te des cuenta de que lo que te inquietaba no era tan grave como pensabas. La Luna Llena del jueves en tu eje de recreación puede coincidir con un encuentro fogoso."}, "acuario": {"frase": "A veces para tenerlo todo hay que aprender a vivir sin algunas cosas que lo único que hacen es frenarnos Acuario. Tu mente a veces se crea dependencia de algunas cosas y de algunas personas pero es simplemente porque todavía no has probado a vivir sin ellas de verdad.", "dinero": "Tu mente podría verse llena de ideas, pensamientos y palabras acerca de la libertad y su significado. Pero antes de escribirle a tu jefe esa carta de renuncia, considera las formas en la que puedes esforzarte para añadir belleza y creatividad a tu lugar de trabajo. El hacer sugerencias positivas puede dar resultados sorprendentes y ponerte a cargo de un nuevo y  emocionante proyecto. Esto no sólo puede traer más dinero, sino también mejorar tu confianza.", "general": "Tienes que aprender a ver que si quieres volar de verdad no puedes estar cerca de esos que te arrancan las plumas poco a poco para acabar arrancándote las alas más tarde, \n a personas de las que “piensas” que dependes…\nAlgo que has estado construyendo durante mucho tiempo podría necesitar desmantelarse parcialmente si las cosas no continúan como deberían hacerlo. Hacerlo ahora puede ser mejor que dejar pasar demasiado tiempo. La Luna llena de mediados de la semana puede ser una oportunidad para seguir adelante con un plan para ganar un dinero extra. Comienza ahora y, probablemente, pronto tendrás una verdadera máquina de dinero en tus manos. Más adelante en la semana, una información nueva podría darte una ventaja. Y socializar también podría impulsar tu progreso."}}