{"sagitario": {"frase": "Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. Sagitario, esta semana has de cerrar algunos ciclos de verdad.", "dinero": "La buena noticia es que tienes actividad en tu sector de rutina diaria de trabajo, lo que puede aportar muchas nuevas oportunidades para expandir tu presencia o hacer que tu trabajo destaque. El Universo tiende a cambiar las cosas, pero a veces las cambia de nuevo con la misma rapidez. Muévete rápido para aprovechar los dones que se te proveen. Mientras tanto, lo mejor es cooperar en el trabajo para que nadie pierda los estribos.", "general": "Se avecinan cambios Sagitario, cambios grandes. Estás en una etapa un tanto selectiva, no te conformas con poco, a veces no te conformas con nada. Y estás en tu derecho. De verdad, ya era hora de que callaras la boca a más de uno que lleva intentando joderte la vida un tiempo. No pasas ni una Sagitario, y no la pasas porque no te da la gana, porque ya has aguantado demasiadas cosas. Porque, en el fondo, pensabas que todo podría cambiar, que, como tú, las personas se dan cuenta de los errores que cometen y dan marcha atrás para intentar solucionarlos. Pero no Sagitario. No todo el mundo es como tú. Así que, si esta semana piensan que eres un estúpido borde que lo piensen, si creen que has cambiado y que pasas de todo que lo crean. No estás para dar explicaciones a nadie, que la gente piense lo que le de la gana. Ves a tu rollo, mantén a cabeza bien alta y si no eres delicado en tus formas que traten de pensar que puede ser por alguna razón. Pero que se quiebren la cabeza. En serio, no necesitas volver a retomar conversaciones una y otra vez para acabar siempre en lo mismo. Deja de obsesionarte por el resto, deja de ponerles siempre primero antes que a ti. Todos tenemos un límite. Y es normal que el tuyo haya llegado ya. Feliz semana Sagitario.\nEl sol, que hace poco llegó a tu sector de comunicación, se traslada para alinearse al incansable Urano en un sector más recluido. Esto podría brindarte determinación para decir tu verdad, independientemente de si los demás quieren oírla o no. Sin embargo, hay momentos en que las personas prefieren un enfoque más sensible en torno a las conversaciones clave. Tu planeta regente, se vuelve retrógrado en el mismo sector el Miercoles y permanece así durante aproximadamente tres semanas. Asegúrate de respaldar documentos y archivos importantes, y de guardar recibos y documentación relacionados con compras grandes e importantes negocios. \nLa actividadi lunar del viernes en Acuario y en tu sector de viajes y educación superior podría coincidir con un poderoso empuje a fin de expandir tus horizontes y abandonar tu zona de confort. Podrías descubrir que tu entorno actual es demasiado restrictivo y buscar algo más. Por último, cuando el delicioso Venus se alinea con el potente Plutón ese mismo día, un secreto familiar podría salir a la luz."}, "cancer": {"frase": "No te destruyas Cáncer, no te destruyas por otros, ahora es tiempo de centrarte en ti, y si te centras en otros, que sean los que te hacen feliz de verdad. Esos besos y esos mimos, y esas caricias hay que darlas sí, pero a quien se las merezca.", "dinero": "Los aspectos están afectando tu sector de comunicaciones. Si no has estado en contacto con quien debieras últimamente, es momento de volver a contactar a todos, desde miembros de la familia a las personas en tu último trabajo. Algunos de ellos tienen importantes noticias que compartir, lo que posiblemente podría hacer que prosperes económicamente. Tienes el apoyo total del Universo para hablar de lo que necesitas en tu vida económica ahora.", "general": "A veces, no es fácil vivir la vida Cáncer, a veces no es fácil enfrentarte al mundo con una sonrisa cuando en el fondo estás llorando por dentro. Pero la vida sigue, y aún tienes fuerza suficiente dentro de ti como para aguantar lo que te echen. Algún día te olvidarás de las heridas, de la razón por la que llorabas y por qué o quién te llenaste de dolor. Hay que dejar que las cosas se desarrollen a su manera y a su propio ritmo, no trates de que las cosas pasen a tu manera Cáncer. En realidad ese no es el plan, y, en el fondo, no te beneficia. Lo que importa en el fondo es el último capítulo, no tanto el primero…\nLo que ocurra esta semana podría afectar tu determinación a apegarte a tus resoluciones. Aun así, la presencia de Marte en Escorpión aumenta tu fuerza de voluntad. Sin embargo, algunos de tus planes podrían estar sujetos a demoras con Mercurio comenzando su danza hacia atrás y Júpiter también rebobinando. Tendrás que ser paciente y hacer uso de tu ingenio si quieres hacer tanto como esperabas poder hacer. Además, la actividad lunar en Capricornio podría fomentar un cambio positivo en una relación clave."}, "geminis": {"frase": "Toma decisiones YA, AQUÍ y AHORA Géminis. Y libérate de una vez de mierda. Hoy puede ser un gran día para empezarlo todo, de una vez, todo eso que llevas tiempo queriendo hacer.", "dinero": "Es una semana ideal para pensar en iniciar un nuevo negocio. Tu trabajo está cambiando, al igual que tu imagen de dinero. El ir con la corriente significa que debes aceptar lo que está sucediendo ahora en lugar de tratar de resistirte a ello. Tus relaciones no sólo son importantes sino también un sueño perfecto para este momento de tu vida.", "general": "Porque quieres luchar contra muchas cosas, contra tu impulsividad y contra tus ganas, pero no puedes, así que \n Pero no, debes escapar de esos pensamientos, enfocarte en otras cosas en las que no debas decidir esto o lo otro, si no que simplemente fluyas sin más, \npero otras muchas veces sí, así que, plantéate en cuales puedes hacer algo para cambiar el rumbo y en cuáles lo mejor de todo es dar media vuelta y olvidar, aunque sea complicado…\nSi tienes secretas reservas en torno a una idea, puede que sea tu actitud lo que te impide seguir adelante. Podrías estar saboteando tus esfuerzos justo antes de dar el paso. Comprender los motivos por los que haces esto puede ayudarte a ver las cosas desde otro ángulo y tal vez te brinde el coraje para llevarlo a cabo. \nEl encantador Venus se dirige hacia el nebuloso Neptuno el lunes, lo que indica que podrías dudar de la palabra de una de tus amistades. Sin embargo, prueba con darle el beneficio de la duda. Podría tratarse de un inocente error.\nEl martes, podrías tener positivas noticias o una invitación a un especial evento, algo que puede sentarte bien. \nEl fin de semana podría encontrarte rebelándote contra tu rutina habitual. Cuando el animado Mercurio conecta con el incansable Urano, puede que prefieras irte y hacer lo que te gusta. Sin embargo, una vez que el expresivo Mercurio ingresa a tu signo el domingo, tal vez descubras que puedes tranquilizarte y disfrutar."}, "piscis": {"frase": "Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. ", "dinero": "Esta semana recibirás un mensaje diciéndote que es tiempo de darle seriedad a tu carrera y a algunas figuras importantes en tu vida. Si estás tratando de salir adelante, puede que sea mejor que tomes una pausa de unos meses, prepararte para asumir una nueva posición, y así lograr un cambio. Aunque usualmente estás listo/a para la acción, tendrás que esperar un poco ésta vez.", "general": "A veces te preguntas por qué la vida es tan difícil, por qué se te hace cuesta arriba todo a veces… Es necesario Piscis, porque los conflictos, te empujan a ver más de lo que realmente verías si no hubiera pasado nada.\nMarte en tu signo aumenta tu energía, otorgándote una mayor determinación para superar obstáculos en tu camino. Esto es para bien en este momento, ya que te percatarás de que tienes una mayor capacidad para manejar los retrocesos de Mercurio y Júpiter que comienzan esta semana. Con Mercurio moviéndose de nuevo a Capricornio, tendrás la oportunidad de revisar ciertos planes y quizás adoptar una perspectiva fresca hacia ciertos acuerdos que te interesan. Sin embargo, si logras evitar comprometerte ahora, podrías ahorrarte un montón de problemas más adelante."}, "leo": {"frase": "Estás a tope Leo, no decaigas ahora, no es el momento para darle el gusto a los demás. Demuéstrate a ti mismo que puedes con cualquier cosa solo, que no necesitas de nada ni de nadie, que sintiéndote tú bien, mueves el mundo entero. ", "dinero": "Ciertos aspectos afectan tu sector de carrera y de autoridad, demostrando que lo que aportas a la mesa es un conocimiento profundo de tu trabajo, así como un comportamiento profesional. La actividad en el sector de tu carta que afecta a tu potencial de ingresos dice que está cambiando para bien. Con un poco de paciencia, puede ser todo lo que quieres que sea en el futuro.", "general": "Si aún sientes que hay cosas pendientes lo primero que debes de hacer es solucionarlas, sobre todo para poder empezar cosas nuevas, dejarlas a medias sólo te llevará a acumular y a acumular y eso no te lleva a ningún puerto, solamente a estallar en el momento menos esperado. Por eso, \nDespués podrás abrir nuevas puertas, pero no dejes entre abiertas las demás…\nEl cosmos te anima a confiar en tus instintos, en especial al comienzo de la semana cuando puede que te conduzcan a una oportunidad que, de otro modo, perderías. Tu intuición también puede guiarte en otros aspectos, por lo que vale la pena prestar atención a esos sutiles mensajes que vienen desde adentro. Al mismo tiempo, cuando Neptuno entra en juego, podrías sentir la tentación de tomarte un tiempo para la reflexión y meditación. Si lo haces, esto podría ayudarte a tener más tranquilidad y paz en tu interior. \nEl jueves, el ingreso del sol a Cáncer y a un sector más sensible de tu carta podría ponerte en contacto con poderosas emociones durante las próximas semanas. Este puede ser un buen momento para procesar aquellas experiencias que tal vez te hayan impedido avanzar en el pasado. Hacerlo puede reconfortarte y recargar tus energías. Además, un muy estimulante tránsito durante ese mismo día podría animarte a acercarte a una persona que te resulta muy atractiva."}, "virgo": {"frase": "Semana con grandes noticias pero tienes que trabajarlo y sobretodo mantener esa actitud de querer ir a por todas. Ya has pasado por lo peor.", "dinero": "Esta semana se trata de un aspecto tenso que afecta a tu sector de deuda o el dinero de otros. Es imperativo que adoptes una nueva forma de ver la deuda en tu vida. Si puedes, págala por completo o comienza a usar tu tarjeta con menos frecuencia.", "general": "Te estás dando cuenta de quien sí y quien no Virgo. Y además bien rapidito. Ya no te apetece pasar ni una más por alto, ya no te apetece tener que sonreír si no te apetece sonreír. Es cierto que te adaptas a todo Virgo pero ahora sí te vas a alejar de lo que no te hace ni put* gracia y aquí se incluyen momentos, personas y situaciones. Esta semana estás a tope Virgo, no te apetece anclarte en ningún sitio, no te apetece sentarte a ver la vida pasar. Nada de eso, quieres sol, quieres que el aire te de en la cara y salir a pasar el rato con amigos, socializarte y divertirte sin tener que pensar en nada más. Amplía tu mente Virgo, amplía tu mente y tómate una temporada sabática, aunque sean unos días o unas semanas. Haz lo que tengas que hacer pero hazlo con calma, y apaga el teléfono por favor. Si en realidad quieres tomarte un tiempo por y para ti no puedes estar ahí todo el día enganchado a todo. Esta semana tienes que cargar pilas, y debes cargarlas pasando tiempo con las personas que quieres y dejando un poco a un lado algunas obligaciones y responsabilidades. No está mal de vez en cuando descansar del mundo que te rodea, aunque sea un poquito. Desaparece y resístete a la tentación de atacar Virgo, da igual tener la última palabra en algunos casos. A veces es mejor tener paz.\nEsta puede ser una semana para interactuar, hacer viajes cortos y ponerte al día con las tareas administrativas. De hecho, con el Sol en tu sector de comunicaciones durante cuatro semanas, estas actividades podrían extenderse un tiempo más. Sin embargo, más puertas pueden abrirse y nuevas oportunidades pueden surgir gracias a tu esfuerzo. Tienes mucho a lo que aspirar, así que trata de que miembros de tu familia no te desanimen si piensan que puedes enfocar tu energía hacia asuntos más domésticos."}, "libra": {"frase": "Crece Libra, tienes que crecer, que elevarte, que volar hacia el destino que deseas, y si hay que dejar cosas atrás se dejan, al fin y al cabo todo son experiencias, y en tu caso, si no vas hacia lo que de verdad deseas, dejas de ser feliz… ¡Vuela!", "dinero": "Hay un poco de tensión en el aire esta semana. La actividad en tu sector de dinero y valores indica que es el momento de determinar si la forma en la que actualmente ganas dinero está funcionando para ti, si no, este aspecto insta enérgica acción hacia una mejor solución. No lo dejes al azar o asumas que alguien más lo hará por ti. La vida puede ser de la manera que quieres que sea.", "general": "A veces sientes como si no avanzaras Libra, como si al final todo pareciera lo mismo, día tras día, pero no es así, mira hacia atrás y ya verás como todo es muy diferente. Las cosas de palacio van despacio ¿ok? Así que no desesperes. Estás en una de esas etapas en las que lo quieres todo ya, aquí y ahora, que lo malo pase pronto y que lo bueno se quede en tu vida por mucho tiempo pero date eso, TIEMPO. Esta semana tendrás momentos de mucho estrés emocional, hay cosas que no están solucionadas del todo pero todo llega, y antes de lo que esperabas… Deja de preocuparte por los fallos que ya se cometieron y empieza a darle importancia a las oportunidades que puedes dejar escapar si no reaccionas a tiempo y si no reaccionas bien. Prueba Libra, prueba todo lo que puedas y más, no hace falta querer tener una vida perfecta, lo suyo es tener una vida FELIZ. El hecho de que puedas dejar muchas cosas atrás no es malo, porque otras muchas llegan, pero no fuerces la situación ni esperes que todo cambie de un día para otro. Tienes que trabajártelo, tienes que ir paso a paso y pensar que no tienes una buena o mala vida, si no sólo una vida, y que está en ti hacerla buena o mala. Ánimo Libra, feliz semana.\nEsta semana habrá mucha actividad en tu sector de finanzas personales, ya que se abrirán nuevas oportunidades para ti. \nEl martes, la luna en este sector trae consigo un nuevo comienzo y viene acompañada del animado Urano, que ingresa a este mismo sector. Como resultado de esto, los valores podrían cambiar, al igual que tu manera de ganar dinero. \nYa que el conversador Mercurio está cerca del excéntrico Urano esta semana, podrías recibir importantes noticias o quizás una atractiva oferta. Además, el martes el dinámico Marte ingresa a Acuario, lo que le agrega una chispa adicional a tu vida social. \nVe con calma el miércoles ya que existe la posibilidad de que actúes impulsivamente, lo que podría traer más consecuencias que beneficios. \nEl sábado, el delicioso Venus ingresa a Cáncer y a tu sector del hogar. Puede ser la ocasión perfecta para una reunión familiar. \nEl sol ingresa a Géminis el domingo, lo que podría inspirarte a entablar relaciones y conectar con gente."}, "tauro": {"frase": "Tienes que ser fuerte para evitar tentaciones que sólo te traerán más problemas. Sabes cuando debes decir “NO” pero parece que te cuesta. En serio Tauro, más de lo mismo no, si tienes que equivocarte que sea con algo nuevo… ", "dinero": "Estudiando tu sector de educación superior y viajes, estás anhelando el intercambiar información. Puede que se te esté guiando a enseñar o a regresar a la escuela para tomar una clase los fines de semana. A pesar de que es casi seguro que estés enviando mensajes de texto e emails, tu mente está enfocada en lo que debe estar. ¿Cómo pueden tus habilidades de comunicación traer más dinero? ¿Tienes algunas ideas profundas que quieren salir con respecto a esto? Ahora es tiempo.", "general": "Por fin has tomado decisiones, y además decisiones que te benefician, \npor fin están tomando alternativas a la vida que estabas llevando y por fin te estás enfrentando a los problemas de una vez.\nCon Saturno en tu sector espiritual, esta es una oportunidad para deshacerte de cualquier equipaje que hayas cargado los últimos años. Estamos hablando sobre limpiar en profundidad, más que sacar el polvo y hacer una limpieza superficial. Aunque es probable que hayas estado yendo y viniendo con esto durante los últimos años, no hay nada como el presente para continuar. Es el momento perfecto para hacer las paces, limpiar el desorden emocional y aumentar la vitalidad. El agradable Venus en Libra sugiere que uno o dos acuerdos profesionales podrían hacerte ganar dinero."}, "aries": {"frase": "Deberías empezar a poner las cosas claras Aries, pero inténtalo hacer antes de que lo malo ocurra. No esperes y esperes, no pases por alto, no tengas la expectativa en que los demás saben lo que hacen, porque sí, los demás saben lo que hacen, pero en beneficio propio, y pocas veces piensan en el resto.", "dinero": "Este período es de los aspectos que afectan a las vidas pasadas, karma y las instituciones. De repente puedes ser presa de un deseo de cambiar de trabajo, iniciar una obra de caridad, o desarrollar un nuevo negocio. Hacer una investigación cuando puedas y luego crear un plan de negocios que se ve por lo menos cinco años en el futuro. Es posible hacer que funcione.", "general": "La meta es dura Aries, pero lo conseguirás. Estás en un proceso de adaptación, estás peleando fuertemente para que las cosas salgan como tú quieres. No hay Aries que no lo de todo cuando realmente desea algo… y así estás tú ahora, peleando como el que más. Pero a veces también sientes que nadas a contracorriente, y al final, te acaba arrastrando. Los mejores comienzos, normalmente, vienen después que los peores finales así que piensa que el estrés que has podido pasar últimamente no será en vano… Si las cosas cuestan, es por algo, pero tú lo tienes claro, vas a por todo a muerte, a fuego, y ya no te importará quien se cruce en tu camino o quien quiera estar a tu lado, porque los de verdad están estarán…No hay más… Tu carácter será más poderoso que nunca pero debes creértelo, ahora mucho más. Rodéate de personas que te hagan crecer, no de personas que te estanquen o intenten hundirte, es obvio que sabes de sobra quienes son pero a veces, el problema es que intentas cambiar a los demás, aunque sólo sea por orgullo, pero no, debes aprender simplemente a alejarte, a veces, sin ni siquiera despedirte Aries. Porque un mínimo acercamiento a lo que te hace mal puede suponer muchos pasos atrás… Cuesta dejar a un lado cosas en las que tenías mucha fé, pero a veces, si no las dejas jamás verás los miles de caminos que se te abrirán a los lados. No hace falta que digas todo lo que piensas o que hagas todo lo que crees que debes hacer, en ocasiones, dar media vuelta y dejar todo es lo mejor… Te va a costar la salud si no lo haces, y tu propia vida Aries… No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes…\nUna brillante idea podría parecerte una ganga, o incitarte a hacer algo por una amistad cercana sin pedir nada a cambio. Pero tal vez quieras examinar tus opciones cuando se trata de correr riesgos, en especial si estás por entrar a un nuevo territorio. Puede que te sientas mejor si sabes lo que viene, en lugar de dejarte llevar y esperar que todo salga bien. Un encuentro podría confirmar algo que querías saber, pero quizás no te atrevías a mencionar."}, "escorpio": {"frase": "No te dejes engatusar, no te dejes embaucar, conoces las intenciones de los demás, conoces de qué pie cojea cada uno. Esta semana tienes un conflicto fuerte entre el corazón y la cabeza, no te dejes llevar por las emociones del momento y espera a que te demuestren un poquito más.", "dinero": "Para ti, esta semana se trata de tus relaciones. Tu vida personal y tus contactos profesionales serán muy importantes ahora. Si tienes una comida o cena de negocios, paga por una o ambas de las cuentas si piensas que es necesario. Reunirse con amigos poderosos generalmente tiende a valer la pena al final.", "general": "Necesitas tener un objetivo en la vida Escorpio, pelear por lo que quieres, tener ambición y no estancarte. Si no, te acabas marchitando… Y a veces te encuentras quieto, parado, sin saber hacia qué dirección moverte, sin saber si es bueno mandar todo a la mierda y empezar desde cero otra vez más o quedarte como estás. Esta semana llega un proceso duro pero que al final te habrá merecido la pena. Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas. Como si a mitad del camino te empezaran a flaquear las piernas y te quedaras sin fuerzas. Nada Escorpio, no puede flaquearte nada ahora. Cualquier proceso de cambio tiene un tiempo y ahí es donde estás ahora. Acoplándote a las nuevas situaciones. Todo ese estrés pasará, y los momentos duros empezarán a suavizarse, como siempre ha pasado… No le temas a eso porque todo se coloca en su lugar. Disfruta del momento que estás viviendo, saca la parte positiva de todo, aunque a veces parezca que no la hay, y déjate llevar un poco, sin pensar tanto, que no es tan negro todo…\nHay mucha actividad en tu sector de ocio, por lo que este es el momento de explorar posibilidades relacionadas con tus dones y talentos naturales. Si tienes la oportunidad de mostrar tus habilidades, tómala. El romance también podría ser parte de la ecuación, con Venus aumentando tu carisma y tal vez conduciéndote a una nueva y emocionante conexión. Además, con Saturno ahora avanzando en tu sector financiero, es posible que tengas más libertad de acción con respecto a dinero. Este fin de semana, toma las palabras de alguien con escepticismo."}, "capricornio": {"frase": "Deja que duela Capricornio, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo…", "dinero": "Hay una energía extraña afectando tu trabajo y tu sector de dinero. Los aspectos que afectan tu sector de vidas pasadas, karma e instituciones, muestran que es posible que te vaya bien si estás pensando en  trabajar para una empresa más grande o asociarte con alguien que está un poco más establecido en tu línea de trabajo. Juntos serán imparables, y tal vez capaces de atraer más negocio de lo que podrían hacer por su cuenta.", "general": "Está bien que la gente que te acompaña en la vida, comparta tus metas, tus logros, y también tus decepciones y bajones. Está bien que estén a tu lado en las buenas y en las malas. Pero ellos NO son tu felicidad Capricornio, y no debes depender de nadie porque, si algún días te abandonan, te quedarás vacía/o por dentro.\nAunque es posible que desees explorar nuevas oportunidades, ciertas responsabilidades podrían estarte frenando. Este es el dilema en el que podrías encontrarte al inicio de la semana, cuando podrías perderte de una oportunidad que parece ser demasiado buena para dejarla pasar debido a otras responsabilidades. Sin embargo, Mercurio entrando a Acuario el sábado podría seguir poniendo nuevas opciones en tu camino, incluso aunque no sean tan atractivas como la original. Esta semana podría revivir un amor secreto."}, "acuario": {"frase": "Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor Acuario, sin remordimientos.", "dinero": "Esta semana tiene algunas sorpresas para ti. Ciertos aspectos de tu sector profesional te exhortan a poner mucha energía y esfuerzo aquí. Puede ser que estés mucho más ocupado/a que de costumbre y bajo presión de entregas. En pocas palabras, no tendrás mucho tiempo para la diversión. Sin embargo, te podría sorprender el encontrar que has gastado más de lo previsto y necesitas ajustar tus patrones de gasto.", "general": "Las cosas a veces, tardan más de la cuenta, tanto en superarse como en construirse, no todo puede ser ya y en este momento aunque sabes que a veces te encantaría, pero cada minuto que pasa es un aprendizaje para ti, para valorar tu tiempo y para valorar lo que realmente merece la pena.\nCualquier cambio en la dinámica familiar o en proyectos domésticos debería ir mejor al ser implementado el lunes. La activiad lunar puede ayudar a darles el mejor comienzo posible. Incluso con la menor cantidad de planeación tendrás éxito. En este momento te puede ir muy bien en cualquier tema relacionado a escritura, ventas y comunicación en general. Si estás considerando un cambio de carrera en una de estas áreas, estás en el camino correcto. El domingo es un día excelente para comprometerte con una audaz idea."}}