{"libra": {"personal": "If you've been planning to set off on a trip soon, libra, make a list of what you need to do beforehand and check off each task as you complete it. Otherwise you might panic at the last minute because you've forgotten something important. Stay calm even if it seems impossible. You're less likely to forget anything if you stay focused.", "amor": "Others seem to manage to outdo your capacity to shock today. You have every opportunity to make your mark where a certain person is concerned. However, they also have designs on you, and may be very determined. Startled is not the word, taken aback is getting close, but whatever you do, don't run away. This is too precious."}, "sagittarius": {"personal": "Today family members might be less than honest with you, sagittarius, particularly regarding working around the house. Don't be surprised if you hear excuses! This could be irritating, but don't let it get to you. Let the chores go. Do something you enjoy. It's more fun than taking out the trash.", "amor": "Today's astral configuration brings you the opportunity to gain fresh insights into the way you conduct your relationships. While you may have been going through a phase of pure passion recently, bowled over by your latest conquest, you have not had much time to stand back and truly evaluate the situation. This is a big chance, so don't pass it by, as you need to understand something.\n \n \n \n "}, "cancer": {"personal": "Your brain may buzz like a beehive today, cancer. That's good. There is a great deal of information to process now. Have you been thinking about buying some new electronic equipment or small appliances for your home? Now is a great time to do some research on this project before you hand over your credit card. Use today to gather facts.", "amor": "The energy of the day encourages you to go that little bit further, and be just a bit more daring. Get off that couch, put down that baked potato, and go and see what you can do about the person you have been drooling over for weeks. Today you have the willpower on tap, so you just need to pick up the phone and start dialing. It's so easy!"}, "scorpio": {"personal": "You may be considering taking a trip or planning a party with some friends, scorpio. You may find out today that it's up to you to do all the organizing. This won't bother you too much because you know you'll do it right. Why don't you think about really trying to outdo yourself and plan something special that your friends will never forget?", "amor": "It is not the material goods you have, or even the commonsense you display that will bring the person you are interested in into your life. It is your spiritual qualities, and your understanding of those facets and philosophies of life that lie beyond the obvious world of the senses. You need to communicate from a different plane."}, "aquarius": {"personal": "Spend time with someone you love today, aquarius, but keep things light and easy. Don't go too deep, and don't expect others to necessarily feel the things you feel. You might feel slighted when others don't give you the attention that you think you deserve. Don't take it personally. Others may be unfocused and short of attention. Don't expect any major commitments or deep conversations right now.", "amor": "There is an air of real excitement around today. You have every chance of making a current relationship more stimulating and bringing a little fizz and sparkle back into it. You both need to spend some time apart doing your own thing in order to appreciate each other's unique qualities. Making space for your own interests will recreate good feeling between you."}, "taurus": {"personal": "Draw your strength from your sense of self. There isn't another person like you, so capitalize on this and move forward in the way that only you can. There's a great deal of bravery in your heart asking you to take risks that you may not have considered before. There are opportunities just waiting for you and no one else.", "amor": "A situation occurs in your love life that is like an alarm going off, a red alert. The current astral configuration almost causes you to blow a fuse, not out of anger or frustration, but out of pure lustful attraction for someone. You don't want to believe it is happening, because it is madly rocking your boat. But it is happening: you are falling desperately in love."}, "leo": {"personal": "What a perfect day to go to a spa, get a massage, or enjoy a sauna, leo. You've accumulated a lot of tension and stress lately, and you may have had a hard time trying to calm down. You need some peace and quiet. Don't even pick up a newspaper. Try not to even think! Just tune out and take care of yourself.", "amor": "Today' astral alignment may cause you to make some rash decisions as far as your love life is concerned. This needn't be the case if you are careful, and watch you don't become carried away by senseless arguments. If you really do have an axe to grind, then you may consider sharing your feelings, but it would be wise not to go over the top with this."}, "virgo": {"personal": "Haven't you wondered how it would feel to be omniscient, virgo? Well, today you're about to have this experience. You will have the energy of ten. People will come to you and ask for your guidance. You will easily find the solutions to their problems. Today the world belongs to you.", "amor": "It's a great day for relationships. You have every chance of meeting someone who shares the same ideals as you, yet is very practical and down-to-earth. It could be the perfect blend that you have long envisioned. You may find this person if you are in a spiritual or meditative environment - they have quite a mystical streak, as well."}, "capricorn": {"personal": "Paperwork involving money may need doing today, capricorn, and this could take you away from what you love most - working on your own projects and spending time with a love partner. Don't get too crazy over it or you might make mistakes. Correcting those errors would eat up more time. Take care of it methodically and quickly and you'll be able to get back to your life.", "amor": "The current aspect releases you from certain constraints that you may have felt obliged to adhere to recently in regard to a love relationship. There is an air of harmony around that will lighten the atmosphere considerably, and also encourage you to forgive and forget, as well as relax your attitude to a certain extent. You can talk safely and release hidden tensions without feeling that a major eruption is about to occur."}, "gemini": {"personal": "The more you vacillate, the more valuable time and energy you waste, gemini. Take a decisive stance and be confident about your choice. Give it everything you've got. If it doesn't work out, try a different approach. Don't be paralyzed by indecision. Things are moving too quickly. Take control of your life or someone else will.", "amor": "Today brings with it a chance to buy your loved one something incredibly unique and original. You won't have to spend all day looking for it, either, as it will almost appear to leap out at you off the shelf. Your partner will be so awestruck that they are bound to fall at your feet and grant you anything you wish. Aren't you lucky!"}, "aries": {"personal": "Indecisiveness may plague you today, aries. Be careful that you don't avoid doing something simply because you don't know which way to go. To cure your restlessness, you should think about going on a short trip. Travel will most certainly help alleviate any worries about a certain situation. The answer you seek will come more easily.", "amor": "The sky's the limit today, as you discover that someone somewhere has some very positive feelings for you. It seems you will be caught unawares by the extravagance of their ardor. They may be promising you the Earth and Moon - but until you get them, don't rush into anything. You may be feeling a little giddy from it all, so wait until you see how it all goes."}, "pisces": {"personal": "Do you wonder whether other people are attracted to you, pisces? If you'd like to reassure yourself, you could work on your outward appearance today. You may have an inclination to change something, but you don't have to overdo it. The energy of the day is about adding one special touch that makes all the difference when combined with your natural charm.", "amor": "Today's planetary alignment gives you the opportunity to pair up with someone who has a very warm, ardent, and enthusiastic approach to life. This coupling will do you both a world of good, as your partner (current or prospective) will benefit from your ability to stand back and appraise a course of action, while you will benefit from their passionate attitude by learning much about something that you are often scared witless by."}}