{"libra": {"personal": "Be prepared for an emotional backlash that's likely today if you get too possessive about your romantic partner, Capricorn. Issues about freedom versus commitment could arise whether you're involved in a close relationship or not. Perhaps these feelings are simply internal and you're trying to figure out your position on the matter before you proceed.", "amor": "You may feel that the date you are going to go out on this evening can only be on the flat side, as you just cannot muster your usual warmth. The astral energy indicates that it may not only be you who feels serious, your partner (current or prospective) may also. As long as you realize this, you can both enjoy a more in-depth conversation - which may actually be more satisfying.", "trabajo": "Be open to new ideas. The latest concepts will add a great deal of power to your career goals. Keep the lines of communication open instead of closing down and assuming that you know everything there is to know about the field you're working in."}, "sagittarius": {"personal": "Connect with the stable, grounding energy of the day, sagittarius, but beware that tension may come in the form of fast talk and misinformation. People could be fickle and frantic. Wait for the dust to settle before you pick a road to travel. Impulsive decisions may lead you down paths that aren't the best choice for you now. Relax and try not to think about it too much!", "amor": "Some secret fires are burning right now. There is a powerful energy in the atmosphere that could really transform for the better any relationship you would like to see changed. The key is taking action when it seems appropriate. You will most certainly get a chance to deepen a significant relationship; and you would be wise to take it.", "trabajo": "The planets have been causing a great deal of mental confusion lately but the good news is that changes soon. Today things that have been moving backward or have been in pause in your life are moving forward again.\n \n \n \n "}, "cancer": {"personal": "Let your heart shine. Love surrounds you like a beautiful pink cloud, and you can't help but attract people to you. Take romance to a higher level with someone really special tonight. You'll find that whatever you give will come back to you tenfold. Your aura glows brightly with emotion, so let it light your way.", "amor": "You may get the feeling that a loved one is playing some kind of joke on you. Today's astral configuration implies that you may not be able to believe that the events of today are actually taking place. You could always turn the situation around and see it all from a more humorous perspective, which would probably be the right thing to do. Don't take offense.", "trabajo": "Pay special attention to any document or contract that you come in contact with today. Scrutinize it thoroughly before committing yourself to it. When it comes to any sort of paperwork, it is to your advantage to have a more critical eye than usual."}, "scorpio": {"personal": "It's important to take action on a day like this, scorpio. Trust yourself and your instincts. Often you have the perfect counsel for everyone but you. Keep in mind that you might have to turn to others for the best advice for you. Talk things out and then take action. Hesitation will only have negative consequences. You have all the facts you need.", "amor": "The current aspect makes this a great time to pick out some fascinating and contentious topics of conversation, and go on your date armed with these plus a few juicy pieces of gossip. You may also need some New Age jokes for good measure. But seriously, you will certainly have a laugh, and your ability to find the same things funny will make the evening all that more enjoyable. What are the odds on seeing each other again?\n \n \n \n ", "trabajo": "Just because you are uncertain of the future doesn't mean that you need to be scared of it. Indecision about how to proceed may cripple you today. Remember to act out of faith and not from fear. In this way, you will be led down the path to success."}, "aquarius": {"personal": "It's very possible that the best solution today is to simply give up control, aquarius. When it comes to matters of the heart, other people may be in a whirl of turmoil. Trying to figure out their state of mind will be impossible so don't even try. You may just want to let things ride and see where you end up tomorrow before making any major moves.", "amor": "You are willing to take some risks today as far as love is concerned, and are open to a little passionate adventure. The day's celestial configuration brings the devil out in you, and you are prepared to say yes to a promising relationship that you may have held back from for fear of being hurt. Others may be astounded at your boldness, but for once you don't care.", "trabajo": "Today marks the start of a four-week cycle in which you will feel much more challenged in your career. You will encounter obstacles during this period and you will realize that you need to adjust your course of action in order to be successful.\n \n \n \n "}, "taurus": {"personal": "There may be doubt about the outcome of a project that means a lot to you. It may involve financial problems or lack the support from others that you require in order to complete it. Your doubts are most likely groundless, taurus, but it doesn't hurt to hedge your bets a little and seek what you need elsewhere. This is likely to be a temporary delay. All signs indicate success.", "amor": "You tend to be full of promises, because promises are the potential new gateway through which tomorrow dawns bright and fair. Funny though, how people like promises to be kept, especially if they are extravagant to start off with. A certain romantic promise you make today needs to be spoken in terms you can keep and another can accept. Otherwise you may have a problem on your hands.", "trabajo": "Good luck continues to follow you. The contacts you make now will be of great importance later on. Make sure you hold on to business cards and phone numbers that you receive. Put them in a safe place instead of letting them get lost in the wash."}, "leo": {"personal": "Social events could put you in touch with interesting people involved in intriguing fields like astrology, alchemy, and other occult sciences, or perhaps in social, political, or humanitarian causes. There could be a possible new love interest. You're going to enjoy these people, leo, and probably want to see them again. You need to make the effort.", "amor": "You love to be in love, and enjoy all the perks that go with being adored and adoring another. However, you may find that today this whole notion goes a little too far. You may be requested to walk a mile, when perhaps you only needed to go a little way down the road. Don't let yourself be talked into just anything; remember to respect yourself and stick to your boundaries.", "trabajo": "You are in a very favorable position to make major changes right now. When you step back and take a look at larger trends, it becomes clear that you have more opportunities than you think. What was impossible yesterday is very possible today."}, "virgo": {"personal": "People may be a bit critical of you today, virgo. You would do well to listen to what they say. Be receptive of feedback so you can establish a healthy ego. Keep your sense of humility. You may feel critical as you see people moving like sloths compared to your lightning quick mind. Be patient with others.", "amor": "This is the kind of day when you can quite safely invite your mother around to meet your loved one, and possibly the rest of the family too. There is the guarantee of no scenes, no embarrassing displays of behavior, just genteel cucumber sandwiches on the lawn and talk of what a wonderful couple you make. Such days are rare - use it to your advantage.", "trabajo": "You may feel as if someone is leaving you high and dry with regard to your career situation. Perhaps you just got laid off from a position you thought was completely secure. Roll with the punches and make the best out of where you land."}, "capricorn": {"personal": "Whatever your situation, capricorn, today you could encounter someone exciting who stirs a powerful romantic attraction within you. This can be delightful, and there's no reason why you shouldn't enjoy the company, but be a little cautious before taking any action. Get to know this person better before you decide on any sort of involvement, casual or serious. All may not be as it seems.", "amor": "You usually like to very straightforward and direct, which is why you may surprise yourself today, under the influence of the current planetary energy. For some reason that you can't truly fathom, you may find that you enjoy peppering the truth with a few well-chosen adjectives and images in order to make yourself more desirable. Your date will probably fall for it!", "trabajo": "Tremendous opportunities are at your fingertips right now - especially with regard to any work involving film, acting, or the arts. If you ever had thoughts about becoming a movie star or producer, now is the time to move forward with these dreams."}, "gemini": {"personal": "Something unusual could put a smile on your face today, gemini. Look for beauty and love in the simplest things. If you can't see it, then work on adjusting your attitude. Your inner state is likely what needs to be fixed, not the world around you. If you can shift to a light, understanding mood, you'll receive the laughter and romance that are sure to brighten your day.", "amor": "It is the unlikely combination of pure genius and a day at the office, as well as an unexpected but seemingly destined event that brings about a meeting that is both very welcome and yet a complete surprise. The day's celestial configuration guarantees a date that will be like no other. You will love every minute of the adventure you are about to embark on.", "trabajo": "Unless you know your history, you are doomed to repeat it. With that said, consider taking a step backward. Doing so may actually end up being the giant step forward that you had been hoping for. You can achieve wonderful success in this manner."}, "aries": {"personal": "You may find it hard to relate to others verbally, aries. You may have everything figured out in your head, but the words get in the way as soon as you share your ideas. Talking with someone else may add confusion instead of clarity to the situation. The other person's energy seems to affect your perceptions. Stay grounded despite your frustration.", "amor": "You can put on and take off your chilly attitude at will. But no one can make you smile sweetly if you don't feel like it. Today you could feel somewhat burdened by circumstances, and sense restrictions that you really don't need. It may help to get away for a few hours by yourself and allow your true feelings to surface.", "trabajo": "You are riding high on a very positive track. Looking at the long-term perspective, you are in a very favorable position. Embrace this positive energy and don't let small annoyances and minor battles of the day take away from your overall success."}, "pisces": {"personal": "You should be able to evaluate your emotions from a detached perspective today, pisces. Use this opportunity to take action based on what you discover. Make sure your actions are based on practicality and you aren't acting rashly in response to someone else's hasty maneuvers. You will be amazed at the incredible things that develop if you think first.", "amor": "You may find the energy created by the current planetary aspect quite appealing. This can spell trouble, or it can hint at excitement and time spent trying out anything that may create new opportunities. You won't know if you really get on with your new partner unless you try doing things in a different way. If you both have an original outlook, you'll have a great time.", "trabajo": "You are in a good position to capitalize on the feisty energy of the day. Others are bringing key issues to the table and you are perfectly poised to offer resolution to conflicting perspectives. Be assertive, while taking all viewpoints into account."}}