{"sagitario": {"frase": "Demuéstrales que también sabes ser rebelde, que no te da miedo caminar solo, que no necesitas a nadie. Hay gente que se merece un escarmiento sagitario. Hay personas a las que TÚ debes dar ese escarmiento.", "dinero": "Esta semana los aspectos ponen más atención en tu sector de relaciones. Puede ser que tu mente esté en la persona con quien estás saliendo (o con quien quieres salir) en lugar de tu trabajo o vida monetaria. Podrías estar examinando cómo ese alguien tan especial puede ayudarte a ganar más, ahorrar más y planificar un mejor futuro financiero. El agregar más a tu educación a través de clases y talleres podría hacerte una triple amenaza en el trabajo.", "general": "Hay cosas que no se pueden cambiar sagitario, y de verdad, no merece estar toda la vida luchando por ello, por intentar abrir los ojos al resto, por tratar de cambiar opiniones para mejor… Y menos cuando al final eres tú el que gasta tiempo para nada. Hay gente que no quiere abrir los ojos sagitario, hay gente que le importa una mierd* el mundo. Y está bien, es respetable, pero aléjate de ellos. Porque personas así no aportan nada, porque roban energía, porque no tienen aspiraciones, porque no motivan al resto. Porque no te motivan a ti. Mira por ti ahora, se tu prioridad, se el número uno en todo lo que hagas, y si el resto quiere estar a tu lado está bien, que esté, pero no te desvivas por nadie como lo has hecho hasta ahora. Deja de castigarte por lo que está fuera de tu control, hay cosas que no se pueden cambiar, así que, no inviertas tanto tiempo en eso. Todos tenemos una historia sagitario pero recuérdate que hay más de una elección, no hace falta que te quedes siempre con una cosa, no hace falta aferrarte como has hecho hasta ahora. Los cambios no son malos y aunque haya cicatrices que aún no están cerradas hay que seguir mirando al frente, hay que seguir caminando y hay que abrir sendas nuevas. No te estanques con nada ahora. Si no va, no va. La Luna Nueva en tu signo del lunes es la mejor del año para ti, ya que te sirve de plataforma para lograr un nuevo comienzo. Esta Luna Nueva es como tener otro cumpleaños - cuando existe la posibilidad de que tus deseos sean concedidos. Valdría la pena pasar tiempo pensando en cuales son las cosas que quieres lograr en los próximos meses y escribirlas. Puede que te sorprendas de cuántas se vuelven realidad como resultado. Además, un nuevo romance también podría florecer."}, "cancer": {"frase": "Esta semana será un antes y un después en muchas de las cosas que hagas, y es que, ahora te mereces que pasen cosas buenas por tu vida, cosas muy buenas…", "dinero": "Ha pasado algo de tiempo desde que sentiste que se te paga lo que vales, pero eso puede cambiar pronto. Tú eres la estrella actual en tu trabajo, mostrando tus talentos y habilidades al máximo. Otros pueden ver en ti lo que quieren ver, casi como si fueras una pantalla de proyección de tamaño natural. Tienes todo el poder para pedir más dinero o construir un buen caso para tu eventual promoción.", "general": "Deberías sacar tus sentimientos más, desahogarte, sobretodo para no acumular tanto y no sentirte mal después. Te propusiste no dar tanta importancia a problemas que sabes que no están en tus manos así que, inténtalo de verdad, si no está en tus manos arreglarlo, para qué vas a torturarte. \n Busca siempre la parte buena de cada momento en el que te encuentres. Tu vida social puede tener alguna chispa adicional durante las próximas semanas, cuando amenas influencias te llevan a conectar de nuevas formas. Quizás ya hayas hecho un par de amistades nuevas cuando Marte movilizó tus ganas de unirte a grupos o clubs que coinciden con tus intereses clave. Pero un aspecto más incómodo el 28 de $MES sugiere que es mejor manejarte con flexibilidad y obstinación con respecto a una antigua amistad, que podría estar tomando tu actitud de forma un poco demasiado personal."}, "geminis": {"frase": "Tienes que empezar a dejar que el resto luche por tu geminis, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado.", "dinero": "Puede que necesites solicitar una audiencia más amplia para que puedas atraer a los compradores, inversionistas y otras personas con dinero. Algo que has estado planeando requiere de dinero con el fin de despegar. Es muy importante prestar atención al dinero que compartes con los demás. Las co-inversiones o deudas deben de ser atendidas. Asegúrate de salvar bien tus documentos y pagar los honorarios a tiempo. A partir de ahí, podrás cosechar recompensas.", "general": "Siempre has tenido un fuerte instinto de supervivencia geminis, y ese es el instinto que debes sacar ahora. Remonta de nuevo, remonta como siempre haces geminis y deja un poco de preocuparte por tonterías. Hay cosas que no tienen solución y la verdad que mejor que no la tengan. Estás un poco reticente a compartir nada con nadie pero a menudo es importante que saques lo que sientes y que no te quedes atrapado en otros momentos que ya han pasado. No te agobies por nada, deja el mal humor de lado y vuelve a brillar como siempre has hecho. Necesitas centrarte en algo que te motive de verdad, busca el camino, métete de lleno en él y aplica la constancia. Si no hay algo que guíe tus pasos siempre estarás perdido, como en el limbo, sin saber muy bien qué hacer o hacia dónde dirigirte, sin tener claro nada. Es cierto que quizás tengas muchas dudas ahora mismo pero empieza a tomar decisiones de verdad que te acerquen más a lo que quieres conseguir. No tengas miedo de probar y tampoco tengas miedo de fallar. Cada persona necesita su tiempo de adaptación pero no te resistas ni digas que no por no cagarla, por no sufrir. Ya tienes un caparazón duro que puede resistirlo todo así que, inténtalo una vez más. Marte entra de nuevo a Sagitario y a tu sector monetario esta semana, lo que podría animarte a comportarte más proactivamente con respecto a ganar dinero extra o reorganizar tus asuntos financieros. La Luna Nueva en la parte superior de tu carta puede ser perfecta para dar el siguiente paso en un plan profesional o iniciar un nuevo trabajo. Tu vida social brilla aún más como Venus entrando a este sector de tu carta el viernes. Sin embargo, no tomes a la gente por lo que parezca ser durante el fin de semana, ya que las cosas podrían no ser lo que parecen."}, "piscis": {"frase": "Vas a empezar a comprender qué era lo que ataba tu mente, vas a ver todo desde fuera, con objetividad y sin dramas, y vas a entender de verdad el por qué de todo aquello que te preocupaba. ", "dinero": "Estás a punto de hacer algunos cambios importantes en la forma en la que haces negocios. Tal vez estés pensando en mudarte a otra casa o trabajo. Cierta energía sensible y madura entra a tu sector del trabajo. Cuanto más puedas aprender a aceptar la responsabilidad y demostrar que otros pueden contar contigo, más recompensas financieras encontrarás. No te alejes de lo que potencialmente podría avanzar para ti.", "general": "Organízate piscis, organiza tu mente, ¿qué es lo que quieres hacer? ¿con qué podrías ser feliz? ¿qué te gustaría tener que ahora no tienes? Hay que empezar por eso, y después hacer un plan para que se vuelva realidad. Sí, hay que ponerle mucho, muchísimo esfuerzo a todo, está claro, pero tú puedes hacerlo, tienes fuerza más que de sobra, sólo necesitas ese empujón a veces, eso quizás es lo que ahora te falta, en cuanto lo des, las cosas empezarán a fluir tal y como tú quieres… Ten cuidado con las atracciones esta semana, algunas pueden ser fatales y pueden desviarte del camino, y no te encabrones más de la cuenta por decisiones estúpidas de terceras personas. No aceptes menos de lo que mereces, no te conviene, nunca te ha convenido pero a veces has pasado por el aro. Si cree que necesitas otras cosas, hazlo, levántate, mueve el culo, busca lo que te gusta y pon el máximo de ganas en conseguirlo. Quejarse es sencillo y a veces necesario, pero de verdad, ¿qué sacas con eso? ¿simplemente amargarte el día? Pues sí. Empieza a actuar. Es muy probable que haya momentos en los que no te queden fuerzas, pero eres piscis, que a pesar de estar hundido por dentro saca ganas de donde hagan falta, pues aplica esa testarudez que tienes para conseguir lo que te beneficia en vez de quedarte de mala hostia con pensamientos negros y dándole más vueltas a las cosas de la cuenta. Ahora que el afortunado Júpiter se encuentra en tu signo junto con el hablador Mercurio, puedes empezar a sentir más calma y confianza. Si un asunto te ha estado molestando durante algún tiempo, esta afortunada influencia puede llevarte a tener fe en que todo saldrá bien. Para alcanzar tu máximo potencial, el cosmos te da ánimo para liberarte y sanar aquellos problemas que te han estado consumiendo desde hace tiempo. Sentirás la motivación para comenzar hacia el final de la semana."}, "leo": {"frase": "No cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás.", "dinero": "Todas las cosas buenas les vienen a aquellos que esperan, pero tú no tienes que esperar mucho tiempo para las cosas buenas. Ciertos aspectos afectan tu sector de vidas pasadas, karma e instituciones, por lo que estás recibiendo todo tipo de información valiosa en tus sueños y destellos psíquicos. Asegúrate de prestarles atención. Es posible que dudes de tus pensamientos demasiado. A partir de esta semana, confía en ellos para lograr todo lo que quieres lograr.", "general": "La gente no hará siempre lo que tu quieres, la gente no agradecerá ni te dará lo mismo a ti, pero no, no te decepciones, es tiempo de dar un giro a todo. Sinceramente ¿de qué te saca dar más vueltas de lo debido a cosas que realmente no te hacen bien? Entrena tu mente, entrénala para ver las cosas buenas hasta en lo peor. Lo que parecía que no tenía solución, de repente lo tiene, las excusas que a veces ponías sólo por el miedo a que algo peor pasara ya no están. La felicidad se puede hallar hasta en los momentos más oscuros si somos capaces de usar bien la luz, y de eso, estás más seguro que nunca. Pues adelante leo, la luz está en tus manos, solamente tienes que alumbrar lo que de verdad te conviene, ya basta de ir detrás de cosas o personas que lo que intentan hacer es apagarte, eres fuerte, y estás conociendo gente nueva que puede apoyarte en todo. Era lo que necesitabas, dar un pequeño cambio a tu vida, poner importancia a lo que la tiene, quitarle importancia a lo que ya no la tiene. No revuelvas una herida que está cicatrizada. ¿Para qué? Para nada… Los problemas más profundos de la vida podrían seguir estando en tu mente e incentivar conversaciones con aquellas personas que consideras confiables asesores o confidentes. Puede que tengas ganas de que se produzcan algunos cambios; sin embargo, mientras el animado Mercurio continúa en su fase retrógrada, es posible que debas reflexionar, en especial cuando conecte con el sol el martes. Y si bien tu vida social luce muy prometedora, puede que sientas que debes reflexionar y actuar sobre las cuestiones que harán que tu vida avance."}, "virgo": {"frase": "Ahora estás preparado emocionalmente para superar cualquier cosa, ¡por fin! Tienes iniciativa, mucha, y ganas de vivir, de disfrutar, de salir, de conocer, de sentir.", "dinero": "Es un momento difícil para ti. El cielo es el límite cuando se trata de tu sector de sentimientos internos. Si has estado anhelando un descanso de la oficina, trabajar desde tu hogar puede proporcionar la paz y la tranquilidad que necesitas para alcanzar un nivel aún más productivo. ¿Quién sabe? Puede que encuentres la manera de que esto funcione con tus jefes a largo plazo.", "general": "Disfruta de la vida virgo, de verdad. A veces hay que dejar atrás lo que pertenece a atrás de una vez, y sí, por qué no, volver a dar oportunidades, volver a confiar. Es muy triste que te hayan fallado, es cierto, pero el castigo más grande es haberte hecho desconfiado con el mundo, desconfiado con todos. Hay que cambiar eso como sea, hay que cambiarlo porque hay gente buena que lo que quiere es dar, que te valora, que te quiere. Sé amable con la gente que está a tu alrededor y perdona y sigue a tu corazón. Al final del todo, si no lo haces, te vas a arrepentir muchísimo, a veces esas situaciones no vuelven virgo. Hay algunos problemillas que te rodean pero van a solucionarse pronto, aunque deberás tener una buena actitud para liquidarlos definitivamente. Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierda en unas semanas. Quédate con lo positivo y sigue adelante con tu vida. Todo cambiará a mejor. La paz interior es la nueva meta, así que, ¡céntrate! Feliz semana virgo. Puede que te encuentres siendo el centro de atención, por lo que aprovecha lo más que puedas. De hecho, la conexión entre el Sol y Neptuno podría concederte algunas visionarias ideas que impresionen a una persona importante. Un poco de tiempo dedicado a reflexionar podría permitirte detectar oportunidades que de otra manera no tendrías. Mientras tanto, alguien podría hacerte una oferta que querrás considerar seriamente, ya que parece tener una base sólida. Sin embargo, una sorpresa que surja más adelante en la semana podría no ser tan buena como aparenta."}, "libra": {"frase": "Semana de reflexión libra, pero no pares por nadie, reflexiona mientras sales por ahí y te lo pasas bien, y nada de lamentaciones, nada de remordimientos… La vida es tuya libra. ", "dinero": "Esta semana es como una bolsa mixta de tu “yo”. Por un lado, tienes una energía repentina y expansiva afectando a tu sector de grupos y negocios propios, lo que sugiere que puede que estés pensando en convertir una habilidad en un negocio rentable. Por otro lado, tu sector de deuda y el dinero de otras personas entran en juego. No pidas prestado más de lo que te puedes permitir con el fin de lograr que este negocio entre en marcha.", "general": "Parece que no todo va tan mal, no ¿libra? Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. Tu cabeza es sabia, a pesar de que se quiera meter en terrenos oscuros a veces, sigue siendo sabia, quizás no sabe lo que quiere con exactitud, aunque va bien encaminada, pero sí está segura de lo que no quiere. Poco a poco la calma mental irá apoderándose de ti, porque tienes ilusión de nuevo, y mucha. Es normal que de vez en cuando te entre algún que otro bajón, es normal que de vez en cuando quieras mirar un poquito hacia atrás, quizás los pensamientos se intenten colar en tu cabeza, pero todo será momentáneo, tú quieres ser feliz y alejar los dramas que tantos disgustos te han creado. Comienza una nueva etapa porque tú quieres que así sea, dejando atrás el daño, el rencor y la rabia acumulada. Estás en tu elemento y con ganas de explorar tu creatividad, romance y actividades de carácter empresarial. Tus mejores momentos suceden cuando piensas y organizas las cosas bajo presión. La Luna Llena en Acuario del Viernes les trae una agradable y optimista energía a eventos sociales clave, haciéndolos más agradables de lo habitual. Venus regresa de nuevo a tu signo, lo que podría llevarte a criticar un poco más tu imagen y darte el deseo de hacer algunos cambios. ¡El romance requiere de un manejo cuidadoso también!"}, "tauro": {"frase": "Deja que duela tauro, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo…", "dinero": "Tienes una energía muy favorable en tu sector de profesión esta semana, ayudándote a convertirte en la figura de autoridad en tu propia vida. En lugar de depender de otros para crear tus oportunidades de ganar dinero, las estás haciendo tú mismo/a. Empezar un nuevo negocio podría traerte una gran cantidad de dinero. Se te proporciona el combustible para el fuego que puede traer todo tipo de ideas interesantes desde el Universo de ensueño.", "general": "Ommmm… Ommmm… Relax tauro, relax… Por favor, si te tomas las cosas tan a pecho al final acabarás por salir perjudicado tú. Antes de que creas que lo sabes todo, respira hondo, no te dejes llevar por la impulsividad, no te alteres, analízalo, que es lo que mejor se te da hacer. Es muy importante que no pierdas los papeles antes de tiempo. Observa a tu alrededor y mira realmente quien hace daño a tu vida y no te aporta nada y quien es el que te da todo sin importar nada, hay una gran diferencia. A partir de ahí elige bien y empieza a hacer lo que debes hacer, o sea, sacar lo que no te conviene, como siempre has hecho. Es muy probable que te encuentres en una etapa en la que todo te cuesta mucho más de la cuenta, conoces la teoría de la mayoría de las cosas, pero te falta la práctica y la verdad que esta semana te seguirá faltando, es como si aún no estuvieras preparado para decidir qué es realmente lo que quieres para ti, como si no estuvieras preparado para decir ADIOS a lo que ya no te conviene. Sabes de sobra que cuando decides, lo haces con todas las consecuencias y si ves que aún dudas por todo prefieres no tomar ninguna elección. No quieres fallarte a ti mismo pero a la vez te da pánico equivocarte de decisión. Pues mira tauro, haz lo que sientas, en serio, haz lo que te pida el cuerpo, lo que te apetezca, y después deja que la vida te sorprenda, porque te va a sorprender seguro. A veces hay que llevar al límite las cosas tauro, a veces hay que forzar todo para ver cuánto están dispuesto a dar por nosotros. Tus oportunidades hogareñas continúan vislumbrándose buenas, incluyendo muchas opciones para expandirte. Esto podría significar abrir tu propio negocio desde tu hogar o mudarte a un lugar con más espacio. Sin embargo, es posible que tengas algunos problemas en el trabajo debido a que algunas personas podrían presionar para establecer su propia agenda. Requerirás de mucho tacto y diplomacia si quieres eludir cualquier demanda y mantenerte en buenos términos. Además, ¡una noticia inesperada con respecto a un plan o meta también podría ser de tu interés!"}, "aries": {"frase": "Sumisión contigo van a encontrar poca ahora aries… Muy poca.", "dinero": "Esta semana se obtiene un agradable descanso. Gente con la que pudiste haber perdido contacto está de vuelta en la escena. Una o más de estas personas más podría traer excelentes oportunidades comerciales. No tienes que entrarle a todos y cada uno de ellos, pero sin duda escucha las ideas que tengan. Debido a que hay grandes aspectos en tu carta ahora, tu influencia sobre los grupos sociales es cada vez mayor. Las esperanzas, los sueños y el dinero no están muy lejos. Deja que todos vengan hacia ti.", "general": "Deberían valorarte más aries, los demás y tú el primero, deberían saber escucharte cuando estás mal, saber comprender porque te sientes en ocasiones así, tratar de meterse un poco en ti, en tu lugar, y descubrirte. Eso es, deberías descubrirte de verdad, y ahora no podrán decir que tú no te estás dejando… No es que te sientas solo, pero muchas veces sientes que vives en un mundo en el que nadie es capaz, por un momento, de ponerse en tu lugar, en el que nadie es capaz de pensar que quizás tú también tienes tus momentos de bajón, tus momentos de pena o de dudas. Bajo esa fachada se esconden sentimientos complicados que muchas veces ni siquiera tú entiendes. Quizás es conformismo, quizás dependencia del resto, o quizás un cúmulo de circunstancias que llevas acumuladas mucho tiempo. Y los días empiezan a pasar, y ves que avanzas, pero a veces no tan deprisa como esperabas. Y ves que el tiempo pasa, y empiezas a estresarte, y te frenas, y de repente quieres ir más deprisa porque ya perdiste mucho tiempo, y te vuelves a frenar. Para aries, para un poco. No puedes fingir que las cosas no te importan ¿vale? Porque además, eso al final duele el doble. Centra tu cabeza, busca cuáles son las prioridades de tu vida, y por favor, cuando las tengas, camina en línea recta a por ellas, sin desviarte lo más mínimo, porque si lo haces es cuando empiezas a dudar sobre todo, cuando alguien interfiere en tus decisiones, cuando te manipulan y al final caes, cuando quieren que cambies de opinión… Ahí es cuando empiezas a frenarte, por muy claro que lo tengas todo. Piensa que caminar entre las piedras también es avanzar, así que, lo que has hecho, lo has hecho bien, ahora averigua si quieres seguir por ese camino. Finalmente, todo regresa a la normalidad desde el lunes cuando Mercurio comienza a avanzar de nuevo. Si has estado posponiendo el momento de la verdad con respecto a la firma de un acuerdo, compromiso, o cierto curso de acción, ahora puedes seguir adelante. Si tienes dudas, asegúrate de analizarlas antes de firmar en la línea punteada, ya que puede que ciertas condiciones hayan cambiado en las últimas semanas. Este fin de semana, el vínculo entre Venus y Neptuno podría hacer una cita con tu pareja o interés amoroso muy romántica."}, "escorpio": {"frase": "Si no hay un interés real empieza a mandar a la mierd*, empieza a alejarte, espera cerca de ti a quien de verdad está dispuesto a comprometerse con sus palabras, con sus promesas y con sus hechos… ", "dinero": "Es necesario el llegar a tener mucha más apertura y comunicación en el trabajo. Otros pueden estar contando contigo para obtener información que necesitan para realizar sus diversas funciones, así que asegúrate de no descuidar los e-mails o mensajes. El Universo te da aún más razones para hablar desde el corazón sobre lo que necesitas, tanto en el trabajo como en tu vida personal.", "general": "Siempre estás sonriendo escorpio, siempre tratando de olvidar malas experiencias, las personas que te conocen por primera vez incluso se dan cuenta de eso. Tienes una energía contagiosa y llena de alegría, y todo el mundo piensa que eres feliz y que no tienes carencias de ningún tipo incluso cuando esto no es así. Estás bien con lo que tienes escorpio pero sabes que te falta mucho por hacer, el problema es que te metes en un bucle y no das el primer paso. Aguantas, tratas de pensar que todo puede cambiar pero no te das cuenta de que si no empiezas por cambiarlo tú nada dará ningún giro. Nadie espera que estés jodido por dentro, nadie espera que a ti también te duelan las cosas mucho más de lo que demuestras, y por eso, nadie ayuda. A veces parece que luchas en silencio escorpio, que por no liarla te callas, que por no hacer la bola más grande ignoras. El problema es que no dices nada, y para muchos sigues siendo la persona más feliz de la tierra, esa que todo el mundo admira en secreto, tratando de sonreír siempre, tratando de levantarte de cada caída lo más rápido que puedes… Nadie puede ver que no es todo tan bonito, no deberías tragarte tanta mierda cuando lo lógico sería soltarla. Porque estás en tu derecho. El martes, el incansable Mercurio ingresa a Cáncer y a tu sector de familia y hogar, lo que puede ser excelente para la organización, en especial si estás planeando hacer algunos proyectos u otras tareas del hogar. La luna nueva del miércoles en tu sector de comunicación puede ser la ocasión perfecta para comenzar un proyecto o hacer importantes cambios. Si fluyes con esta energía, quizás descubras que la marea de luna te lleva y que las cosas se acomodan más fácilmente gracias a ella. Sin embargo, no todo es trabajo. \nEl encantador Venus hace su entrada al carismático Leo también el miércoles, lo que podría animarte a disfrutar de más diversión. Si esto incluye creativos pasatiempos y un poco de romance, mejor. El adorable Venus también se dirige al eléctrico Urano, por lo que un encuentro podría hacerte reflexionar bastante. Por último, puede que sea difícil persuadir a alguien para que haga algo el viernes. Ni siquiera lo intentes. "}, "capricornio": {"frase": "No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces.", "dinero": "Esta semana te enfrentas un momento de aumento de energía cuando se trata de auto-expresión. Alguien en tu lugar de trabajo tiene celos de ti y no puede ser capaz de manejar tu naturaleza poderosa. No importa. Te estás exponiendo hacia el mundo, lo cuál sólo puede ser positivo. Di tu verdad. Aparentemente estás destinado/a a mostrar tu profundidad y madurez, aunque otros necesiten oírlo.", "general": "Eres más resistente que nunca, tienes más poder sobre ti mismo y has sobrevivido. Incluso cuando pensabas que no volverías a sonreír de nuevo, lo has hecho. Incluso cuando las peores circunstancias te estaban dejando sin fuerzas, le echaste valor y saliste adelante. Con Venus ahora en tu sector de conexiones personales, ciertas relaciones podrían ser una fuente de diversión en este momento, incluyendo un posible romance - ya sea que tengas pareja o no. Si has estado buscando una cita, podrías percatarte de que alguien tiene pruebas de ser la pareja perfecta para ti. Las cosas podrían ponerse aún más intensas con el Sol entrando a tu sector de transformación e intimidad. Asegúrate de que tu cabeza y corazón estén de acuerdo antes de tomar cualquier decisión importante."}, "acuario": {"frase": "Hay cosas que no quieres que ocurran pero que debes aceptar acuario, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir.", "dinero": "Esta semana estás en el meollo de las cosas con ciertos aspectos afectando tu sector de dinero y valores. Se te está forzando hacia cierta área de tu vida que ha sido desatendida durante demasiado tiempo. Pon un poco más de tu pensamiento y acción en cómo ganar dinero y cuánto quieres ganar en el futuro.", "general": "A veces las cosas tienen que ser a tu manera o a ninguna acuario, está claro, pero no esta semana. Trata de acercar opiniones con la gente que de verdad te importa. Estos días tienes que experimentar a toda costa. Déjate de tonterías y haz lo que siempre has querido hacer, lleva a cabo tus ideas y tus deseos de una vez, haz cosas que nunca has hecho pero que estás deseando probar, vive una vida de la que nunca tengas nada que lamentar, que nunca te deje con las ganas de nada acuario. En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo pero no te pongas nervioso cuando el resto no entienda tus ambiciones, cuando no comprendan lo lejos que quieres volar. No todo el mundo lo entiende pero no por eso debes quedarte donde estás. No es tarde para hacer las cosas bien, no es tarde para tomar decisiones, no es tarde para cambiar el camino hacia otro lugar. Pero hazlo antes de que sea tarde. Hazlo ahora que estás a tope. La alineación actual podría encontrarte considerando ideas empresariales en tu búsqueda de una que sea la correcta para ti. Pero debido a que Mercurio entró a la escena, no te limites a una o dos. Puede que encuentres un número de oportunidades que parezcan bastante prometedoras una vez que comiences a buscar. La entrada de Venus a Cáncer del viernes podría verte querer ampliar tu ámbito de acción. Si tu tiempo ha estado ocupado últimamente, la idea de una escapada a un lugar exótico bien podría llamarte la atención."}}