{"libra": {"personal": "Many projects to complete before a deadline might have you feeling pressured, Taurus, but your determination is likely to drive you to try to get it all done even if it seems impossible. Don't try to do it all yourself. Ask for a little help. You can accomplish your ends without putting undue pressure on yourself. Try to relax today.", "amor": "Today you have every reason to look forward to the future. That very, very special person whom you have had your eye on for some time becomes free, up for grabs, and available for dating and lots more. How can you resist the temptation placed before you? But then again, when have you ever bothered to resist before?", "trabajo": "Now is the time to begin the next stage of a plan that has recently gotten underway. At first you were in the pioneering stage, and now you are in the research stage. The next four weeks is a time for you to collect data instead of moving recklessly."}, "sagittarius": {"personal": "If you've been feeling less like yourself lately, sagittarius, a surge of inner power could push you over the top and make you feel strong and healthy again. You could decide to finish the unfinished tasks around you today. You might get most of them done by day's end. Don't forget to enjoy yourself, however. You will want to make the most of your newfound energy.", "amor": "The depth of feeling that can move a mountain within your romantic relationship cannot be readily found today. With the planetary energy at play, you will have to use some higher spiritual principles to really make an impact. This means not going down the road of the ego, but putting yourself in the shoes of your partner and really trying to see things from their point of view.", "trabajo": "Your patience has paid off and finally you are reaping the rewards of the hard work you have been doing. Don't stop now! Today is a good day to plant the seeds for future success, but don't forget to stop and reward yourself for how far you've come."}, "cancer": {"personal": "Inspiration is the key for today, Aquarius. You may feel highly motivated to move on with what others consider impossible. Impossibility has never stopped you before, and you aren't likely to let it stop you now. You're more likely to consider all contingencies carefully in order to make them work. Friends could be inspired by your vision and determination and follow your example.", "amor": "It depends what your motives are as to whether you decide to play today or not. The astral configuration can get you involved in some very philosophical discussions, and some very intricate conversations. If you can be bothered, it will be because you see that after hours of chin wagging you may get something a little more to your liking: the total undivided attention of your beloved. It is not likely you will go through all this for nothing.", "trabajo": "Someone is going to poke holes in your expansive, breakthrough plan that you have been working on. Perhaps you had some sort of new invention in the works. Most likely, it will have a hard time standing up to the criticism that will come your way."}, "scorpio": {"personal": "You may receive a windfall from an unexpected source, Aquarius. Perhaps an uncle died and remembered you in his will or an old legal settlement has finally come through. Whatever the source, the extra income is welcome now. Your vivid dreams of late may not seem related to this financial upswing, but they're connected.", "amor": "Today you can put on a real magic act. You can spin words the way a magician performs tricks, and make others hear things that you didn't actually say. You can even create a complete tale that sounds plausible enough, but that never happened. But don't be too cavalier about it - your loved one knows you too well. Don't go too far.", "trabajo": "Not all the opportunities you are hoping for will come to you through logical means. Instead, they come to you through unexpected sources. Synchronistic events in the grocery store or crossing the street could lead to the break you're hoping for."}, "aquarius": {"personal": "There's extra action in your day today, Libra, so go with it. Don't fight against the wave of unconventional support that's brewing at your back door. There's a great deal of potential energy at your disposal. The only thing keeping you from harnessing it is your own mind. Don't be so scared of that which can actually help you out. Open your mind and let the new into your life.", "amor": "The current aspect urges you to see a specific problem between you and your partner (current or prospective) in a much more humorous light. You may have been giving this matter too much attention of a negative kind, making it appear far worse than it actually is. Try making a joke out of it for one whole day, and then see if it still has the same impact.\n \n \n \n ", "trabajo": "Take a lesson from people who are successful in what they do. This is a good day to browse in a bookstore or a library. Pick out a book about a person you admire that works in the same field that you do. Use this person as inspiration for yourself."}, "taurus": {"personal": "Don't concern yourself with getting more. Concentrate on what you already have, taurus. Work with whatever resonates within you. You instinctively know what does and doesn't work. Don't waste your time on meaningless issues. Focus on priorities. The more balanced and stable your emotions can be today, the more prosperity will come into your life.", "amor": "Patterns of thought are interfering with a course of action or a relationship with someone close that you are trying to resolve. The current planetary configuration is bringing these to the surface, allowing you to see the cause of the problems more clearly. You have a good chance of moving through this if you can talk about it with the person concerned. They will at least understand.", "trabajo": "When taking the lead on projects or in group situations, make sure that you are respectful of other people's conservative perspectives. This is one area that could get you into trouble. You may put your foot in your mouth if you aren't careful."}, "leo": {"personal": "A friend or colleague may pay you back a small sum of money that's owed to you, leo. You'll be thrilled, but you might feel a little guilty that you plan to spend it on something frivolous instead of putting it toward your bills. This isn't worth the guilt. It isn't that much money, and you're entitled to a little frivolity now and then. Go for it!", "amor": "You are already known for that rather infectious laugh that you allow to bubble forth on mirthful occasions. However, today you may have a reason to really split your sides. It's not that your sweetest love is particularly funny, but something about them just tickles you pink. If they object, just pretend it's the latest riotous joke you heard, and then they won't take offense.", "trabajo": "Ideas will come pouring into your head all day. The phone will be ringing off the hook and you will get much more mail than usual. This is not a day to call in sick. You are too valuable of a player. Other people will be trying to get a hold of you."}, "virgo": {"personal": "You're an emotional person, Sagittarius. You can easily be destabilized by something you read in the news or see on television. Why are you saddened or hurt by the problems of the world? If you've felt some violence surrounding you lately, you will be happy to know that you can heal your wounds today.", "amor": "You like to know where you stand in most situations. Either you are in command, or you have ways of showing your disapproval. With today's planetary configuration, everything seems a little confused, like shadows in the night. You cannot second-guess what your loved one is thinking, and you will just need to be patient and wait until you get a clearer perspective.", "trabajo": "A wonderful idea that comes to you in the morning may get a bit too watered down by the time the afternoon rolls around. Go with your first instinct instead of doubting, modifying, and downgrading this idea until it no longer makes any sense."}, "capricorn": {"personal": "It's certainly clear that you have faith in your actions, Gemini! You feel no fear or doubt as you progress toward your goals at a fast clip, cruising along on calm seas under clear skies. This new atmosphere is likely the product of your renewed commitment. Reward yourself for your accomplishments, but you should wait a few days before launching an all-out celebration.", "amor": "There may be an obstacle or particularly difficult barrier that is making it hard to get to know someone beyond a certain level, and this could be causing you some concern. The current aspect at play may be just the catalyst you need to move forward. Even it means being a lot more forceful than usual, you will be willing to take the risk. Go for it!", "trabajo": "Overall, this is not the best time of year for you, and this is certainly being reflected in your work. Keep in mind that this difficulty can be made easier today when you talk frankly with someone you trust. Discussing your fears will ease them."}, "gemini": {"personal": "Your level of concentration generally tends to be strong, gemini, but    today you could be temporarily at a disadvantage. Your thoughts seem vague and disjointed and you're less able to express yourself clearly and precisely. Make sure the people around you know that. At the same time put in extra effort to make yourself understood or you could cause confusion.", "amor": "With today's planetary alignment, you may get a chance to talk to someone rather special. The topics of conversation may not be quite what you had imagined discussing with them, but it is a start. Even if you don't feel you have anything profound to contribute, keep going. They will notice you and will certainly want to know more about you. Take decisive action.", "trabajo": "Other people are more likely to join your bandwagon than try to oppose it, so use this to your advantage. You have the ability to persuade others quite easily. This is a good time to gather support for a project that you are considering."}, "aries": {"personal": "An unexpected invitation to a social event could put you in touch with unusual, fascinating people, Taurus. Some of them may be involved in professions that interest you. Some may become your friends and others might prove to be valuable business contacts. New opportunities could come your way as a result. Whatever invitations come your way, don't turn them down. You might miss something wonderful.", "amor": "If you have your moments of passion, you don't often show them, except in the most private of circumstances. You are certainly loath to let them hang out in public. Which is why today people may be embarrassed by your actions. What makes you so uninhibited and bold about letting your feelings show is a sudden lack of concern about what others think. Make the most of it.", "trabajo": "It will be hard to say \"no\" to anyone or anything. There is an overwhelming exuberance to the day that is keeping you feeling positive and unstoppable. This is a good time to tackle projects that require your strong leadership skills and exuberance."}, "pisces": {"personal": "Take care of yourself if you feel tired, pisces. There's no shame in slowing down or taking a day off if it's needed. If you can spend a day in bed, go for it. This can be more restorative than you know. If some things must get done, delegate or work on a laptop in bed. Take heed when your body tells you it's had enough. Give yourself the rest you need.", "amor": "You may have a unique love experience, with a today's intense astral energies. If you are going out to a party, or even better, if you are throwing one, then make sure to invite all those whom you find fascinating and would like to get to know more intimately. One person in particular may prove too fascinating to pass by. You will certainly want to discover some of their secrets.", "trabajo": "There is an important task that you need to finish today. Don't gloss over this detail. Your first reaction may be to dismiss it under the premise that you have \"more important things to do\". Honestly take a look at what your priorities should be."}}