{"libra": {"personal": "Haven't you wondered how it would feel to be omniscient, libra? Well, today you're about to have this experience. You will have the energy of ten. People will come to you and ask for your guidance. You will easily find the solutions to their problems. Today the world belongs to you.", "amor": "Some days are just meant to be a little harder work than others, as you know better than anyone. However, the best way of dealing with this situation is absolutely not to close off. Don't keep an aloof distance, even though this may seem to be the easier path. Make a big effort to do whatever is necessary to keep the communication flowing and things will heal over.", "trabajo": "You have an important piece of information that you need to move through the system today. Unfortunately, however, a strong force is blocking your way. It seems that someone is automatically opposing all new ideas. Don't give up hope at this time."}, "sagittarius": {"personal": "Listen to the birds today, Sagittarius. They have a song for you, telling you to be happy. Take time to do things that make you feel good. Connect with creative people and projects that get your artistic juices flowing. Keep things light and uplifting. It may be hard to make a decision about anything right now, but don't let that keep you from being productive.", "amor": "You may find today a wonderfully pink occasion, with that special sort of sweetness reserved for candyfloss and cherry nougat. The energy of the day brings a new lease on life to your latest relationship. Take your lover out for a wonderful candlelit meal with all the trimmings, and show how much you care. They will be so grateful that they won't want to hang around for dessert.", "trabajo": "Be reserved with what you tell others. You may not realize how you affect people. The danger is that you will say something that is not meant for your boss or one of your co-workers to hear. Use discretion or you will find yourself in the doghouse."}, "cancer": {"personal": "Be careful who you trust today, Virgo. Instead of venturing out, you might prefer to stick close to home and enjoy the comforts you've worked so hard to attain. Don't entrust just anyone with your secrets. Information is likely to be misinterpreted and what you say might not be taken as seriously as you'd like it to be.", "amor": "The day's planetary constellation may be just what you need, especially if you feel a mood of revenge coming on. You may not be talking to the one closest to you. Whatever the communication status, it is words, or rather the absence of words that is perhaps not helping matters. For a true breakthrough, it may help to break the ice and begin a worthwhile conversation.", "trabajo": "You may get quite frustrated with others, since everyone else seems to be taking themselves too seriously today. At the same time, people are getting frustrated at you for having such a light-hearted approach. Do your best to find middle ground."}, "scorpio": {"personal": "Is it time to take a more drastic approach to solving a problem, scorpio? If you've made several attempts to resolve your trouble to no avail, it might be something to consider. As long as drastic doesn't equate with destructive, you may find it works to try something more aggressive. Be careful. Think things through first. Run any ideas past a trusted friend.", "amor": "There is a definite air of competition where romance is concerned today. People are likely to regress to a stage of their childhood. So if your sugar honey decides to throw a mammoth and blood-curdling tantrum, complete with thrashing arms and legs, best to let them get on with it. Ten minutes later they will have forgotten what all the fuss was about.", "trabajo": "                \nToday is an \"off\" day for you with regard to your career. Don't sweat it. It is simply one of those days. Nothing seems to be going right, but this doesn't mean that you are doomed forever. Go easy on yourself and be patient. Things will improve.\n                \n                "}, "aquarius": {"personal": "This is your day, aquarius, so don't let anyone take it away from you. The key will be to get a head start on whatever goals you wish to accomplish. Don't waste time thinking about exactly how you're going to accomplish them. Just get started. The first step is the most important. You're grounded right now, helping you get a better handle on what it is you need to do.", "amor": "You much prefer to discuss the aesthetic reasons for emphasizing the use of aquamarine instead of puce in the latest art exhibit, rather than striding along in a pair of walking boots through mud and countryside. But being the sweet person you are, you will do it anyway to be nice to your darling love - even if you are cursing behind their back.", "trabajo": "You will say one thing, but the person you are talking to will hear a completely different thing. You will have to spell things out to the letter to get your point across. Unfortunately this will be the trend for the next three and a half weeks."}, "taurus": {"personal": "Try not to smother others, Cancer. You may want to seek comfort in their company, but this will only produce grouchiness in all parties involved. Curb your tendency to find fault with the ones you love. Your best bet is to focus on tasks you have on the back burner. Tackle projects that need special attention and discipline.", "amor": "The waves of the ocean don't necessarily need to be at your doorstep to put you in that romantic mood today. You could feel just as tenderly in love swishing plates around in the kitchen sink. If you are looking for a new relationship, be careful that you don't get carried into the clouds by wine, music, and fantasy. You may well end up crashing down to Earth.", "trabajo": "You have the ability to ease a difficult situation. Others are in a heated debate, and you have the fortunate perspective of being able to see both sides of the issue. Feel free to step into the heart of the battle. Others will be thankful you did."}, "leo": {"personal": "Your emotions and actions are well aligned, Capricorn, meaning that you're likely to do things that are more in tune with your true beliefs. This wonderful alignment of energies will keep you busy and out of trouble. As long as you're true to yourself, no one can argue with what you do or who you are. There is no reason for you to make excuses about anything.", "amor": "You may feel a little like a fish out of water today, trying to fit in somewhere you don't belong. You need not put yourself through this in order to get the attention of someone special. There are other ways that are not so extreme. Perhaps writing a romantic card, or a letter describing your feelings would be a better way to start. Put on your writing hat.", "trabajo": "Slow down your pace. You are going to burn yourself out by the end of the month if you don't calm yourself down and relax. Remember that you don't always have to be operating at full speed in order to be effective in the workplace. Take it easy."}, "virgo": {"personal": "Don't delude yourself, virgo. While it can be a real temptation to see what you want to see, there's danger in doing so. A pipe dream can only last so long. It's never permanent! Rather than playing this kind of trick on yourself, take off the blinders and face what's before you. Even if it hurts, it will likely be far less painful now than later.", "amor": "Today's celestial energy brings you one understanding that may have been hidden beneath the thoughts and general business of your daily life. It concerns your relationship with someone and the depth of feeling between you. You may not have paid much attention to what has been really going on, having so much to attend to. You become aware of hidden possibilities today, which could enrich your life.", "trabajo": "Someone drops a lucky charm in your lap today and you will have this lucky charm for the next three weeks. Regardless of the day-to-day ups and downs, today marks the start of a very positive three-week cycle for you, in which you will flourish."}, "capricorn": {"personal": "There's a squeeze on your emotions today, Virgo, which might leave you feeling like a pot of boiling water. Just by knowing there's a lid on things, you're likely to heat up even faster than usual. Try to hold your temper. A rage will get you nowhere. Concentrate your energy on getting your material affairs in order. Deal with finances, investments, and long-term security.", "amor": "You may feel a little more needy and possessive than usual. This may not be a problem if you can talk to your lover and discuss the reasons why you may be feeling this way. If you try to tough it out and ignore this, you may end up making it worse. Just state your case and release your emotions.", "trabajo": "You have the perfect amount of ambition and courage, combined with good relations with others, to be extremely effective in the workplace today. Both these fantastic talents will be recognized and highlighted, so don't be afraid to show them off."}, "gemini": {"personal": "Heightened mental powers might have you spending a lot of time reading or doing research of some kind, Capricorn. Your curiosity is especially high right now. You might even consider advancing your education in some way, especially since new interests have been stimulating you for some time. New friends in fascinating fields might have started you thinking. This is a good time to look into this.", "amor": "You will adore today, as it is the kind of occasion when things go haywire, relationships jump out of the blue, and the world seems to go a little crazy in a wonderful way. You could meet someone you click with immediately. You just know this is it. Trust your instincts on this one, as they are seldom wrong.", "trabajo": "It is extremely important that you refrain from signing any contracts over the next three and half weeks. Whatever you agree to is likely to be void in some way. The contract will not turn out the way you expected it to. Complications will result."}, "aries": {"personal": "Today is a day in which you need to use logic. You could receive an unsettling and unexpected letter or phone call, perhaps involving money. The person communicating with you is probably operating under a misconception, so don't panic if it's bad news. Talk to people in a position to know the facts before moving ahead with the information. Chances are it's been garbled.", "amor": "This day brings the urge to experiment with your partnership. You may have fallen into a rut, but now is the chance to go wild and do something completely different. Whatever this involves, it will give you both a new surge of creative energy, and will also draw you closer together through having explored new dimensions of the relationship.", "trabajo": "You may get a slap on the wrist today for not being as reliable and practical as some of your co-workers. Don't let this get you down. Meanwhile, consider moving to another job in which you can set your own schedule and have more overall freedom."}, "pisces": {"personal": "It's time to settle down from the rapid-fire activities of the past few days and retreat to a quieter state of mind, Capricorn. Take care of the details you failed to attend to while you were out having fun. Now is the time to turn inward and reflect. Rely on your inner reserves as opposed to your outwardly directed actions. Stay grounded and let your emotions work with your rational side.", "amor": "Sometimes you count your chickens before they have hatched, and at other times counting them throws open more options than can possibly be handled in one go. Today you do need to be aware of the potential for change, which can be considerable in the situation that you are facing. You may think you know how something is going to progressbut do you really?", "trabajo": "Combining your creative abilities with your magnificent charm and communicative talents will create a winning combination today that will make you unstoppable. Pool your resources together and go for it. You will succeed at whatever you undertake."}}