{"sagitario": {"dinero": "Es importante que comuniques tus ideas con la mayor claridad posible esta semana. Di las cosas difíciles en las juntas de escuela o de negocios que tengas. Cuanto más puedas hacer esto, más pronto podrás volver a la normalidad. Mientras tanto, tus esperanzas y sueños podrían ser un poco borrosos en cuanto a detalles. Tómate tu tiempo para enfocarte en los objetivos personales y financieros.", "general": "Debes tener cuidado si no quieres que la caída sea desde muy arriba. No tiene por qué pasar, está claro, pero debes prevenir y no entregarte al 100% en todo lo que haces, porque los golpes duros duelen menos cuando no diste todo de ti, ves con un poquito de ojo esta semana. La semana que comienza podría encontrarte con una actitud menos idealista y más con los pies en la tierra, particularmente en lo que respecta a tu carrera, las cuestiones de dinero y la seguridad. Mientras Saturno y Plutón vuelven a la parte superior de tu carta, podrías enfocarte todavía más en una meta o un plan que tienes ganas de completar. Pero una conexión entre el encantador Venus y el intenso Plutón el martes sugiere que podrías tener un apego demasiado fuerte hacia este objetivo. Salirte de la rutina puede hacer lo alcances más fácilmente. \nEspera lo inesperado cuando el sol entra en sintonía con el incansable Urano a mitad de semana. Si estás buscando algo nuevo y diferente, podría aparecer como un interesante encuentro que te brinde una nueva perspectiva de vida. Cuando el sol ingresa tranquilamente a Tauro, es posible que sientas una mayor conexión con tu cuerpo. Esto puede centrarte y conectarte con la tierra en general.   "}, "cancer": {"dinero": "Este período es acerca de los desafíos a los que el Universo nos lleva con todo tipo de emociones, algunas de los cuales pueden ser útiles cuando se trata de hacer dinero. Tu cerebro está liberando algunos de tus materiales más creativos, por lo que ten a la mano lápiz y papel para anotar lo que experimentas. ¡Conviértelo en algo especial y ponte a trabajar en venderlo para obtener el máximo beneficio posible!", "general": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar, no serás capaz de verlo ahora pero sí en un tiempo. Tus finanzas están firmemente bajo enfoque esta semana y podrían ser agitadas por el Eclipse Solar manifestándose en tu sector de recursos compartidos. Pase lo que pase en los próximos días, trata de no reaccionar de forma exagerada. Haz lo que tengas que hacer con el fin de contener la situación o apoderarte de una oportunidad. Más allá de eso, tómate tu tiempo hasta la próxima semana, cuando tendrás una mejor idea de la situación. Entonces se te facilitará mucho más tomar la decisión correcta."}, "geminis": {"dinero": "Esta semana recibirás un mensaje diciéndote que es tiempo de darle seriedad a tu carrera y a algunas figuras importantes en tu vida. Si estás tratando de salir adelante, puede que sea mejor que tomes una pausa de unos meses, prepararte para asumir una nueva posición, y así lograr un cambio. Aunque usualmente estás listo/a para la acción, tendrás que esperar un poco ésta vez.", "general": "Deja que duela geminis, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo… Esta bien que te aferres a los recuerdos, siempre y cuando tengas más que claro dónde están y de dónde no van a moverse. Claro que tuviste tiempos mejores, pero no te centres tanto en “cómo lo pasabas cuando…”, ya está, ahora estás donde estás por alguna razón y mirar hacia delante y con fuerza es lo principal para que todo salga como tú quieras. Para ser geminis estás teniendo muchas más dudas que habitualmente, sácalas de la cabeza cuanto antes y si no puedes solucionarlo por cualquier razón pasa a otra cosa, pero pasa a otra cosa de verdad. Ya llegará el momento en que tu mente haga click y encuentre la solución, mientras tanto, no te agobies demasiado. Vive, siente y ama, necesitas enganchar las riendas de nuevo y disfrutar del momento, como venga, como salga. A veces, te pones demasiado altas las expectativas sobre cualquier cosa, sobre algunas personas y está bien geminis pero ten cuidado porque tus expectativas, las que estén en tu mano, es seguro que las alcanzarás, el problema son las otras, las que no lo están, las que dependen de los demás, esas, por favor, no seas crédulo porque no se darán jamás como tú quieres que se den, quizás se acerquen pero no llegarán… Ahora, preocúpate de ti, conecta con tus emociones, aunque sean emociones desagradables, plántales cara, contémplalas y piensa si quieres que se vuelvan a repetir. Por eso, y por más, vive tu vida geminis, intenta ser feliz solo o acompañado, pero primero tú, ahora tienes que ser primero tú el que se quiera cuidar, el que quiera hacer las cosas bien… Actualmente estás agarrando tu paso y comenzando a tener un sentimiento más aventurero en relación a ciertas ideas clave. Las cosas toman un giro más positivo a finales de esta semana con Mercurio terminando su fase retrógrada. Te percatarás de que el viajar se vuelve más fácil, las cuestiones legales más simples y el estudiar menos exigente. Otro cambio se da el viernes conforme el Sol entra a tu sector profesional de ambiciones, animándote a formar valiosas conexiones. Una vez que hagas esto, tus planes comenzarán a funcionar."}, "piscis": {"dinero": "Puede que esta semana sea necesario protegerte contra el engaño, incluso si se hace en nombre de la protección de los sentimientos de alguien. Algunos aspectos de tu sector de relaciones demuestra que tú o alguien más podría tener la tentación de torcer la verdad en cierta correspondencia. Pon más atención y responsabilidad en tus comunicaciones. Las mentiras, no importa cuán pequeñas o bien intencionadas sean, pueden ser contraproducentes ahora y corres el riesgo de arruinar lo que podría ser una sociedad financiera importante.", "general": "¿Cómo quieres gastar tu vida piscis? ¿sintiéndote mal? ¿arrepintiéndote por lo que has hecho, o peor aún, por lo que no has hecho? ¿odiando y sintiendo rencor? ¿no afrontando los problemas o las situaciones? Sé valiente piscis, siempre lo has sido, y sigue creyendo en ti mismo, y haz lo que te haga sentir bien, y trata de huir de lo que te encoge el corazón, de lo que te hace daño, y manda lejos a tus pensamientos oscuros que lo único que hacen es que entres en bucles y que desperdicies tu tiempo. Tienes esta vida piscis, sólo esta así que, trata de sentirte orgulloso de cómo la estás llevando. Cada palo que te has llevado ha sido una experiencia, eres quien eres ahora por todas esas decepciones, por todas esas alegrías, por esos errores que has cometido, por esas malas y buenas decisiones… Ahora eres de hierro piscis. Piénsalo bien, ¿qué más puede afectarte? NADA. Eres como eres y nadie va a cambiarte pero tienes que aprender a que te de un poco más igual todo, tienes que aprender a no obsesionarte con nada. Si las cosas no salen del todo bien es porque hay algo mejor que te espera. Y pasará… Pero cambia la manera de ver las cosas porque es la única forma en que cambien las cosas que ves. Feliz semana piscis. Hay mucha actividad en tu zona financiera en las próximas semanas, pero esta semana, un evento en particular te alienta a solucionar tus asuntos. Te sientes mejor una vez que te enfrentas a las dificultades y haces lo necesario para resolverlas. La entrada de Venus a tu signo puede ser una llamada de atención para que busques estar con amistades, especialmente si estuviste haciendo otras cosas últimamente. Te sientes mejor porque puedes relajarte."}, "leo": {"dinero": "El dinero puede ser un punto de fricción para ti. Por un lado, deseas la seguridad que el dinero puede proporcionarte. Por otro lado, quieres sentirte en control, y el dinero es raramente controlable. La buena noticia es que hay un montón de energía positiva concentrada en tu sector de dinero. Con acción y un poco de suerte, debería ser fácil ganar dinero en este momento.", "general": "Deja de esperar al futuro leo, deja de esperar lo que viene. Empieza a gastar menos tiempo pensando y pensando, planificando qué harás, qué vendrá, qué lograrás o qué perderás. Haz leo, haz y siente, deja de dudar de ti mismo, a veces sólo se trata de actuar en el momento sin plantearte cuestiones todo el tiempo. Arriésgate si es necesario pero no te quedes con la duda de qué hubiera pasado si… No te compares con los demás, no trates de buscar respuestas a todo. La vida llega como llega y tienes que saber afrontar lo que viene. Sé fiel a tus experiencias pasadas. Si ya has pasado por algo no repitas los mismos errores de nuevo. No te ajustes a los pensamientos de los demás, no vayas detrás como perro, en serio leo, vive un poco joder, pero vive aquí y ahora, el presente. Acepta que no puedes controlarlo todo, sacrifica lo que puedes dejar ir leo, y sólo así podrás lograr lo que realmente quieres. Tienes el poder de deshacerte de lo que ya no marcha, de lo que no funciona, tienes el poder de destruir muchas cosas y de reconstruir otra vez lo que mereces la pena. Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor leo, sin remordimientos. Podrías estar de humor para darte el gusto con una “terapia de compras” al comienzo de la semana, lo que puede mejorar tu ánimo. La oportunidad de comprar algunos pequeños lujos será muy importante para ti. Aun así, el vital Marte en tu sector de negocios y bienes compartidos ingresa a su fase retrógrada el martes y permanece así hasta el 27 de $MES. Esto podría demorar un poco las cosas en esta área. Tal vez no sea el mejor momento para cerrar un importante negocio comercial o pedir un préstamo u otro tipo de crédito, si puedes evitarlo. \nLa luna llena en Capricornio del miércoles tiene más seriedad, y podría coincidir con un profundo análisis sobre una cuestión de relaciones. Convencer a alguien de que comparta sus sentimientos puede costar bastante trabajo. Por último, cuando el animado Mercurio ingresa a tu sector monetario, puede que estés de humor para organizar tus finanzas, lo que no nada es malo."}, "virgo": {"dinero": "Tal vez tengas que revisar una y otra vez tu grado de comunicación. Algunas ideas pueden ser el punto de inicio para nuevos proyectos, pero habría la posibilidad de que el mensaje se quede a medias. El utilizar tu energía creativa para aprender otro idioma (el cuál posiblemente te serviría en el trabajo) o mejorar tu educación, podría hacer la diferencia.", "general": "¿Cuál es la diferencia ahora? Pues que el tiempo en darte cuenta de que estabas haciendo el tonto, se acorta. Vamos, que puedes caer y volver atrás cuando no deberías pero te das cuenta en seguida. \n lo que pasa es que lo que sí debes aprender es a no tener que caer ni una vez más, aunque parezca que las cosas no te afectan, te afectan… ¿Por qué no cerrar las puertas que debes cerrar definitivamente y abrir las que te están esperando? Probablemente ganes mucho más… Piénsalo… Y actúa virgo. El deseo de viajar podría estar entre tus prioridades durante la próxima semana. Sin embargo, puede que tengas la oportunidad de ir más lejos de lo que planeabas, ya que el eclipse en tu sector de viajes te anima a dar un audaz paso hacia adelante. Este eclipse se produce durante el fin de semana, pero podrías sentir su influencia mucho antes. Puedes tener en tus manos la oportunidad de aprovechar una oportunidad que te lleva a otro país o tal vez te anime a estudiar. \n¿Podría el romance estar en tus cartas? Cuando el seductor Venus ingresa a tu sector social, la posibilidad es alta. Esta animada influencia durará el resto del mes. Cuando el dulce Venus se alinea con el vital Marte en tu sector de comunicación a mitad de semana, puede que te pongas en contacto con una de tus viejas amistades o incluso con un amor del pasado. De hecho, si hay heridas por sanar, este podría ser el momento para hacerlo."}, "libra": {"dinero": "", "general": "Está bien que la gente que te acompaña en la vida, comparta tus metas, tus logros, y también tus decepciones y bajones. Está bien que estén a tu lado en las buenas y en las malas. Pero ellos NO son tu felicidad libra, y no debes depender de nadie porque, si algún días te abandonan, te quedarás vacía/o por dentro. Si tu hogar se convirtió en un revoltijo de cosas sin usar, las distintas influencias de esta semana pueden alentarte a buscar el orden. Pero no tienes que hacerlo todo de una sola vez. Si lo haces de a poco, tienes la oportunidad de hacer otras cosas y te puede sorprender todo lo que puedes hacer si la aprovechas. La entrada de Mercurio a Sagitario puede ayudarte a vender todo aquello que ya no necesitas y además obtener un poco de dinero extra para divertirte."}, "tauro": {"dinero": "Tienes el tipo de confianza que el dinero no puede comprar. Tu risa parece más enérgica, y tu personalidad es tan fuerte que fácilmente puede tomar control de una habitación. Sin embargo, es posible que tengas que atender ciertos asuntos en tu hogar. Esto podría significar reparaciones costosas o incluso tener que mudarte para evitar unos vecinos ruidosos. Cualquiera que sea el caso, es probable que tengas que recurrir a tus ahorros para cubrirlo.", "general": "Quieres empezar a construir tu camino sin estar pendiente de lo que los demás piensen, sin tener que pensar si estarán bien o mal, si puede molestarles o no. \n por mirar antes por otros y después que esos no fueran capaces de mirar por ti… Todo eso dolía, y mucho. Algunas tensiones pueden emerger y quizás se relacionen con el equilibrio entre tu trabajo y tu vida, y la relación entre tu familia y tus otras responsabilidades. Esto puede ser una oportunidad para aclarar las cosas, y explicar más sobre tus intenciones a los demás. Aun así, tal vez necesites tomar una decisión radical con respecto a tu trabajo o alguna ambición personal. También es posible que algunos eventos alteren tus planes de todas formas, y como resultado haya nuevas oportunidades disponibles. Sin embargo, pasar tiempo en buena compañía puede hacerte sentir más alegre."}, "aries": {"dinero": "Las influencias que afectan a tu sector de relaciones son a la vez una bendición y una maldición. Mientras que te dan impulso para avanzar en tu causa, también tienden a restringir al equipo que podría ayudarte a hacer esto. No tengas miedo. No es personal. Estas personas están a la espera de que avances para poder decir que te conocían desde entonces. Tienes la imaginación que necesitas para realizar tu trabajo a tiempo y bajo presupuesto.", "general": "La meta es dura aries, pero lo conseguirás. Estás en un proceso de adaptación, estás peleando fuertemente para que las cosas salgan como tú quieres. No hay aries que no lo de todo cuando realmente desea algo… y así estás tú ahora, peleando como el que más. Pero a veces también sientes que nadas a contracorriente, y al final, te acaba arrastrando. Los mejores comienzos, normalmente, vienen después que los peores finales así que piensa que el estrés que has podido pasar últimamente no será en vano… Si las cosas cuestan, es por algo, pero tú lo tienes claro, vas a por todo a muerte, a fuego, y ya no te importará quien se cruce en tu camino o quien quiera estar a tu lado, porque los de verdad están estarán…No hay más… Tu carácter será más poderoso que nunca pero debes creértelo, ahora mucho más. Rodéate de personas que te hagan crecer, no de personas que te estanquen o intenten hundirte, es obvio que sabes de sobra quienes son pero a veces, el problema es que intentas cambiar a los demás, aunque sólo sea por orgullo, pero no, debes aprender simplemente a alejarte, a veces, sin ni siquiera despedirte Sagi. Porque un mínimo acercamiento a lo que te hace mal puede suponer muchos pasos atrás… Cuesta dejar a un lado cosas en las que tenías mucha fé, pero a veces, si no las dejas jamás verás los miles de caminos que se te abrirán a los lados. No hace falta que digas todo lo que piensas o que hagas todo lo que crees que debes hacer, en ocasiones, dar media vuelta y dejar todo es lo mejor… Te va a costar la salud si no lo haces, y tu propia vida Sagi… No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes… Las aventuras relacionadas con viajes podrían ser muy atractivas en este momento. Puede que quieras invitar a un ser querido o a una de tus amistades a que te acompañen, en especial una vez que el sociable Venus ingresa a tu sector de exploración. Esta fase también puede coincidir con tu decisión de emplear los servicios de un consejero de vida o de un maestro que te ayude a aprovechar al máximo tu potencial. Sin embargo, el progreso con respecto a un plan profesional o un proyecto comercial parece muy factible. Como resultado de esto, tus ingresos podrían comenzar a mejorar o a mostrar un repentino aumento."}, "escorpio": {"dinero": "Te preparas para gastar en cosas bonitas para hacer de tu vida una más cómoda y relajada. Pero tal vez no necesitas todos esos aparatos o esos viajes con todo pagado. El cortar un poco en gastos puede dejar más espacio para futuros proyectos, viajes y actividades que realmente enciendan tu fuego. Tus amigos pueden ayudarte a mantenerte por buen camino.", "general": "No es que estés cambiando escorpio, es que hay cosas que ya no vas a tolerar, hay cosas que ya se van a quedar a un lado de tu vida, porque no te hacían bien. Simple y sencillo. Antes hubieras puesto la mano en el fuego tantas veces… Hoy te cuesta confiar del todo, prefieres, digamos, no arriesgar. La gente a menudo es muy egoísta, y cree que porque tengas una actitud diferente, eres tú quien está fallando, y no. El problema es que no eres estúpido/a y que si estás cambiando es porque ya has recorrido el mismo camino varias veces y sabes que en el fondo, y en estos momentos ya no te llevará a ningún sitio. A lo largo de tu vida has perdonado cosas que sabes que a ti jamás te perdonarían y por eso, te has sentido impotente muchas veces, porque en el fondo, y en tu interior, eso es fallarte a ti mismo/a, por eso estás cambiando o lo estás intentando hacer a muerte, porque no es algo bueno para ti, ni más ni menos. Los que te quieran y estén a tu lado deben entenderlo, y los que te tachen de egoísta sabes que no están mirando por tu bien si no por lo que les interesa a ellos… Esta semana te vas a sentir más fuerte que nunca, aunque lo hagas solo/a, te vas a sentir libre, vas a sentir que puedes con todo. Te lo has prometido a ti mismo/a… El delicioso Venus ingresa a tu sector de habla y pensamiento el lunes, por lo que los próximos días pueden ayudarte a limar cualquier aspereza que hayas tenido con los demás. Una sonrisa también puede ser un excelente activo al entablar conexiones y comercializar tus bienes y servicios. \nAun así, podrías sentir algo de anticipación. El eclipse solar en tu signo el jueves se anticipará durante toda la semana. Esto puede ser indicio de la posibilidad de cambio y, tal vez, de librarte de una dominante influencia. Este eclipse se opone al poderoso Plutón en tu sector de relaciones, por lo que quizás decidas mantenerte firme y deshacerte de cualquier influencia que se haya vuelto demasiado controladora. Esta semana también tiene otros momentos positivos. El expansivo Júpiter se vuelve directo en tu sector de recreación, lo que puede hacer que las próximas semanas sean un buen momento para lanzar una nueva empresa."}, "capricornio": {"dinero": "Es necesario utilizar emociones constructivamente sobre una base regular. Si haces algo creativo para ganarte la vida, este es el equilibrio perfecto entre el arte y el comercio, porque ahora el Universo te apoya. Con cierta actividad en el área que rige la educación superior, los viajes y la espiritualidad, es el momento de mirar al exterior para generar oportunidades de dinero tan pronto como sea posible.", "general": "Los finales no significan que hayas fallado en algo capricornio, los finales a veces sirven para abrir nuevas puertas a algo. capricornio, en el fondo tienes muy claro todo lo que funciona en tu vida y todo lo que no funciona una mierda, pero tratas de aguantar pensando en que todo puede cambiar, en que tarde o temprano te llegará esa suerte que tanto te mereces. Pero a veces parece que no llega, y mientras tanto, malgastas tu tiempo, malgastas momentos de tu vida en pelear por y para nada, para no conseguir lo que de verdad sabes que te mereces… No tienes que cambiar de vida, no tienes que encontrar un nuevo lugar, con nuevas amistades, con nuevas personas que aviven tu fuego… Es mucho lo que te rodea que es bueno pero sí es necesario restaurar o abandonar esas cosas que ya están rotas y que a veces cobran mucha más importancia que todo lo bonito y bello que está a tu alrededor. Quizás te de tristeza pero estás aprendiendo a aceptar los finales como algo que en su día fue bueno en vez de sentirlo como un fracaso… Las cosas no están destinadas para durar toda la vida, algunas cosas sólo nos enseñan lecciones y después se marchan, algunos finales son necesarios. Aprende a despedirte, aprende a dejar un espacio en tu vida para lo mejor y los mejores. Para lo correcto. El final a veces es libertad y esperanza capricornio… Luego de un comienzo de mes agitado, puede que busques tener más tiempo para ti en las próximas cuatro semanas. Seguirás teniendo tu agenda ocupada y tus amigos te invitarán a sus salidas nocturnas, pero también valorarás el aprendizaje que surge de los momentos de reflexión y meditación. El fin de semana podría tener una armonía romántica y una cita resplandeciente para la cual prepararte. Una película también podría causarte mucho impacto."}, "acuario": {"dinero": "Puede que no te sientas tan feliz y despreocupado/a como normalmente lo estás, pero este es un momento de increíble crecimiento a medida que aceptas la responsabilidad de ser completamente fiel a ti mismo/a con todos los que conoces. Suena fácil, aunque es todo lo contrario. Puede que sientas más arraigo y te sientas más terrenal que nunca, sobre todo cuando se trata de ahorrar en comparación con el gasto. Estás haciendo todos los movimientos correctos, por lo que confía en ti mismo/a.", "general": "Eres así, y quien intente cambiarlo, debe tener claro que será imposible. El problema es cuando te metes en los juegos más de lo que debes. \n y es que no puedes parar, de verdad. Podrías ser la estrella del show cuando el sol se alinea con el encantador Mercurio en tu sector profesional. Este puede ser el momento para dar una buena impresión o quizás para lograr algo que te destaque como una persona muy talentosa. Debido a que el escurridizo Neptuno está en tu sector de relaciones, puede que alguien busque subestimarte. Puede que solo sea algo temporal, pero a menos que tengas cuidado, podrías tomártelo a pecho. La clave es no tomar demasiado en serio las palabras de esta persona.\nEl animado Venus se opone al ferviente Plutón a través de tu eje de recreación, de modo que esta sensación de celos podría extenderse a tu vida social. Nuevamente, no te tomes las cosas a pecho. En lugar de esto, rodéate de personas comprensivas y cariñosas. Marte, que se encuentra en tu sector de estilo de vida, podría hacer que tengas una actitud muy positiva con respecto a la salud y el bienestar, lo que solo trae beneficios."}}