{"libra": {"personal": "A delay in completing an important project could have you feeling irritated, frustrated, and inadequate, libra, even though you've done your best. The problem is probably beyond your control. There isn't much you can do about this but wait. There are probably a lot of other important tasks waiting. Take care of them and get your mind off the other. It'll get done eventually.", "amor": "Some days we are willing to put our own interests aside in order to help out or give another a break. With today's planetary aspect, it may be difficult for both of you to lay anything aside, as you are each determined to have a slice of the action. This could result in the two of you not getting anywhere. Ego issues may spoil a pleasant day.", "trabajo": "Today you are wrestling with an important decision that will have a dramatic effect on the future of your career. Try not to over-analyze your position. The bottom line is that you need to trust your intuition and go with your heart."}, "sagittarius": {"personal": "Why me? You may feel like you ask yourself this question more than anyone else, sagittarius. Your life may seem like an intense roller-coaster ride that never stops. But deep down you realize that you would have it no other way. Take a break from it all today if you can. Communicate your thoughts and feelings. By talking, you will feel much better about the situation.", "amor": "Games are not played only by children, they are also played by adults in love. Sometimes they involve rules that everybody abides by in order to make the game run smoothly, and sometimes there are no rules at all. The game you are playing today does have rules, although they are not obvious. In fact they may even be a little underhanded. Just take time to consider each move carefully.", "trabajo": "Explain your motives before you go ahead and do something. If you act hastily and without previous warning, others are likely to misinterpret your actions and a great deal of confusion in the workplace is likely to ensue. Be open and clear."}, "cancer": {"personal": "You're the missing piece of the puzzle today, Cancer. As a result, people will look to you for answers. The good news is that you'll have them at the ready. Trust yourself. Information and new ideas may be flying around, and you may be called upon to make sense of it all. Don't be afraid to err on the side of the fanciful. This may be exactly the answer needed.", "amor": "This could be a very harmonious day. You will enjoy some wonderful moments, especially if planned in advance. It is a great time to share with someone special exactly how you feel, and to reminisce about old times. It is good for buying presents or showing your affection with a gift of some kind. If you enjoy good company, then this occasion will stay in your mind for some time.", "trabajo": "You are in a difficult position today. In order for you to move ahead with your work, it seems that you will have to step on someone else's toes. Be sensitive to this other person or your actions will backfire quite badly later on down the road."}, "scorpio": {"personal": "Your words will flow smoothly today, Capricorn, and you certainly won't lack things to say. Conversations about higher learning and greater spirituality are likely. You may be more aggressive when it comes to getting your opinion across, but that's good. It's important that you make your position known so others know where you stand. Together you can come up with something greater than you could alone.", "amor": "A sudden event can prove to be a very positive way of moving you in just the right direction. You may have been merrily proceeding along a certain route, when suddenly something spins you round and round, and you are off on a new tangent. Whatever transpires today between you and your partner, be sure that the change will do both your hearts good, and bring you closer together.", "trabajo": "Good luck will come from unexpected people and places. Ironically, the less organized you are, the more apt you will be to stumble across the perfect opportunity that you have been waiting for. Adopt a carefree attitude and you will succeed."}, "aquarius": {"personal": "Romance blossoms for you, aquarius, perhaps after a long standstill. A new stability and security may settle on love relationships as well as close friendships. Children could be a great source of warmth and pleasure. You might want to channel some of this blossoming positive energy into a creative activity of some kind, which should increase even further your sense of contentment and well-being.", "amor": "You can worry and worry away at a problem, much like a dog worries a bone. You are prone to stomach trouble today if you can't find a way to relax and put this issue aside. You are going about it the wrong way and need to forget about it for a while. Allow the answer to reveal itself at the right time.", "trabajo": "Your latest idea or plan of attack may be good, but it is not very original. Run-of-the-mill is not going to make the cut considering the competition around you. A more creative approach is needed in order for you to stand out above the rest."}, "taurus": {"personal": "Connect with the fellow sitting next to you or perhaps the woman behind you in line at the store. He or she could share a piece of wisdom that changes your life forever. Be aware that you also could be that person who changes someone else's life with a single thought or slice of wisdom that you've picked up in your travels. Communication is the key to expanding your world in many ways.", "amor": "There is a warm and positive atmosphere around that is perfect for improving the current state of your love life. The planetary energy enables you to get to know a certain person and to make quite a pleasant impression. Although you may not find yourself embroiled in a passionate relationship by this evening, you will certainly have made a very rewarding beginning. Things are looking up!", "trabajo": "A casual friend becomes an important ally today. Keep the lines of communication open between you and this person so that you can both benefit from each other's perspective of the truth. This alliance will become even more vital down the road."}, "leo": {"personal": "The energy you feel today may have you so jittery that others don't know what to do. The day's aspects can really bring a boost and you'd be wise to plan to do things so you have an avenue to spend it all. Get busy with physical chores. Pull things out, organize, move furniture aroundwhatever it takes. It's better to be productive than drive everyone crazy.", "amor": "There is something almost secretive about love and romance today. Whether people are aware of a certain relationship that you are involved in or not, it will be of special significance. There is time to share things together in a particularly endearing way. It could be a good occasion to buy your dearest one a present that sums up how you feel about them. This will surely bring a smile to their face.", "trabajo": "This is not a day to work alone. Doing so will most certainly fail. Any attempts at self-discipline will go down in flames. On the flipside, by joining together with others, a spirit of camaraderie will develop and your work will go fast and smooth."}, "virgo": {"personal": "Your new approach to things might get some flack from superiors today, virgo, but don't let that stop you. Realize that your independent and somewhat rebellious nature helps to keep the world in balance. Don't give up the fight when authorities insist that their way of doing things is best when in fact it's simply old. Use your will and determination to combat the forces from above.", "amor": "Today brings you some wonderful dreams. There are all kinds of yearnings within you. You are seeking an object of affection on which you can bestow them. However, trying to force the issue won't help. Trying to make someone who is unsuitable be \"the one\" won't work, either. Turn attention to what you love to do and you'll find the one you love to be with.", "trabajo": "Events continue to be hectic in the workplace and the last thing that exists is peace. Don't get too bent out of shape over this fact. Realize that this is just a phase and that you can actually benefit by being a bit more assertive yourself."}, "capricorn": {"personal": "Look for answers to your question today, Cancer. The good news is that the answers are now out there and easily accessible. Seek the truth and you will find it. Make sure you probe more deeply than you might think to do. Instead of just asking for the answer, seek to find the full mechanics behind the problem. In this way, you're much more likely to find ultimate success.\n \n \n \n ", "amor": "It is surprising just how bowled over you can be, especially when you think you have understood someone, only to find that you know nothing about them whatsoever. Today your dearest one may suddenly announce something that shocks you. A whole new part of their being is revealed. They may have been wanting to tell you all along, and finally decided to be honest.", "trabajo": "Conversations in the workplace today may be completely over your head. Don't pretend that you know what is going on if you do not. It is better to ask questions than to make believe that you understand when that is not necessarily the case."}, "gemini": {"personal": "Make sure you have an equal amount of give and take in your life, Pisces. If someone gives you a compliment today, know how to receive it graciously instead of brushing it off as something meaningless. At the same time, be generous with your compliments to others. It costs you nothing and it's worth a treasure chest of gold. How can you beat a deal like that?", "amor": "The present astral configuration puts you into a class of your own. If it's possible for natural-born revolutionaries to go through their own revolution, then you certainly will, especially where your current relationship is concerned. After months of patient negotiation, and hanging out waiting for things to turn around, you finally decide to make the necessary changes yourself, and then wonder why it took you so long.\n \n \n \n ", "trabajo": "Your mental capacity is quite strong today. You are able to receive and process much more information than usual. Feel free to take on more than is required of you. You will have the ability to scan many documents with a discriminatory eye."}, "aries": {"personal": "Your flexibility will be tested today, Gemini. You may end up twisting and flexing your body to fit the contours of the day. You will find that if you join forces with the powerful movers, you will get quite a bit done and be successful. Don't be intimidated by the intensity of other people's emotions. You will find strength in your calm, grounded self.", "amor": "While sticks and stones may break your bones, words can also cause a fair bit of damage. So whether you are talking, or find yourself on the receiving end, you will need to handle yourself with great care. You have the opportunity today to actually make things work out very well, but you will need to draw on all your diplomacy. Avoid digging into your stock of swearwords.", "trabajo": "You may catch yourself daydreaming instead of working today, but this is fine. The truth is that you are likely to find more answers in your daydreams than you will find in reality. Don't be afraid to stare into the clouds for the solutions you seek."}, "pisces": {"personal": "News of an unexpected career break could come your way, Aquarius. This can be exciting and it should make a big difference in your life. This time definitely calls for some modesty. If you act too proud or thrilled, you might stir some envy among your colleagues, and this could come back to haunt you later. Save your excitement for your family.", "amor": "Love has more to do with ideas than passion and romance, especially with today's astral configuration. However, it may be while researching an interest that you find yourself deep in conversation with someone who really makes a big impression on you. You will have to find a more interesting setting in which to carry on the conversationwhich could on for a very long time.", "trabajo": "You are on solid ground to feel free to take that next giant step up the mountain. Other people will be there to support you if you slip. Most likely, however, you will be able to handle everything just fine on your own - so don't worry."}}