{"libra": {"personal": "You could receive a phone call from a friend or relative you haven't seen in a long time, libra. This person might announce a pending visit, and very soon! You and your household might go crazy trying to make the place presentable. You'll probably enjoy the visit, but the announcement will cause some temporary chaos.", "amor": "There is a very lively energy around with today's aspect at play, and it is this that may encourage you to be more open than perhaps you might have been. A certain person may well impress you with their originality and insight into life, but it is your enthusiasm for what they have, and your eagerness to know more that really sets things moving between you.", "trabajo": "Today won't be your finest hour in the workplace so call in sick if you can. If you do find yourself at work, make the most of it by tackling projects that require an extra amount of force, finesse, and power. You will have these qualities in excess."}, "sagittarius": {"personal": "Instead of turning all your burning questions inward today, sagittarius, you might want to consider broadcasting them outward. Engage in discussions and extend your queries to the group. You may usually try to solve all the world's problems on your own, but once in a while you should stop and consider other points of view in order to enrich your perspective.", "amor": "Money can be used for many things, but one of its greatest uses is to make others happy. Today you have the chance to make your lover very happy, especially if you are considering buying something to cheer them up. Make it a present that reflects the spiritual value of the relationship, and which shows them what you value most about them.", "trabajo": "Keep your mouth closed, since whatever you say may come out the wrong way. Your words are likely to have quite a bite to them. Everything will have an added dose of intensity and drama, so be prepared. People are on an emotional edge."}, "cancer": {"personal": "You can look forward to a new sense of purpose and higher morale, Taurus. Ambition, diligence, and a lot of hard work could pay off now. You could soon be raking in the benefits. You're feeling strong, fit, and physically healthy, as if you could seize the world in your two hands. This is a great time to take the next step in your personal relationship.\n \n \n \n ", "amor": "Although your love life may not be passionate right now, it will be a great deal of fun. The current aspect means that even if you have only recently gotten to know each other, you will find even more areas where you harmonize. Yet, no matter how long you have been together, a relationship is an ongoing process of discovery, and today your knowledge of each other will deepen.\n \n \n \n ", "trabajo": "People who may act like your friends in the workplace today may not really be your friends at all. Keep in mind that they have selfish motives. They are not in this game to better your career. They are in it to better their own. Proceed with caution."}, "scorpio": {"personal": "Although you're normally a sociable person who feels most comfortable in the company of others, Cancer, today you may prefer to be alone. You could feel a little under the weather, or you could be stressed from job-related worries. You probably need rest, but you might also benefit from taking a walk to work off some tension, get the endorphins going, and help you feel like yourself again.", "amor": "Todays planetary configuration may be a little intense for you, although you are generally OK with emotional scenes. At any rate, you can always hide away beneath that crabby shell of yours if you really feel vulnerable. But it probably won't get that bad. You just need to get used to the fact that this person adores you in a way that no one ever has. You'll get to like it.", "trabajo": "There is a great deal of talk between you and others today, but it seems as if you are getting nowhere. You may walk away from a long dialogue with your boss still wondering what he or she was trying to communicate. Ask again tomorrow."}, "aquarius": {"personal": "You may need to deal with disapproval today, aquarius. This will likely come from someone you see as a superior or authority figure, perhaps a parent or teacher. While it's important to listen, if what they have to say involves your personal life and how you live it, it's no one's concern but yours. No matter what you do, someone will disapprove of something!", "amor": "The aspect at play encourages you to consider taking up a course of study that will bring you more opportunities in the future. However, it will also enable you to meet people of like mind, who share similar interests. Whatever it is that fascinates you, someone you meet is going to want to share this adventure with you, and you may become very close.", "trabajo": "Get into a groove instead of scattering your energy in a thousand different directions. You will accomplish more when you settle into a rhythm or a pattern of some kind. Get some energy behind your work and you will accomplish a great deal."}, "taurus": {"personal": "Your emotions may seem a bit muddy today, taurus. You might not understand the reason for this. Look to others to share your thoughts. You should find that talking will help you sort through your feelings. If you need to, shift down to second gear for a little more power. Take your time if you need to. Don't let others rush you into believing something that you suspect isn't true.", "amor": "Don't allow your adherence to a routine to stop you from going out on a limb and deciding to do something spontaneous for once. The current planetary energy seems to want to interfere in your daily habits, but only so that the cosmos can offer you a gift of love. If you get an intuition to go somewhere or do something different, then for goodness sake, go for it!", "trabajo": "Arrange a talk with someone in the workplace that you need to speak frankly with. There is no need to hide your frustration with this person any longer. Your gentle, sensitive, and compassionate approach will smooth the wrinkles in your relationship."}, "leo": {"personal": "The tension in the air might be what you need in order to become more aware of subconscious issues that affect your behavior, leo. There's a great deal that you need to get off your chest. The more honest you can be about the pain people have caused you, the more love will flow in the future. Open the communication channels.", "amor": "In contrast to some of the more high-powered stuff that has been happening in your relationships of late, today's position of the heavenly bodies encourages you to slow down, catch your breath, and drift a little. Today, as far as a current love affair is concerned, you can stop fretting, and be at peace with yourself, with your partner (current or prospective), and with your current circumstances. Let your mind be a still lake!", "trabajo": "Make sure you double-check your sources today. Much of the information that comes to you will be severely tainted by the source that it comes from. Someone is biased because he or she stands to gain a great deal. Don't be a pawn in his or her game."}, "virgo": {"personal": "Your emotions may be reserved, Capricorn. Take a break from the spunk and fire and simply lay low. This is a good time to sit back and receive. Don't make any sudden moves. Just let the energy of the day take you where it will. The closer you can get to your inner nature and feminine energy, the closer you will become to a romantic partner or family member.", "amor": "You will enjoy the way your love life shifts into a new gear today. The aspect at play could indicate that there is a change in the way that you and your latest partner relate to each other. Needless to say that things between you look likely to become much more passionate and intense. This is where you excel, so you will certainly have something to celebrate.", "trabajo": "Your career situation is coming to a climactic point. For the next four weeks, you will find yourself at an important junction. Assess your progress over the past six months and figure out a way to improve the situation for the next six months."}, "capricorn": {"personal": "Unexpected events could shuffle the cards when you least expect it, capricorn. If you haven't kept a close eye on the deck, you might get thrown for a loop. Don't be discouraged. Everyone else is playing under the same rules as you. If the dealer seems crooked, go to another table. Don't fall victim to the same trick twice.", "amor": "The current planetary configuration helps you feel more settled about a relationship that has been something of a roller coaster ride up to this point. One minute it seems to be on, and the next minute it seems to be off. This has left you feeling confused and exhausted, and wondering whether it would be best to forget it all. However, today you may get the assurances that you need.", "trabajo": "                \nA big theme for you today will be \"personal space\". It is important that when you are working, you have well-defined boundariesboth physical and mental. Make sure that other people respect and honor these boundaries. Your space is important.\n                \n                "}, "gemini": {"personal": "Do you sometimes go about things backward, gemini? Are you caught up in the rat race of trying to have more money and security with the idea that eventually you'll earn the freedom to do what makes you happy? The happiness factor actually works in reverse. You must first be who you are and then take the necessary actions in order to have what you really want.", "amor": "You may find that you have a choice as to how you react to a certain event concerning your love life that occurs today. With the current planetary energy, you could either take a more serious approach, and criticize your partner for the way they handled a specific situation, or you could also realize that it really is not that big a deal and choose to laugh instead.", "trabajo": "Keeping your mind on the task at hand may be virtually impossible today. Even if you are able to mentally focus, you won't be able to engage any drive or passion into your work. Call it quits early today. There is no sense in fighting yourself."}, "aries": {"personal": "Do you need a change of pace, aries? If things are beginning to feel boring and you're apathetic, chances are that you do. All you have to do is figure out what to shift. If you're home most of the time, change the furniture around. It can make the house seem new. Consider putting up new pictures or bringing in fresh flowers. Switch your schedule around. This will energize you.", "amor": "There is a lot of electricity between you and your current partner (no pun intended.) But the energy of the day may cause a fuse to blow, because you have deeper feelings for someone else. If you have been waiting for that very special person who hasn't been available till recently, you may not have to wait any longer. The green light is on and means go!", "trabajo": "Delegate duties instead of taking on everything yourself. You are in a key position. You have a good vantage point of everything around you. Give people tasks that will help the goal come to fruition. Make sure everyone is on the same page."}, "pisces": {"personal": "Today you might be waiting for a letter or call from a close friend or love partner, pisces. Its delay could cause a powerful feeling of gloom. Don't let it spoil your day. The communication will come, and if not today, then within a few days. Meanwhile, this is a great time to try your hand at writing or music. Be creative while you wait. You might also call another friend.", "amor": "Today's planetary alignment means that a conversation could lead to a very interesting romantic situation, if you can be laid-back and relaxed enough to allow thisand also providing this is what you really do want. Perhaps you should get into the right frame of mind and body by releasing all tensions within you before you even start the day. Don't miss this chance.", "trabajo": "You have more physical drive than usual, so use it. You can stay up later and get up earlier while still being strong and confident throughout the day. Balance your work with regular exercise as well. You've got plenty of energy to burn."}}