{"sagitario": {"dinero": "Esta semana tienes la oportunidad de mejorar recientes problemas financieros y de obtener inspiración y buenas ideas. Este es un momento estimulante para la mente, y puedes darte cuenta que realmente estás en tu elemento ahora. A medida que restringes tu gasto en la vida familiar, los viajes, la lectura, la enseñanza y la metafísica se abren. En algún lugar hay un cheque con tu nombre escrito en él.", "general": "Te está así como dando pereza siempre lo mismo. Siempre teniendo que demostrar cuáles son tus intenciones y sobretodo, demostrárselo a personas que ahora ya ni te van ni te vienen. sagitario, aunque hayas roto con un pasado que te estaba amargando no lo has hecho indefinidamente, no lo has hecho para siempre, o al menos, eso es lo que parece. Eso de que “estaré ahí para siempre” es muy cierto en tu caso pero no seas idiota sagitario, porque a veces de bueno das la mano y te toman todo el brazo. Si has roto con el mal rollo, has roto. No dejes que vuelva, no dejes que se acerque, no lo permitas. Que sí, que puedes creer que estás súper curado ya, que tus heridas no sangran, pero te estarías engañando sagitario. La etapa que llega ahora tienes que disfrutarla, tienes que vivirla intensamente, y probablemente tengas que pasar más tiempo solo/a. Para conocerte a ti mismo/a, para entender qué es lo que quieres, qué es lo que buscas… Conoce sagitario, conoce a todo el mundo que puedas, y comparte… Y cuando te busquen, huye, en serio huye, no entres en el trapo, no dejes que te atrapen para tener más de lo mismo. La comunicación puede ser la clave del éxito esta semana, aunque la claridad también es esencial. Si alguien tiene algo importante que decirte, puede que debas leer entre líneas para comprender en verdad lo que te está diciendo. Sin embargo, con el ejemplar Saturno involucrado en la mezcla, podrías descubrir que la comprensión comienza a hacer su aparición, en especial si haces las preguntas correctas. Cuando el encantador Venus se alinea con el vital Marte, puede que sientas atracción hacia una persona que consideras está en tu misma sintonía, incluso si no es tan obvio."}, "cancer": {"dinero": "Esta semana estas atrapada/o en medio. Podrías sentirte como si estuvieras siendo dirigida/o (tal vez en contra de su voluntad) hacia una determinada persona o situación. Tu sector profesional es el área que necesita más de tu atención por ahora. Elabora un plan de cinco años para avanzar en tu posición y la compensación.", "general": "Esfuérzate un poco más de lo que hiciste ayer Sagi, simplemente eso, lo que has aprendido todos estos años se ha instalado ya en tu cabecita. Y bien sabes que cuando quieres cambiar algo y empiezas a presionarte todo sale mal. \n de hecho ahora es ese momento en el que puedes utilizar todo lo que sabes para ser un poco más feliz. ¿Deberías gastar o no gastar? Si bien puede que quieras hacer exactamente eso al inicio de la semana, podría ser mejor ahorrar tu dinero en vez de derrocharlo. La razón es que inestables influencias sugieren que una factura o gasto inesperado podrían aparecer. Es posible que este mismo fin de semana tengas que gastar más de lo previsto, lo que podría ser un problema si ya te gastaste todo tu presupuesto. Saber administrar tu dinero puede ser muy gratificante si te apegas a ello."}, "geminis": {"dinero": "", "general": "Tienes mucha energía esta semana y vas a tener unos altibajos demasiado fuertes así que, intenta canalizarla como sea y enfócate en la dirección correcta. Si toda esa fuerza que tienes la proyectas en algo que te hace daño eso mismo que te hace daño se multiplicará por tres. \nCuando te sientas mal, tira de memoria geminis y acuérdate de que las historias se repiten, y con las mismas personas la gran mayoría de las veces. No te sorprendas si te sientes emocional esta semana. Con la Luna Llena manifestándose en tu sector de relaciones, las emociones podrían intensificarse. Además, tal vez sientas la tentación de actuar impulsivamente o tomar una decisión a ciegas, lo que puede no ser una buena señal para ti. Sin embargo, puedes hacer que los próximos días sean un éxito si piensas antes de actuar y evalúas cada decisión con cuidado. Busca consejo si lo necesitas, pero asegúrate de que provenga de una fuente confiable."}, "piscis": {"dinero": "Eres uno de los mejores Signos del Zodíaco para manifestar cosas. Con un énfasis en tu sector de dinero, las habilidades que pensaste haber dejado atrás, traen la mayor cantidad de efectivo. Piensa en las personas o los trabajos de una época anterior de tu vida y tendrás la respuesta financiera a tu dilema actual. Un aspecto de apoyo hace que tu trabajo diario sea mucho más fácil de digerir. Si has logrado dar una gran impresión últimamente, pide ese aumento. Ellos te necesitan.", "general": "Mucha veces buscas la paz, la alegría, despertar de todo lo que te ha mantenido ciego/a durante mucho tiempo, el bienestar, las ganas, la fuerza, ser feliz… Pero todo eso lo tienes dentro piscis, lleva dentro de ti mucho tiempo aunque a veces se te olvide, aunque a veces no recuerdes quien eres del todo. Ya eres paz, ya eres alegría, ya eres fuerte y ya has abierto los ojos. Llegan tiempos buenos Pececito, llega una renovación a tu vida porque tú mismo la estás atrayendo, porque estás cambiando el chip, porque quieres atraer lo positivo. Y lo positivo llegará. Tu sector de comunicación recibe un impulso a partir del martes a medida que el interactivo Mercurio y el sociable Venus ingresan. Las próximas semanas podrían animarte a entablar relaciones y comunicarte con otras personas que puedan ayudarte a lograr tus metas y planes. Y con el vital Marte que continúa su viaje a través de tu sector social, asistir a eventos clave puede ser otra manera de forjar nuevas conexiones y de divertirte. Debido a que Júpiter retrocede en tu sector más importante a partir del jueves, puede que sea momento de volver a evaluar tus metas en la vida y, tal vez, hacer algunos importantes ajustes."}, "leo": {"dinero": "Puede que estés a punto de cambiar de empleo o ascender de posición. No es sólo que el puesto te llame la atención, es el salario que viene junto con él. Da rienda suelta a tu ambición de forma gratuita siempre y cuando tengas al sartén por el mango. Podría ser la forma en la que te comunicas, o la falta de ella lo que pone a los demás en tu contra. Mantén todo claro y sin problemas mediante la claridad y el ser conciso/a.", "general": "No te conformes con poco leo, no te conformes con cualquier cosa, con cualquier trabajo, con cualquier amor… Estás aquí para hacer las cosas a lo grande, para sentir fuerte, profundo, para lograr esas metas que llevas teniendo en tu mente desde hace tanto… En serio, ponte las pilas, dale caña, echa las horas que tengas que echar pero ve a por todas, en cualquier sentido en tu vida… Nunca hay un momento perfecto para empezar, siempre hay algo que pasa y que descoloca todo, una u otra cosa, pero tienes que aprender a pasar de toda esa basura, tienes que aprender a tener autocontrol y a entender que el mundo sigue girando pase lo que pase y el tiempo también sigue corriendo… Y no hay tiempo que perder. Lo que no puedas retener en tu vida deja que se marche leo, abre las puertas y ciao. No tienes que mantener nada, no tienes que obligar a quien quiere irse. Esta semana vas a tener varios momentos así, varios momentos en los que no sabrás si debes luchar o si debes permanecer quieto… Lucha si merece la pena pero no ruegues, no vayas detrás de nadie, lucha por lo que es tuyo sí, pero no entres en el juego cuando traten de manipularte. Tienes cosas muy importantes por hacer, mucho más importantes que estar esperando a alguien o que estar dándole vueltas a la cabeza a algo que sólo te roba tiempo ahora. No sientas que debes exigirte más de la cuenta para cumplir con tus metas y objetivos. Tienes una actitud competitiva que puede durar varias semanas, pero es mejor ir despacio. Te conviene tener un plan en mente, así logras un equilibrio sano que te permita trabajar y divertirte. Las conversaciones con una pareja o un miembro de la familia pueden generar confusión en vez de dejarte ver las cosas con claridad si te desvías del tema principal."}, "virgo": {"dinero": "Para ti, esta semana es sobre la necesidad imperiosa de comunicar tu experiencia al escribir, enviar mensajes de texto, enviar correos electrónicos o para hablar. Todos estos esfuerzos pueden dar dinero en efectivo en el futuro. Pero esta semana, un fuerte campo de energía requiere que cuides de los problemas en el trabajo. Tu trabajo puede estar pasando por enormes cambios ahora. El luchar contra ellos, o decidir abandonar el barco no dará los resultados que buscas. Ve con los cambios lo mejor que puedas.", "general": "Llegan oportunidades grandes virgo y muy buenas, pero cuidado, deja de flojear y de ver el lado negativo. Esta semana tienes que cambiar el chip, y cambiarlo de golpe. Las cosas irán bien. Si los recuerdos te invaden haz lo que sea para entretenerte y dejarlo ahí, a las puertas, sin que puedan entrar en tu cabeza y desestabilizarte. Ten cuidado y no pagues con la misma moneda los golpes que la vida te ha podido dar, no merece la pena caer tan bajo como otros aunque tengas unas ganas tremendas de dar a más de uno su merecido. En el fondo no eres así, y eso sólo trae mala vibra a tu vida. Cuando esas personas se acerquen a ti, mándalas bien lejos. Esta semana habrá algunos días en los que te costará levantarte y empezar con fuerza, pero trata de pensar que tienes que buscar una rutina, una forma de vida nueva, trata de pensar que cada día será mejor que el anterior. Hay buenas noticias virgo, noticias que estabas esperando desde hace mucho tiempo. Tu mente últimamente se pone siempre en lo peor, y todo debido a tus experiencias pasadas, pero no virgo, no imagines cosas que aún no han pasado y que probablemente no vayan a pasar. Disfruta más lo que tienes en tus manos ahora. Viene algo muy bonito, después de todo… Tal vez necesitas mantener los pies sobre la tierra esta semana mientras una cautivadora mezcla de energías podría llevarte a tomar una decisión que deberías haber tomado hace tiempo. Sin embargo, también ayuda considerar tus intenciones en esta situación, ya que puede permitirte ver si lo que estás haciendo es lo mejor para ti. La poderosa Luna Llena podría traer potentes emociones a la superficie, pero tal vez sea mejor no actuar. Finalmente, una oportunidad que parece perfecta tal vez no lo sea, así que ve con cuidado."}, "libra": {"dinero": "Esta semana nadas en placer y estás cambiando mucho. Todo es cuestión de placer, belleza y creatividad para ti ahora conforme consideras la forma en la cuál exponerte al mundo. Considera el vestirte para el trabajo que deseas en lugar de para el que tienes. Los aspectos afectan tu sector de socialización y política. Es crucial dar una buena impresión en este momento para hacer que tus oportunidades de ganar dinero crezcan a través del tiempo.", "general": "Esta semana te apetece hacer cosas nuevas, has dejado la idea de tener que estar siempre pendiente de los demás, de tener incluso que buscar soluciones para la vida de todo el mundo menos para la tuya. \n A veces, te aferras a momentos de felicidad pasajera libra, pero sin embargo, esos momentos no son productivos ni significativos para ti. Y al final, se quedaban en momentos superficiales que después restaban mucho más de lo que sumaban. La dinámica actividad en tu sector social te pone más en contacto con tus amistades y distintos grupos. Cuando el seductor Venus se alinea con el apasionado Plutón el martes, una conexión podría parecer especialmente cautivadora. Puede que sientas la motivación de apresurar esta relación, en especial si la persona parece muy adecuada para ti. Aun así, si puedes permitir que la relación fluya de manera natural, todo saldrá mucho mejor. Una encantadora mezcla de energías el viernes podría traducirse en una perfecta primera cita, en especial si incluye comida."}, "tauro": {"dinero": "Esta semana destaca la necesidad de actualizar tu conjunto de habilidades. El mejorar tu educación, no sólo te da más confianza en tus posibilidades, también logra que los demás tengan el habito de percibirte con el grado de experiencia que empiezas a tener. Es posible que necesites incorporar conocimientos de vidas pasadas. No hay necesidad de saber porque eres bueno/a en lo que haces, simplemente lo eres.", "general": "Fíate de ti mismo tauro, de ti mismo y de tus acciones. De nadie más. Las expectativas no funcionan siempre, es más cuantas más expectativas tienes de algo más duro es el golpe después si no se cumplen como tu querías que se cumplieran. Por muy desconfiado y duro que parezcas ser, al final acabas confiando tauro y después vienen las caídas. El problema no es que te caigas, el problema es que has cambiado tus principios por tratar de dar oportunidades al resto, has dejado de lado tu personalidad, tu opinión acerca de algo. Eso es lo que duele. Por eso ahora, lo mejor es no dar demasiado. Deja que sea el resto el que te de a ti. Déjate mimar. Deja que los demás te demuestren en vez de ser tú quien siempre demuestre al resto. No siempre tienes que ser tú el que está equivocado, no siempre tienes que ser tu el que vaya detrás del resto, el que tiene que arreglar constantemente todo. Si te sientes más frío ahora no te preocupes, son etapas, también tiene que haber momentos en los que no des todo de ti. Y ese es uno de ellos. Y no es que hayas cambiado, es que has sabido valorarte, has aprendido a no dar el 100% cuando sólo recibes la mitad, o ni siquiera eso. Los demás se hacen fuertes cuando el débil eres tú. Deja de poner en primer lugar los propósitos de los demás y pon los tuyos antes. Algo que has estado construyendo durante mucho tiempo podría necesitar desmantelarse parcialmente si las cosas no continúan como deberían hacerlo. Hacerlo ahora puede ser mejor que dejar pasar demasiado tiempo. La Luna Nueva de mediados de la semana puede ser una oportunidad para seguir adelante con un plan para ganar un dinero extra. Comienza ahora y, probablemente, pronto tendrás una verdadera máquina de dinero en tus manos. Más adelante en la semana, una información nueva podría darte una ventaja. Y socializar también podría impulsar tu progreso."}, "aries": {"dinero": "Es hora de pensar en cómo pudiste haber tomado la palabra de otras personas en asuntos de dinero o hayas tomado cierto esquema de inversión que es demasiado bueno para ser verdad. Puede ser que alguien te haya estado vendiendo difícilmente algo relacionado con las inversiones. Necesitas más tiempo para considerar el mejor camino para ti. Sé firme pero amable y asegúrate de que tienes el tiempo que necesitas. Tú sabes que es lo mejor para ti.", "general": "Ojalá pudiéramos tener un botón de reinicio en la vida aries, pero no lo hay. No puedes traer nada de vuelta ni tampoco lo puedes deshacer. Todas tus acciones tienen consecuencias, y lo que hagas y digas hoy tendrá un impacto duradero en el resto de tu vida. Debes entender esto para, a partir de ahora hacer las cosas mejor por y para ti, para no sufrir después, para tomar buenas decisiones. Sé consciente mientras lo haces. Estás en un proceso de curación, no quieras correr más de la cuenta porque estás cosas se toman su tiempo pero piensa que un poco de progreso cada día se suma a los grandes resultados. Podrías experimentar un cambio de ritmo esta semana, cuando el reflexivo Mercurio sale de tu sector de relaciones e ingresa a un sector más emocional de tu carta el martes. Podrías estar más en sintonía con tus instintos, que pueden ofrecer una valiosa guía. \nEl miércoles, la luna nueva en tu sector de relaciones puede darte la oportunidad de hacer cambios clave en un cercano lazo. Si han tenido algunas diferencias, esta influencia podría inspirarte a hacer borrón y cuenta nueva y a avanzar de allí en adelante. También podría darte la posibilidad de llevar un nuevo romance al próximo nivel. Pero también puede que sea útil esperar lo inesperado, ya que ciertos encuentros podrían ser una fuente de información muy valiosa para ti. De hecho, tal vez quieras actuar de inmediato. Sin embargo, el viernes podría ser más complicado, ya que una extraña combinación de energías podría encontrarte en desacuerdo con quien manda. "}, "escorpio": {"dinero": "Estás tratando de encontrarle solución a un dilema monetario en curso. Te estás convirtiendo en una figura de autoridad en tu campo. Y ahora te preparas para aprovechar todo lo que has cultivado. El cosmos está afectando a tu sector de dinero y valores, mostrando que el flujo de efectivo debería de aumentar muy pronto con un poco de esfuerzo y decisión.", "general": "Empieza a cambiar la mentalidad escorpio, empieza a cambiar eso de “estoy roto y sin fuerzas” por “estoy creciendo y me estoy curando de todo”, ya verás como tu vida cambia para mejor, y ya verás que deprisa. Quizás tengas que volver a conectar con tu pasado y cambiar la historia, quizás tengas que entender de una vez que todo pasó por alguna razón, que por eso estás aquí, quizás debas perdonar de verdad, perdonarte a ti mismo y dejar todo lo que te preocupa atrás. Si sigues hablando de algo es porque ese algo aún es importante para ti, aún quema dentro, y hay que enfrentarlo para que por fin salga de tu vida. Es complicado escorpio, es complicado cargar con cosas que te hicieron daño en su día, y mucho más para ti, que no puedes olvidar tan fácilmente. Pero piensa que no puedes perder el tiempo con eso, piensa que tu tiempo es oro y que todo lo que inviertas en pensar demasiado lo podrías estar invirtiendo en hacer cosas productivas por y para ti. A veces, para encontrar un poco de paz debes estar dispuesto a perder tu conexión con algunas personas, con algunos lugares y con cosas que llevan creando mucho ruido en tu vida desde hace un tiempo… Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas. La Luna Nueva en tu signo de esta semana te trae una increíble oportunidad para un nuevo comienzo. Si te esfuerzas por iniciar un nuevo proyecto, trabajo, o desafío durante o poco después de mitad de semana, la marea de la Luna impulsará tus esfuerzos, dando lugar a un resultado más exitoso. Además, Marte entrando a Libra te anima a deshacerte de parte del equipaje emocional que has estado cargando durante algún tiempo. La meditación, otras prácticas espirituales, o escribir en un diario pueden ayudarte con el proceso."}, "capricornio": {"dinero": "Te enfrentas a un momento interesante. Por un lado, las redes sociales son cada vez más grandes y más solidarias. Por otro lado, alguien no está siendo totalmente honesto sobre lo que quiere sacar de tu amistad. En lugar de terminar la relación o tomarlo como algo personal, atribúyeselo a tu irresistible forma de vivir la vida. Tal quiere estar cerca de ti porque eres una persona exitosa y puede ser capaz de ayudarte a alcanzar tus sueños.", "general": "Abre los ojos de una vez capricornio. Te preocupas demasiado, pero te preocupas por todo, por todos. A veces incluso por cosas irreales, por cosas que no han pasado aún… A veces tienes tanta desconfianza en todo que sólo piensas en adelantarte a las circunstancias. Pero al final esa desconfianza se va y perdonas capricornio, siempre encuentras la forma de perdonar, has vivido la mitad de tu vida poniendo a los demás antes que a ti mismo, y te han hecho daño, te han fallado, te han demostrado que no eres una prioridad. Y eso duele mucho… Pero capricornio, tú no puedes cambiar, tú perdonas y no te gusta acumular rencor, y amas con locura, incondicionalmente, y si no lo haces así no es lo mismo, no puedes amar a alguien a medias tu corazón vale oro, y tú también capricornio. Pero sigue protegiéndote a ti mismo, y esta semana mucho más. No es que no seas hábil y astuto para no ver las cosas venir pero a veces te ciegas mucho, incluso aunque sea destructivo y tóxico para ti. Necesitas entender muchas cosas, necesitas cuidar mejor de tu corazón, no hace falta que cambies pero da oportunidades a las personas adecuadas, y hazte valer, y comprende que está bien perdonar a las personas, pero no está bien dejar que te hagan daño, una y otra vez. capricornio por favor, te tenían que tener en un altar… Y lo sabes… Podrías encontrarte en desacuerdo con alguien justo cuando sientes tanto entusiasmo en seguir adelante con un nuevo plan o idea. Como resultado, una charla de corazón a corazón bien podría ser necesaria. Encontrarás la manera de comprometerte o tendrás que dejar claro que tienes la intención de seguir tu propia estrella. La tensión se suaviza a lo largo del fin de semana a pesar de que la pasión se mantiene fuerte mientras llega el Día de San Valentín. La sensualidad combinada con oportunidad podría provocar una noche embriagadora ya sea que estés buscando amor o ya tengas pareja."}, "acuario": {"dinero": "Tienes una semana tensa por delante. Estás atrapado/a y puede que te sientas como vaca dentro del ganado. En situaciones como ésta, siempre es mejor ir con el flujo de las energías predominantes. La lucha en contra sólo empeorará las cosas. Estás siendo empujado/a hacia tu hogar y emociones. Checa tus sentimientos internos. ¿Estás realmente haciendo lo que quieres hacer con tu vida?", "general": "Tienes que tener claro que en este mundo no estamos para gustar a todos, o quizás gustas a todos, pero el problema es que hay mucha envidia cerca aunque no siempre seas capaz de verla… \nAprende a marcharte acuario… Sin complicaciones… Con Júpiter en Libra creando un incómodo ángulo con Plutón en tu sector hogareño, un problema familiar podría llegar a un punto crítico, lo que significa que podría dar como resultado un importante logro. Sin embargo, necesitarás mucho tacto y diplomacia —tal vez más de lo usual— para ayudar a que esto sea una realidad. Con Venus, tu planeta regente, trasladándose al sector superior de tu carta, tus excelentes sugerencias podrían hacer la diferencia y hacer que esto tenga una provechosa conclusión."}}