{"libra": {"personal": "You're likely to feel a burst of energy encouraging you to engage with others in fun, creative projects, libra. Join a group of musicians and rock the night away. It's OK to spend a good part of the day up the clouds. This is where you operate best. There's no need to resist this tendency. If other people become frustrated by your otherworldly attitude, that's their problem and not yours.", "amor": "You may get somewhat confused today, as it is one of those times when things just aren't running as they should. You may feel uncertain about a bargain you had struck. The problem is that you can't remember if you said you would or you wouldn't, or the terms that went with this agreement. You will need to tread very carefully.", "trabajo": "You will come into conflict with someone who is very rooted in his or her ways. Keep in mind that not everything is as simple and rational as this person may suggest. There are unexpected factors that you both need to take into account."}, "sagittarius": {"personal": "Difficulty reaching others could plague you today, sagittarius. emails might not go through or you could be stuck in endless telephone tag. You may want to stop trying, but don't give up. Keep at it! Find something else to do while you're waiting. You'll make contact eventually. What you have to discuss with these friends could prove gratifying on more than one level.", "amor": "Although perhaps not the promise of paradise, today's heavenly configuration brings you some interesting thoughts about your latest romantic conquest. This is a great day to get to know each other in a very tangible and down-to-earth way. No idle talk or showing off, just being present with each other. This will do more to cement your relationship at the moment.", "trabajo": "Your timing is perfect today so don't rush, yet don't lag behind. Most likely, the less you think about the sort of pace you need to keep up, the more in sync you will be with the people around you. Luck will come naturally when you go with the flow."}, "cancer": {"personal": "Some kind of settlement, grant, or bonus that you've anticipated for a long time may finally show up, cancer. This should make your day! You may want to celebrate. A chance to attend a large social gathering might come your way. Have fun! Tonight don't be surprised if vivid dreams - some great, some sad - come your way. Keep a notebook and pen by your bed so you can write them down.", "amor": "It's altogether possible that the two of you won't be able to see eye-to-eye today. One of you knows what you want, and how to get it both within the relationship and life in general; the other tends to give in and just go with whatever is taking place, whether they feel this is right for them or not. A balance needs to be struck.", "trabajo": "Today is your day to relax. Accept your role as a follower today instead of insisting on being the leader. Go with the flow instead of trying to come up with a plan that would set you moving against it. When in doubt, take a more passive approach."}, "scorpio": {"personal": "Everyone is likely to be making demands on you right now, which can have you in a dither. A career success could be offset by an upset with a partner over a miscommunication. This should be worked out, but it might take the wind out of your sails if you let it, scorpio. It would be a good idea to derail any upset before it runs you down. Invite your partner out to celebrate!", "amor": "You may end up feeling a little threatened today by the rather irritable energy, which comes from the current planetary configuration. If you or your partner gets off on the wrong track, then you could retreat into that hard-baked shell. It may be a good idea to do some exercise or go for a jog before the day begin to get rid of excess tension.", "trabajo": "Be more conservative with your money. Sometimes your frivolous spending can get a bit out of hand. This is a good day to put your money toward something meaningful - something that will help you. Put it towards an investment or a financial advisor."}, "aquarius": {"personal": "There's a conservative feeling to the day that asks you to get serious and take care of business. This may not be such a bad idea. This grounded atmosphere can help you move into a deeper relationship with someone special. Let your creativity shine, and try to do more listening than talking. Make your dreams a reality.", "amor": "The day's planetary aspect may prove a blessing in the romance department. You finally get the chance to impress that person whom you have been fantasizing about for so long. Out of the blue you meet, and then get talking about your past. It is here that you discover more similarities than you care to number. A wonderful example of synchronicity is about to take place.", "trabajo": "You may feel you have lost your edge in the career world today. Don't throw up your arms completely. This feeling is only temporary. Remember that in order to be successful in the business world, you need to roll with the punches. Keep your chin up."}, "taurus": {"personal": "Money matters might be weighing on the mind of a close friend or lover, Cancer, and he or she might seek your advice. A creative project may require a larger expenditure of money, time, or other resources than you originally thought. This could make you wonder if you will be able to continue with it. It might take some tweaking on your part, but you should be able to complete it as planned.", "amor": "It's strange how changing one tiny detail can change so much else. Today's astral climate is very much about change and transformation. This affects your way of expressing yourself; it also affects your resources. But more importantly, it also leads you into an area of work where you get the opportunity to meet someone who will really have a big effect on your life.", "trabajo": "Don't let anyone stand in your way. Your time is far too precious to be wasted on trivial matters. You have the ability to make great strides in your work today. Most of these great strides will be made when you work independently of others."}, "leo": {"personal": "Dreams and visions might come and go today, Taurus, as unconscious drives and images surface. Some of these impressions could represent old traumas or phobias that need to be released. You could also draw creative inspiration from these perceptions and use them as a basis for artistic projects. By day's end you may feel much lighteremotionally, at least!", "amor": "Some days are just meant to be a little harder work than others, as you know better than anyone. However, the best way of dealing with this situation is absolutely not to close off. Don't keep an aloof distance, even though this may seem to be the easier path. Make a big effort to do whatever is necessary to keep the communication flowing and things will heal over.", "trabajo": "Listen before you speak. Give people plenty of time to spill their thoughts and emotions before you jump in and interrupt. You will learn a great deal when you are patient and pay attention to the insight that comes from another person's thoughts."}, "virgo": {"personal": "Your thoughts may be strained, Aries, and you could find it difficult to process things that are normally no problem. Try not to force answers that don't seem to want to come. If the information flows easily and smoothly, you will know that it's meant for you. If you have to pull teeth in order to get at the truth, you may need to back off.", "amor": "Today's movement of the heavenly bodies encourages you to get out and do something different today. If you are already in a permanent relationship, then plan an adventure, something that gives you both a different slant on things. If you are in the early stages of a developing romance, go somewhere that challenges your natural intellectual curiosity. It will be well worth it.", "trabajo": "Spread your message far and wide. You have something to say, so say it. Just make sure you are willing to accept the consequences that come your way because of it. People's reactions will not be what you expect. Be patient. Give them time to process."}, "capricorn": {"personal": "A visit from a relative or neighbor early in the day could put you in a fantastic mood. Perhaps this person has some interesting news, encouraging words, or maybe a gift. Listen and enjoy, capricorn, but beware of idle gossip. Some of what you hear is unlikely to be true, so it's best to keep it all to yourself. In the evening, go out on the town!", "amor": "You are not usually one to look on the dark side of any situation; rather you tend to be overly optimistic. Today you may find that one particular relationship in which you have invested all your eggs does not seem to be matching up to the utopian view in which you have indulged. You may be forced to notice that they too have feet of clay.", "trabajo": "This is your day to shine. You are in a terrific position to make some major moves in your workplace. If you are looking for a job, this is a good day to find one. The cosmic energy is in your favor, so set your goals high and you will succeed."}, "gemini": {"personal": "Everyone has impulsively bought something without really thinking about it first. As far as you're concerned, gemini, it happens a little more often than it should. Have you looked at your closet full of the clothes you never wear? Why do you keep them? Is it reassuring? Don't get caught up in fashion crazes. Try to be more careful with your money.", "amor": "There could be a few hold ups, with today's astral configuration. If you had been about to take advantage of an opportunity that would have given your love life a boost, you might be disappointed to find that it won't happen right away. But that doesn't mean that nothing is happening. On the surface it may be quiet, but things are gradually working away at a more subtle level. It will come to pass.", "trabajo": "Put your foot down today. Unless you take a more definitive stand, someone is going to walk all over you. This is not a time to shrink in the background and let someone else make all of your decisions for you. Be strong and decisive."}, "aries": {"personal": "Love and romance should be going well for you now, aries. Something has sparked the detective in you and you're anxious to probe, inquire, and seek the truth in every situation. Your grounded, stable, and practical approach will be your greatest asset. Make sure to let someone else be the martyr today. You're the one who needs to take control.", "amor": "You have now spent a lot of time in the throes of your relationship problem. Now that you understand it, you can begin the process of moving on to the next stage. Today this will be quite positive, and should take into account how you feel about your future, your priorities, and your values. Move forward with the determination to be the wisest and most fulfilled you can be.", "trabajo": "Don't be too sluggish todayyour boss is watching. Pick up the pace of your work or else you will be left behind. As uncomfortable as it might seem, don't be afraid to take some risks. The leaps of faith you take today will most certainly pay off."}, "pisces": {"personal": "Today may be a time of heightened reasoning and judgment for you, pisces. What a great way to get things done! Pull out unfinished projects and get going. Tackle issues or problems that have surfaced recently by facing them directly. Make the most of this day's energy by thinking about ways to do things more efficiently. Be confident that you can handle anything.", "amor": "Just when you thought it was safe to finally let yourself relax within a certain relationship, you wake up today and find that a certain indefinable something has shifted. A new mood or tone has set in, and you are not quite sure what this spells. Is it trouble - or better times ahead? The best way to work through the day is not to jump to any premature conclusions.", "trabajo": "You feel alone in some way. Perhaps circumstances ask you to take a break form other people and work by yourself. Being the social and outgoing person that you are, this mode of operation does not exactly work for you. Today it is for the best."}}