{"libra": {"personal": "The possibility of moving out of your neighborhood may have occurred to you before, Aries, but events today might have you finally making up your mind to do it. Perhaps too many good neighbors have moved away, or maybe some good fortune has made it possible for you to move to a bigger place. There is much to consider and decide before it happens, but if this is what you really want, go for it.\n \n \n \n ", "amor": "The configuration of the planets may encourage you to share some of your fantasies with your sweetest heart. You can make this a real occasion, and purchase all your favorite foods of love, which form a very large part of many of your ideal scenarios. Add to this some wonderful aromatic oils for the bath, plus plenty of candles and champagne, and who could ask for more?", "trabajo": "You may feel as if someone is leaving you high and dry with regard to your career situation. Perhaps you just got laid off from a position you thought was completely secure. Roll with the punches and make the best out of where you land."}, "sagittarius": {"personal": "If you spend the day at home, sagittarius, the walls may seem to close in around you. Squabbles over nothing could erupt between you and other household members, and a lack of energy could plague you. This is a good day to get some exercise. Take a walk, ride a bike, or take a cardio class. This should work off your frustrations while creating more physical energy.", "amor": "Romance and love are much more intense, with today's astral configuration. If you go out on a date with someone fairly new, there is more of a chance that things will develop quickly, as you will immediately sense that there is something quite special about the chemistry between the two of you. Just be careful that you don't end up getting too obsessed too fast.", "trabajo": "Truth is being withheld from you and there is nothing that you hate more than not knowing the truth. Situations could get ugly in the workplace today so be prepared to go into battle with your head held high. A great deal is at stake so be careful."}, "cancer": {"personal": "There's a conservative feeling to the day that asks you to get serious and take care of business. This may not be such a bad idea. This grounded atmosphere can help you move into a deeper relationship with someone special. Let your creativity shine, and try to do more listening than talking. Make your dreams a reality.", "amor": "Money is often a very attractive proposition, and so is the thought of how to acquire more. The day's planetary constellation may spell out a cunning plan in which your bank balance can suddenly rocket to higher levels, but money doesn't always buy love. Someone may seem like an attractive proposition, but make sure there is more involved than money. It also needs to be emotionally satisfying.", "trabajo": "You are not in the best mood today and this is likely to make you less confident in the workplace. Be careful because there is danger here. Having TOO much trust in others makes you susceptible to faulty ideas. Ultimately, trust only yourself."}, "scorpio": {"personal": "Other people may steal the spotlight from you today, Gemini, but don't let it get you down. The key is to learn from the ones who take charge. Have fun and don't worry about the details. A definite dynamism is helping you transform certain areas of your life that need to change. Get out of the rut you're in.", "amor": "If you have ever tried talking your way into a love affair, then today you are going to have a real good shot at success. The energy of the day really stimulates your urge to discuss and debate, but also to impress others with your obvious wit and brilliant intelligence. You could talk them to death, or better still talk them to the bedroom, but eventually you'll have to shut up - won't you?", "trabajo": "Quicken your pace. You have been dragging your heels lately and this attitude is reflected in everything you do. Be more aggressive; reach for your goals with conviction. This shift in attitude will have a positive effect in all aspects of your work.\n \n \n \n "}, "aquarius": {"personal": "Some paperwork might need attention today, Leo. You may also be on the phone a lot. Communication should be clear, open, and honest, so you'll accomplish exactly what you need to. An intimate and loving conversation could take place between you and a close friend or lover who might follow up with a visit to your home.", "amor": "This is a great time to meet someone special. You may not find them at a dance or any of the usual haunts you would normally attend, but in an environment where people are in need of help and support, such as hospitals, hospices, or volunteer activities. These are the potential places, because this person has real heart and can't bear to see others suffer.", "trabajo": "Instead of trying to explain to people why you are an important asset in the workplace, show them. You will find that communication with others is a bit off for you, but other people will be able to relate to your work quite well. Creativity is key."}, "taurus": {"personal": "Other people's stubborn attitudes may hinder your progress today, Aquarius, so take this as a hint that you might need to loosen your grip on a certain viewpoint you're fiercely clinging to. There's a great deal of power behind your emotions, and you need to express it. Jump onstage and take the podium. Speak your mind even if you don't always agree with the group.", "amor": "Today's astral energy encourages you to relax and calm down, and to take things a lot more slowly with regard to one particular relationship that has had you in quite a fever for some time. The person in question feels attracted to you, and is not going to change their mind in a hurry. Allow your deeper feelings to emerge, so you can share them.", "trabajo": "Tension may exist in the workplace between you and another person, but most likely, this isn't because you disagree on something. This tension comes simply because you don't fully understand each other. Your ideas are more similar than you think."}, "leo": {"personal": "If anyone is capable of dealing with the intense emotional energy of today, it's you, Leo. Other people may be angry and unable to stomach the sensitive issues that may arise. Take care, since there may be some major opposition coming at you that disrupts your plans. You will face a practical, grounding force that questions your methods of operation. Use these lessons to your advantage.", "amor": "You will enjoy today, as the current planetary configuration brings that optimistic feeling and love of the human race with it. People may be a little full of themselves, and will certainly not be backward about coming forward. It may be a good idea not to expect a peaceful time, but rather a very active and energetic time. If you can go somewhere sporty with your partner, you will really enjoy the day.", "trabajo": "Over the next four weeks, you have the ability to make huge strides with regard to your career. Use this time to make any major moves that you have been postponing. The stage is set. All you need to do is embrace your role and get into the spotlight."}, "virgo": {"personal": "Romance blossoms for you today. If you're single, a walk around the neighborhood could put you in touch with someone new and exciting. If you're involved, you and your significant other could plan a trip out of town, perhaps a weekend getaway. The trip may be partly related to business. This is a great time to write, even if it's only a letter to a relative.", "amor": "Today you will feel the need for freedom. You have many ideas and projects that you would very much like to try out alone, and you really could do with some space. There is no need to create bad feelings between you and your loved one. Just explain that time spent alone now will mean that you enjoy each other's company a lot more later.", "trabajo": "Romantic activities won't hinder your career. Instead, they will help it a great deal. Enjoying intimate times now will give you calm and peace of mind when work becomes intense next week. Just make sure you don't mix business with pleasure."}, "capricorn": {"personal": "Overdue apologies can be made today, Cancer. It isn't easy to admit you're wrong, but the planetary aspects can boost your courage. Rather than stew with regret, meet with the person to make amends. Regardless of any discomfort, you will definitely find that you feel a lot better afterward. Even if the other person isn't receptive, you will be able to say what needs to be said.", "amor": "The sky's the limit today, as you discover that someone somewhere has some very positive feelings for you. It seems you will be caught unawares by the extravagance of their ardor. They may be promising you the Earth and Moon - but until you get them, don't rush into anything. You may be feeling a little giddy from it all, so wait until you see how it all goes.", "trabajo": "Your tendency is to think that you have everything under control and working smoothly as a top. This is not exactly the case. What you are failing to notice is the big picture. Taking a step back will reveal much more of the truth."}, "gemini": {"personal": "Relationships should go well for you, Aries. You should be able to find emotional stability when you form a relationship with someone you trust. Don't get discouraged if this person tends to be aloof. Your friend is just giving you space to breathe and grow. Direct more of your energy outward so you may begin to manifest the ideas that you store up inside.", "amor": "You seem to be caught between the devil and the deep blue sea today. You have intense feelings for a particular person, but you are keeping quiet about it all. You do not wish them to see you in anything but a position of strength and control. The day's planetary constellation begs the question as to who are you kidding. Being vulnerable is a part of trusting another.", "trabajo": "Don't be afraid to tackle more than one project simultaneously. Your ability to multi-task will be quite strong. You are juggling many different plates, but this is fine. Don't panic. Stay calm, cool and collected and you will be extremely productive."}, "aries": {"personal": "Your ability to juggle many tasks is going to come in handy, Pisces. Information may fly and you could be asked to step up and contribute your wealth of knowledge. You may come into opposition with someone with a superior attitude. Remember that the old ways aren't always best. They may have worked in the past, but things have changed.", "amor": "Today's aspect may encourage you to make a profound decision, and one that could revolutionize your love life. If you have been acutely aware of heading down the wrong track, but have so far lacked the willpower to do anything about this, then you could find that you seem to draw on hidden resources that suddenly make you very determined.", "trabajo": "Communication with others at work is especially strong today and you will find that anything you say will travel around to the ears of your co-workers like wildfire. Don't say anything that you wouldn't want to get back to your boss."}, "pisces": {"personal": "You may feel emotionally stuck, Aquarius. Perhaps you feel your sensitive, loving nature isn't fully appreciated. Today is energetic and lively, but you'd rather sit home and relax. Your best strategy is to do just that. Why is it so hard for some people to see that doing nothing is really doing somethingrelaxing? Don't let anyone talk you into something you don't want to do.", "amor": "Your powerful sense of intuition comes to the fore today. Today you have every chance of guessing psychically where and when your new lover will step into your life, and the color of their eyes. But one thing you may not have foreseen is just how much you both get on. A wonderful rapport is about to be uncovered. Trust your instincts.", "trabajo": "Put plenty of items on your agenda today. You may bite off quite a bit, but this is fine - you have the ability to chew it all! You will find that other people are cooperating beautifully with your plans. You are surrounded by tremendous support."}}