{"libra": {"personal": "You have an extra amount of physical vitality to work with now, Virgo, so take advantage of it to give your body a good workout. Eat well and avoid fatty, salty foods. Fuel yourself with carbohydrates, protein, and fresh fruits and vegetables. With high energy, you can get a tremendous amount accomplished. Be aware that your emotional side may be extra sensitive, so be careful of conflict.", "amor": "There is a chance to cement a budding relationship today. If you have been friends with someone on a purely platonic basis, then it may be the time to take them somewhere special and show them just how serious you are about the whole thing. You also need to overcome your fears in this respect; you won't know if you don't try."}, "sagittarius": {"personal": "Today might be a difficult day for you, sagittarius. You instinctively will want to escape the situation and explore your horizons, but something holds you down. Take care of the bills on your desk, and deal with the mess in the bedroom. Clearing the physical space around you will help clear the mental space in your head. You will be footloose and fancy free soon enough.", "amor": "If you think that falling in love is like taking a leap into the unknown, then the energy of the day will prove you right. You have a chance to get together with someone whom you have admired from a distance. Secretly you have fainted and swooned every time they passed close by. Now you have an opportunity to let the cat out and tell all. Be honest and brave!"}, "cancer": {"personal": "Things are apt to remain quite orderly for you, cancer. Even though your heart may want to soar into the clouds, you'll find that there's a stable side to the equation that's working to keep things in perspective. You might want to consider making a greater commitment to someone you love. You're of a sound and solid mind to do so now.", "amor": "You may enjoy the intellectual atmosphere that is offered today by the cosmos. There is nothing you like more than to take a topic of conversation and play around with it, and exploring it from as many different angles as possible. Today offers you unlimited angles and unlimited subjects - from philosophy to gossip. Both the intellectual and the more instinctual self within can have a whale of a time."}, "scorpio": {"personal": "Every day is a new start and new chance, Sagittarius. Don't get upset or angry over past events. Don't dwell on things you can't change. Your whole life can turn around in a day, so start every morning with a positive outlook. As you wash your face in the morning, think of it as a renewal. Clean off the debris from yesterday while welcoming the freshness of a new day.", "amor": "The planetary alignment is bringing certain issues up to the forefront of your mind. You have a good chance of moving out of limiting circumstances if you can access what you really want out of the current situation with an important person. It seems that they are cramping your style, but you also need to see the part that you have played in this so far."}, "aquarius": {"personal": "Financial benefits may come your way through channels you've never dreamed of. This could have to do with investments, settlements, or insurance benefits. Pleasant recurring dreams may come your way, bringing insights to your past and giving rise to new self-awareness. Someone from the past you haven't seen for a long time may suddenly reappear. This should be a pleasant surprise.\n \n \n \n ", "amor": "There is a chance you may meet up with someone from the past who had a major influence on you due to certain romantic inclinations. You may find you have a lot more in common now; the only thing that may put them off is your ability to lecture rather than converse. Sort this out and you could be onto a winner."}, "taurus": {"personal": "Make some room for long communications with good friends, taurus. This is an important day to get the word out to people you love. Keep things light and energetic, which you do well anyway. Express your showmanship and make sure your bright presence lights up every room you enter. The world is your stage, so act the role you enjoy the most - your true self.", "amor": "Although communication ought to be fairly straightforward with today's astral configuration, it may not be quite that simple. If you have just started out on a new relationship, then you may not be being quite honest with each other, for whatever reasons. You may both be in the situation where you feel you can reveal so much, but no more. Many things are hidden from view."}, "leo": {"personal": "Are you working at home today, leo? This won't make your efforts any less intense, especially if your work involves writing or speaking on the phone. Whatever you're doing will probably seem urgent. You need to do things carefully or you may miss important details or express yourself vaguely. Slow down and don't work too quickly. It may take longer, but you won't regret it.", "amor": "Belief can move mountains and create miracles in your life. Today you are given the added ability to use your belief system like an arrow that you can fire in any direction you choose. The celestial energy is making you rethink your beliefs about a certain relationship. If you can understand what you truly believe, you will make an enlightening difference to what has been a difficult situation."}, "virgo": {"personal": "Your thinking should be clear today, virgo, and your sharp focus adept at revealing the truth of any situation. Your mind may be intertwined quite delicately with your heart, but the good news is that they're working harmoniously together. You're able to stand back and see the rational, logical side of your feelings as well as the emotional, tender side of your thoughts.", "amor": "Are you set to topple under the onslaught of a virulent attack of passion? Just how far can you hope to go on like this? There is a promise of pure adventure, excitement, and a meeting at a depth you have rarely encountered before. However, you do need to take stock of where you are heading, and not merely do something that seems plausible today, but could be madness tomorrow."}, "capricorn": {"personal": "Things should be running smoothly for you, capricorn, and you'll accomplish a lot with surprisingly little effort. Although there may not be any Earth-shattering developments, you should find that things go well. Maybe you won't win the lottery today, but the few dollars you invest now will turn into megabucks later. Be patient. Success may not come overnight, but it will come.", "amor": "Today's astral configuration encourages you to go for what you want. Even though your conscience, ever watchful, may be telling you that you are taking this chance away from someone else, don't listen, but go where you heart bids you. It is time you took a stand for something you have contemplated having for a long, long time. You deserve itjust take the first step!"}, "gemini": {"personal": "Watch your back today, Taurus. There's a distinct presence nearby that requires your attention. Luckily, your emotions are a lot more stable than usual, and you're more strongly connected with your feelings. In fact, you may be in the clouds. You shouldn't have any problem navigating through this part of the atmosphere. Others may look to you for advice.", "amor": "The day's planetary constellation brings with it a feeling that you have much to celebrate. If you want to share this feeling of good fortune with a loved one, take them out somewhere special. If you are looking for romance, you may find it in places where there is a strong artistic atmosphere. Consider wandering around an art gallery or a cultural exhibition."}, "aries": {"personal": "The fog has finally lifted and you're able to see clearly again. Make sure you're awake and alert, because the gun is about to go off and the starting gates are about to open. You have the ability to take the lead, especially when it comes to matters involving love and romance. Your creativity is strong, and you'll lead the pack almost effortlessly.", "amor": "You can look forward to a great day for talking with partners and friends. Although this may not sound like anything out of the ordinary, the heavens align to bring an extra special edge to the conversation. It will have a lot of energy and passion to it. If you need to tell someone how you feel, then this is the day to do it. You certainly won't mince your words!"}, "pisces": {"personal": "You may feel the urge to get up and go today, pisces, but at the same time you may feel like you aren't prepared. Perhaps you don't feel you're on solid enough ground to take the next step. Don't let the pressure of the outside world move you to a place you aren't ready to go. Take things at your own pace, and be tolerant of those who choose to go at theirs.", "amor": "There is a wonderful opportunity today to get to know someone more deeply. Perhaps they have appeared to be something of a dark horse in the past, and you may not have been able to fathom their motives, or know if they have really felt anything for you. It could be time to make a positive move, and discover the truth."}}