{"libra": {"personal": "You're likely to be doing so well financially that you might be a little complacent. With all the hard work you've been doing, you might feel that you deserve some rewards and decide to go shopping. Don't throw caution to the winds, however. You're doing well, but you don't want your house cluttered with items you don't want or need.", "amor": "The energy of the day means that you can play one of your favorite games - the one where whatever your lover says, you take the totally opposite view. This is all right up to a point, but it can't continue ad infinitum. If you can't be anything but contrary, you may find yourself becoming more and more estranged, and that really would be such a shame for such a nice couple - wouldn't it?", "trabajo": "The pace of your work has been so fast and furious lately that you may have skipped over a very important detail or opportunity. Just because yesterday is over doesn't mean that you can't benefit from revisiting some of its valuable ideas and people."}, "sagittarius": {"personal": "Your warmth, sensitivity, and understanding in your relations with those you care about are heightened, sagittarius. You should feel especially well, as your health is good. You want to get out and be social with friends and family. If there are no outings planned, don't hesitate to be the instigator. Everyone will have a wonderful time, and your company will be greatly enjoyed.", "amor": "The present celestial atmosphere certainly brings one relationship very much alive, even if you thought that it was just about to expire on the rocks. Whatever you both get up to today, expect to find your love for each other growing at an alarming rate. You may even want to treat each other to a very special meal, replete with foods that will heighten your enjoyment. Lucky you!\n \n \n \n ", "trabajo": "Someone in your workplace is taking shortcuts and being rather lazy overall. Meanwhile, you are slaving away and doing twice the work that he or she is doing. Don't get angry. The other person will get what he or she deserves, and so will you."}, "cancer": {"personal": "A goal that you and some friends have been trying to reach may take a sudden turn and show signs of manifesting sooner than you expected. This could be a real break for you and you might be baffled as to how to make the most of it. Don't worry about that now. Celebrate with your friends. Within a few days you'll be in the frame of mind to move ahead!", "amor": "What would your wildest fantasy be? For sure it would involve words. Today you will become very aware of all the subtle nuances of feeling locked into a phrase, or even a whole sentence. You usually seduce your lovers with sweet whispers, but today you may feel the urge to take this one step further and really test the power of grammar.", "trabajo": "You will be floating around your workplace as if you are on cloud nine. Be sure to share this love and radiance with others instead of keeping it all to yourself. Remember that joy shared is joy doubled. Your co-workers will love you for it."}, "scorpio": {"personal": "Attempts to reach a potential or current business partner could go awry today, scorpio. Phone messages may not get delivered, emails could get lost, and letters remain unopened. This person is having a hectic day. Don't think he or she is upset with you. If you really need to reach this person now, you might have to go over there. Technology isn't going to do it for you today.", "amor": "The position of the heavenly bodies means this day feels as though it was made especially for you and your partner (current or prospective). You can get the best out of it by deciding to relax and take things easy. But in order to make this special, take time to create a warm and inviting ambience, and use every trick in the book to make this a celebration of your love for each other.\n \n \n \n ", "trabajo": "Be more conservative with your money today. Be more conscious on what you spend it on - especially at work. Instead of going out to eat for lunch every day, start packing your own. Daily savings like these may start small, but they add up quickly."}, "aquarius": {"personal": "You might host a gathering of friends and neighbors interested in astrology, tarot, numerology, or other forms of psychic focus, Taurus. You'll probably enjoy yourself, both because of the information discussed and the camaraderie between you and your guests. This might have been planned as a one-time thing, but everyone will have so much fun that you'll plan another meeting.", "amor": "There may be an obstacle or particularly difficult barrier that is making it hard to get to know someone beyond a certain level, and this could be causing you some concern. The current aspect at play may be just the catalyst you need to move forward. Even it means being a lot more forceful than usual, you will be willing to take the risk. Go for it!", "trabajo": "At first you may be unimpressed by someone else's risky ideas. Upon closer examination, however, you will see that these ideas are much more sound than you first thought. In short, don't reject anything without first doing a thorough examination."}, "taurus": {"personal": "Your mood is likely quite good, taurus, and you have an added boost of self-confidence that will help you along in just about any project you undertake. While the last couple days may have felt slow and a bit stagnant, today you're ready to take action. Someone has just lit the pilot light and now you're ready to fire up again.", "amor": "The current planetary aspect is trying to tell you to be happy, as things are not as bad as they seem. For some reason you appear to have gotten yourself entangled in a scenario with someone that is causing you to lose faith and confidence in yourself as you are. This is largely because you do not know where you stand. But fear not, the dawn is fast approaching!\n \n \n \n ", "trabajo": "Listen to what other people have to say whether you agree with them or not. Your fanciful and optimistic mind may not like the reality check coming from others, but trust that it is for your own good. You stand to benefit a great deal."}, "leo": {"personal": "Have you invited some friends over for a celebration tonight, leo? If so, your guests are going to keep you hopping! That's all right. The day is filled with love and joy. Entertaining them is your way of expressing your appreciation. If you're romantically involved, you and your partner can celebrate privately after all your visitors are gone. Relax, let go, and enjoy your party!", "amor": "It may be easier to stay silent today than to make a fool of yourself and say something that not only sounds too good to be true, but also very unlikely. However, your lover, being somewhat fearful of the whole issue, needs to hear you talk about a subject dear to your heart. Perhaps you can come to an agreement and just start the conversation. This will create progress.", "trabajo": "You are in good favor with the people around you today. Your tremendous good luck has pulled through once again and you will find yourself standing in the right place at the right time. Your preparation is finally meeting up with opportunity."}, "virgo": {"personal": "A friend may seem in a dark and gloomy mood and unwilling to talk about it. Don't force the issue. This probably has more to do with your friend's circumstances than with you, virgo. It's best if you continue to pursue your cherished goals. Not only could you advance your interests but you might also inspire your friend and bring him or her out of the dumps. Go for the gold.", "amor": "It would be better if you remain in the room today, rather than trying to make a sharp exit the minute you begin to feel uncomfortable with the feelings that are expressed. The planetary alignment today means that you will certainly know on which side your bread is buttered by the time this day is over. But you are much better off seeing the truth.\n \n \n \n ", "trabajo": "Join up with those who are on a positive, upward track instead of getting dragged down by the naysayers who only see the potential pitfalls of a plan and who continue to be overly critical of your work. If this means changing jobs, then do so."}, "capricorn": {"personal": "Free your mind and consider alternative options, Aquarius. This is a time to throw away the old to make room for the new. There's a distinct advance in original and forward thinking today. You should make it a point to go to higher levels of thought now. The more idealistic in your approach to people and situations, the better off you will be.\n \n \n \n ", "amor": "The waves of the ocean don't necessarily need to be at your doorstep to put you in that romantic mood today. You could feel just as tenderly in love swishing plates around in the kitchen sink. If you are looking for a new relationship, be careful that you don't get carried into the clouds by wine, music, and fantasy. You may well end up crashing down to Earth.", "trabajo": "Push your thinking to new limits today. The rut you are in is comfortable since it is the one that you are most familiar with. Realize that you will never grow unless you extend your boundaries and look seriously at the opportunities around you."}, "gemini": {"personal": "You may say one thing one minute and the opposite the next, gemini. Most of the time you jump from one issue to the next with no hassle, but today people probably will call you on it. Think about what you mean before you say it. Don't do all your thinking aloud so others can hear. Your continuous thought process might be mistaken for your final analysis. Confusion could ensue.", "amor": "The present celestial atmosphere means you have a chance to allow the depth of your feelings show a little more. With the help of this aspect, you can bring more warmth and sunshine into a relationship that you have desperately been trying to control, for fear that it could all be too much for you, and may stop you from getting on with your work. Go on, be a devil, and let your hair down.", "trabajo": "In order to advance in your career, you will need to take some risks on faith. Have a solid base to work from, but don't be afraid to branch outward into the unknown. Let yourself dream and expand instead of sticking only to familiar territory."}, "aries": {"personal": "You're at a dramatic climax in your monthly emotional cycle today, aries. It's quite possible that you will erupt like a volcano. Don't be ashamed about releasing these emotions. Your feminine and masculine natures are connected, and they're working harmoniously to express themselves to the fullest. Open up the gates of communication and let the stampede charge through.", "amor": "You can use your love of the healing process, and your ability to find the diamond in the dirt within your own relationship. The planetary configuration that is occurring right now gives you the chance to do the job you secretly love - playing psychoanalyst. You can prod and delve into your loved one's gray matter, and rejoice and marvel at what comes out. As long as it works, you'll enjoy the process.", "trabajo": "Someone is likely to present an alternate plan to you today that may throw you off balance with regard to your career. Accumulate facts and information but don't sign anything just yet. Be sure you sleep on these ideas before you act."}, "pisces": {"personal": "You should mesh quite well with the prevailing energy today, pisces. There's a powerful, transformative force helping to give greater strength to your ego and vitality. Note the fiery energy about the day that encourages your dynamic and forceful personality to shine through. Feel free to express your independence in every situation.", "amor": "Current planetary energies may mean that you feel more determined than ever to find out how someone feels about you. If you are not in a love relationship, but have been making progress by leaps and bounds, then you will naturally wish to know what to expect next. It may be time for some in-depth conversation as to how you both feel about making a deeper commitment.", "trabajo": "This is a good day for you to prepare for future career moves. Take important steps that will help you lay a solid foundation. Create a stable base from what you have available, to be used as a jumping off point later on down the road."}}