{"sagitario": {"frase": "Mantén una actitud positiva, tienes que dejar de concentrarte en lo que podría salir mal y empezar a centrarte en lo que puede salir bien. Dentro de poco no te parará ni un tren pero cuídate a ti mismo un poco más…", "dinero": "Puede que sientas más madurez acerca de la forma en la que manejas el dinero. Puede que las inversiones de riesgo ya no llamen más tu atención. En vez, puede que estés buscando acciones, bonos y otros vehículos con una perspectiva más conservadora. Ciertos aspectos demuestran que tu vida social puede estallar de repente e inesperadamente con invitaciones sociales. Trata de balancear todo con gracia y ecuanimidad.", "general": "A veces te confundes Sagitario, y este es uno de esos momentos. No es que no sepas lo que quieres, es que no sabes realmente si es lo que más te conviene, si es en realidad lo que debes hacer. Es algo así como sentirte perdido, tienes en tu cabeza muchas ideas por hacer, muchas situaciones que crear, pero no puedes averiguar cómo hacerlas, cómo sacarlas adelante. Frena un momento, no corras antes de andar. Admite que no todo va tan bien como tú creías, admite que quizás te equivocaste a la hora de tomar algunas decisiones que te han llevado a estar donde estás, encuentra el por qué de eso Sagitario. Y cuando lo veas, comprende que debes dejar ir, tómate un momento, respira profundamente y empieza a curarte de verdad. Sagitario, eres una persona súper luchadora pero ya has pasado demasiado y todo eso son experiencias, no pases ni una más. Si lo estás viendo venir no dejes que entre, no des oportunidad a lo que sabes de sobra que saldrá mal. Tómate esta semana por y para ti, de verdad que necesitas un descanso, un respiro, salir de esa zona de mala vibra y despejarte. Puedes con todo Sagitario, está claro, pero, ¿merece la pena pelear por ello? Piensa fríamente, y no te dejes guiar por la pasión, utiliza esta vez la cabeza.\nEl enfoque en tu sector espiritual continúa, aumentando tu intuición y despertando aún más tus sueños y metas con una visión inspiradora y práctica. Mientras que el Sol en tu signo te invita a actuar en relación a planes que son cercanos a tu corazón, te beneficiarás de tomarte tiempo para meditar y reflexionar. Equilibrar tus acciones con calma y paz interior puede allanar el camino para un mayor éxito. Este fin de semana, un optimista aspecto alude a un encuentro que podrías encontrar muy conmovedor."}, "cancer": {"frase": "No hay tiempo que perder. Lo que no puedas retener en tu vida deja que se marche Cáncer, abre las puertas y ciao. No tienes que mantener nada…", "dinero": "Esta semana estás en el meollo de las cosas con ciertos aspectos afectando tu sector de dinero y valores. Se te está forzando hacia cierta área de tu vida que ha sido desatendida durante demasiado tiempo. Pon un poco más de tu pensamiento y acción en cómo ganar dinero y cuánto quieres ganar en el futuro.", "general": "Llevabas un ritmo un poco alocado Cáncer, todo mezclado con dudas existenciales, un futuro incierto y si, altibajos constantes. Te encuentras un poco agotado por todo, sin tener aún muy claro por dónde tirar y qué camino elegir. Vives al día, el instante, el momento, mañana ya veremos y eso está muy bien pero cuando te da un momento de bajón, te hundes, y mucho. En realidad ¿es lo que quieres? Te das cuenta de que no puedes seguir así, que necesitas asentarte, “centrar” la cabeza, pero en un momento determinado todo lo que piensas se va de tu cabeza. “¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate Cáncer, que no te entre la locura. Ni todo es tan malo ni todo es tan bueno. Eres demasiado nervioso y te estresas rápidamente pero eso no tiene que llevarte a hacer ninguna locura. Al revés, siéntate y, por unos minutos, aunque sean sólo 5, piensa en lo bueno que tienes, aunque lo malo pueda ser muy muy malo, y dedícate de pleno a cuidarlo. Y si tienes que relajarte más, hazlo, y si tienes que buscar alternativas a esos bucles mentales que parecen no tener fin, pues hazlo también. Con la mente despejada y, sobretodo haciendo una lista de lo que te conviene y no te conviene, tomarás el rumbo de tu vida. Y ahora cuídate más que nunca y sobretodo pon mil ojos a tu alrededor porque sabes que hay envidiosos que tienen asuntos pendientes contigo y aprovecharán cualquier momento para hacer daño, de una forma o de otra, y sobretodo, aprovecharán los momentos en los que estés bajo de ánimos para atacar y debilitarte aún más. Cuídate un poquito más Cáncer, quiérete un poquito más, y pon la mente en blanco todo lo que puedas…\nAunque todavía estás en busca de aventura, una parte de ti desea paz y tranquilidad. La Luna Creciente del lunes podría poner de relieve una situación en la que tomarte algo de tiempo podría ayudarte a reflexionar sobre tus prioridades y tal vez tomar algunas decisiones clave. Con Venus y Mercurio moviéndose a la parte superior de tu carta, podría ser un periodo de tiempo en el que seas el centro de atención. Muestra tus habilidades creativas, ya que hacerlo podría traerte verdaderas oportunidades."}, "geminis": {"frase": "Te has llevado tantas decepciones este tiempo atrás por creer a todas horas que las cosas saldrían como tú querías que te has propuesto directamente no planear, dejar que la gente que se quiera acercar a ti se acerque, no presionar, ya vendrán solitos, no preparar con demasiado tiempo los planes, hacer lo que te apetezca hacer en cada momento.", "dinero": "Cierta actividad en tu sector de inversiones compartidas y propiedad sólo puede significar una cosa. Lo que posees puede llegar a la subasta conforme tratas de recaudar algo del dinero que necesitas. Asegúrate de que tú y tu pareja estén al tanto de los detalles de la venta, ya que es posible que las consecuencias sean demasiado graves como para arriesgar más. Tanto tu pareja como tu familia están contando en que tomarás las decisiones correctas.", "general": "Tienes que ser tu prioridad ahora, tienes que cuidar de tus necesidades antes que de las demás Géminis. Has perdido mucho por tomar decisiones que no eran las correctas, por intentar dar oportunidades en balde… Tienes que ser un poco egoísta Géminis, ahora más que nunca. Tu tiempo vale oro pero últimamente parece que no lo valorabas como tal, dedícate a las cosas importantes, las que te van a dar frutos, las que te van a hacer sentir bien contigo mismo/a. Muévete del sitio en el que estás si eso no lo encuentras, cambia de país, de ciudad, de barrio, de entorno. Lo que sea Géminis, cambia lo que sea para alcanzar lo que crees que puedes. Piérdete las veces que haga falta, prueba aunque no estés seguro de si las cosas saldrán bien o mal, si tu corazón y tu instinto te llaman, ves. Cuida de tus emociones Géminis, cuídalas bien y que ahora sean lo más importante de todo. Tienes derecho a elegir qué tipo de gente quieres en tu vida, puedes alejarte de las amistades tóxicas Géminis, debes olvidarte de las conexiones que sabes que no van a ningún lugar. Esta semana tienes que planificarlo todo, tienes que comprender que si no das el paso tú nadie lo hará, es sólo un empujón hacia tus sueños y tus metas. No te estanques, y vuelve a ponerte el primero en todo.\nTu sector de ocio y placer está lleno de vibrantes energías y optimistas planetas, sugiriendo que harás un esfuerzo para disfrutar esta semana. Pero primero tendrás que evitar las tentaciones que la Luna Llena del martes te traerá al encontrarse en tu signo, pudiendo animarte a darte gustos, lo cual está bien, pero también hay la posibilidad de que tiendas a excederte si es que realmente te estás divirtiendo . Si bien no es un problema, puede serlo si arruina una dieta o régimen saludable de alimentación."}, "piscis": {"frase": "A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos.", "dinero": "Una energía de suerte con respecto al dinero de otras personas significa que puedes beneficiarte de la propiedad compartida, las inversiones, o una herencia inesperada. Esto da rienda suelta a todo tipo de cosas buenas en esta área de tu vida. Otros aspectos afectan las vidas pasadas, los sueños y el karma. Otórgales a los demás lo que quisieras que te dieran a ti, financieramente hablando.", "general": "A veces sientes como si no avanzaras Piscis, como si al final todo pareciera lo mismo, día tras día, pero no es así, mira hacia atrás y ya verás como todo es muy diferente. Las cosas de palacio van despacio ¿ok? Así que no desesperes. Estás en una de esas etapas en las que lo quieres todo ya, aquí y ahora, que lo malo pase pronto y que lo bueno se quede en tu vida por mucho tiempo pero date eso, TIEMPO. Esta semana tendrás momentos de mucho estrés emocional, hay cosas que no están solucionadas del todo pero todo llega, y antes de lo que esperabas… Deja de preocuparte por los fallos que ya se cometieron y empieza a darle importancia a las oportunidades que puedes dejar escapar si no reaccionas a tiempo y si no reaccionas bien. Prueba Piscis, prueba todo lo que puedas y más, no hace falta querer tener una vida perfecta, lo suyo es tener una vida FELIZ. El hecho de que puedas dejar muchas cosas atrás no es malo, porque otras muchas llegan, pero no fuerces la situación ni esperes que todo cambie de un día para otro. Tienes que trabajártelo, tienes que ir paso a paso y pensar que no tienes una buena o mala vida, si no sólo una vida, y que está en ti hacerla buena o mala. Ánimo Piscis, feliz semana.\nMercurio se torna retrógrado en tu sector de finanzas personales el jueves, así que sé muy consciente al comprar cualquier objeto en línea o que sea costoso. Guarda bien tus recibos y otros detalles importantes por si acaso. Venus entra a Tauro el viernes, haciendo tu sector de dinero un área de interés. A pesar de que podrías tener tentación a gastar de más, sería mejor que optaras por pequeños lujos en vez de algo exorbitantemente caro. Trata de invertir más de tu dinero en lugar de gastarlo."}, "leo": {"frase": "No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo.", "dinero": "Puede que no seas el miembro más paciente del Zodíaco, pero esta semana puedes ganarte algunos problemas con esa manera de pensar. Los aspectos afectan a tu sector de relaciones y del hogar significando que estas áreas de tu vida no son exactamente llevadas muy bien que digamos. Lo mejor es jugar como pacificador, incluso en tu mismo interior. Por cada concesión que hagas hacia los demás, pasa algo de tiempo y dinero haciendo de tu espacio uno más acogedor.", "general": "A veces te acercas de nuevo a eso de lo que te alejaste porque sabías que no te convenía… Estás en una encrucijada Leo. No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo. Y te entra frustración, y rabia, y muchas ganas de poner a más de uno en su sitio, de explicar cómo te has sentido, todo lo que has sufrido, todo lo que tienes dentro… Y esa es a menudo la excusa que te pones para volver… No Leo, error. No pongas a prueba a los demás porque tienes más de perder que de ganar. Las personas no cambian. Pero claro, eres Leo, súper metódico con todo, y hasta que no pruebes no te quedarás a gusto. Está bien, prueba si quieres, date la oportunidad de saber si te equivocas o no, no te quedes con ninguna duda, no sigas consejos de nadie, ni siquiera de tu cabeza y termina viendo las cosas por ti mismo/a. Pero también prepárate para todo, incluso para asimilar decepciones si las hubiera… El instinto no te falla pero la impulsividad a veces sí puede hacerlo. Quizás no sea lo que esperas Leo pero puede que al menos te refuerces más. Pase lo que pase, prométete a ti mismo/a no volver a sufrir más…\n¿Deberías o no gastar en algo? Este podría ser tu dilema al principio de semana, cuando podrías sentir ganas de darte gusto con un par de experiencias o pequeños lujos que mejoren tu estado de ánimo. Estarás en tu elemento una vez que Venus y Mercurio entren a Leo y a tu sector de comunicación. Esta es tu oportunidad para compartir tus planes con aquellos que pudieran ser capaces de ayudarte a llevarlos a cabo. Es, también, una oportunidad para formular soluciones creativas hacia algunos de tus problemas actuales."}, "virgo": {"frase": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas Virgo, por qué te lo callas y te lo llevas callando tanto tiempo? ", "dinero": "Esta semana podrías sentir frustración en tu objetivo de salir adelante económicamente. Hay cierta atención no deseada sobre tu situación de endeudamiento. Podrías caer fácilmente en depresión si no tienes cuidado. La buena noticia es que tienes un montón de energía para pagarla y deshacerte de ella. Puede que quieras gastártelo todo en familia y diversión, pero resiste la tentación, sólo por esta semana.", "general": "Vas a abrir los ojos y, aunque no des los pasos al momento, las ideas las tendrás claras. \n La rutina no te hace mal, pero si la monotonía, y te encuentras en el punto de cambiar para renovarte. \n Cambiar el chip hará que entiendas muchas cosas que hasta ahora te preocupaban. Necesitas mirarte por dentro y ver hasta dónde eres capaz de llegar y sobretodo, hasta donde QUIERES llegar. Quieres ser feliz y harás lo que sea para conseguirlo, lo sabes.\nUna intensa conexión podría hacer que te sea más fácil convencer a alguien para que adopte tu forma de pensar. Pero si lo intentas demasiado duro, podrías percatarte de que tal persona no sólo se aleja, sino que incluso puede llegar a volverse inaccesible. El presente enfoque en tacto y diplomacia te anima a abordar el tema desde una perspectiva diferente, dando lugar a un resultado mucho más deseable. La Luna Creciente del fin de semana podría significar que alguien querrá darte órdenes a menos que seas firme con tal."}, "libra": {"frase": "No caigas en la mierd* de los demás, no des el 100 y recibas sólo el 50. No es fácil empezar algo nuevo pero a veces sí que es necesario Libra.", "dinero": "Probablemente tienes un fuerte deseo de seguridad financiera. Para algunos esto puede traducirse en el deseo de controlar, mientras que para otros es sólo un deseo. Es hora de expresar lo que quieres y dejar que tus necesidades sean conocidas dentro de las alianzas empresariales y la oficina. Tienes la capacidad de comunicación y la creatividad para alcanzarlo.", "general": "Es muy importante que eches la vista atrás Libra, que mires al pasado, que te des cuenta de lo que ya pasaste una vez y de lo que no quieres que se vuelva a repetir nunca mas. Valora lo que tienes ahora, y si el resto no lo hace contigo de la misma manera algo falla así que, ¡fuera! No busques culpables de nada de lo que pasó, cierra puertas y deja que lo nuevo entre en tu vida sin poner trabas, perdona y trata de olvidar lo que te hizo daño un día. Esta semana toca reflexionar, toca poner en una balanza lo bueno y lo malo, toca comprender de verdad si estás haciendo lo que te gusta y lo que te hace feliz y sobretodo si estás con las personas que merecen la pena. Sólo tenemos una vida y, o cambias el chip y aprendes a aprovecharla o cuando mires atrás te lamentarás por todo el tiempo que has estado perdiendo. Sólo tenemos esas dos opciones.\nEl inquisitivo Mercurio ingresa a tu sector de estilo de vida el martes, por lo que podrías tener ganas de organizarte, en especial si tienes planes y proyectos pendientes. Si bien abordar tus rutinas con la mente fría puede ser útil, prestar atención a la intuición también podría ahorrarte tiempo. \nSi has estado esperando el momento adecuado para comenzar un proyecto creativo o dar inicio a un nuevo romance, el miércoles podría ser EL día. La luna nueva en tu sector de recreación puede darte el impulso que necesitas para ayudar a convertir tus sueños en realidad. Y si esperas comprometerte en una relación a nivel más profundo, el ingreso del delicioso Venus a tu sector de relaciones podría animarte a conversar. Tu vida social también podría ser mucho más divertida. Trata de no comprometerte con más cosas de las que puedas cumplir, especialmente el viernes, cuando delegar algunas tareas podría facilitarte la vida."}, "tauro": {"frase": "Deshazte del innecesario desorden mental que deja que pensamientos y opiniones del resto entren en tu mente, deshazte de viejas costumbre, las que tratan de mantener esa mentalidad negativa y céntrate en tus nuevos caminos.", "dinero": "Esta semana trae el mensaje de que es el momento de tomar en serio tu carrera y las figuras de autoridad en tu vida. Si estás tratando de salir adelante, puede ser mejor que tomes una pausa de unos meses, preparándote para asumir una nueva posición y luego empezar después de este cambio. A pesar de que normalmente te orientas hacia la acción, el avance no pasará hasta que las cosas tengan que pasar.", "general": "Algunas personas deberían tener más cuidado con sus palabras, deberían medir de verdad lo que dicen y lo que no, porque una vez que se han dicho, sólo puedes perdonarles, pero no, no se olvidan nunca Tauro. La gente se cree muchas veces que no sufres, que eres demasiado frío en ocasiones por no mostrar tus verdaderos sentimientos, por no abrirte en canal como hacen otros. Pero la verdad no es esa. Estás cansado de dar, de intentar, de dejar de lado tus derechos porque los demás no se tomen las cosas mal, incluso de arrastrarte. De verdad que estás harto de todo eso. A veces hay que ceder Tauro pero el problema contigo es que tu das la mano y se toman todo el brazo. Empieza a imponerte un poco. Una cosa es que seas bueno, otra cosa es que te puedan sacar hasta la sangre por esto. No te enfades contigo mismo si no has sabido decir todo lo que piensas, aún tienes posibilidad de remediarlo, de hecho, necesitas remediarlo. No puedes pretender que nada cambie si tú no cambias Tauro, a veces las decisiones más complicadas son las que al final nos harán libres. Y necesitas sentir eso ahora. Disfruta de la semana y recuerda que eres como eres, que nadie puede hacerte cambiar pero que tú tampoco podrás cambiar a nadie. Conecta con quien conecta contigo.\nLos asuntos hogareños y familiares siguen siendo importantes. Con Marte ocupando este sector en tu carta, es el momento perfecto para eliminar el desorden de tu casa y avanzar con proyectos creativos. Puede que quieras agrandar tu hogar o mudarte a una propiedad más amplia. Si has estado considerando esto, es momento de actuar y hacer algo al respecto. La Luna Llena del martes te anima a tomar un descanso si es que lo necesitas. Te beneficiará enormemente hacerlo."}, "aries": {"frase": "Eleva tu ego Aries, créete lo que vales, pisa fuerte y deja huella. No necesitas a nada ni a nadie para ser feliz, te necesitas a ti. Entero. ", "dinero": "Puede ser que aspectos en tu sector del dinero te traigan pánico acerca de dónde vendrá tu dinero. En lugar de entrar en modo de supervivencia, piensa en donde se puede construir o en dónde has construido en el pasado. El Universo recompensa el trabajo duro realizado durante un largo período de tiempo. Dicho esto, cierto aspecto positivo de esta semana indica que algo que ver con el hogar en general, podría darte acceso a un dinero que no sabías que existía.", "general": "Llegan oportunidades grandes Aries y muy buenas, pero cuidado, deja de flojear y de ver el lado negativo. Esta semana tienes que cambiar el chip, y cambiarlo de golpe. Las cosas irán bien. Si los recuerdos te invaden haz lo que sea para entretenerte y dejarlo ahí, a las puertas, sin que puedan entrar en tu cabeza y desestabilizarte. Ten cuidado y no pagues con la misma moneda los golpes que la vida te ha podido dar, no merece la pena caer tan bajo como otros aunque tengas unas ganas tremendas de dar a más de uno su merecido. En el fondo no eres así, y eso sólo trae mala vibra a tu vida. Cuando esas personas se acerquen a ti, mándalas bien lejos. Esta semana habrá algunos días en los que te costará levantarte y empezar con fuerza, pero trata de pensar que tienes que buscar una rutina, una forma de vida nueva, trata de pensar que cada día será mejor que el anterior. Hay buenas noticias Aries, noticias que estabas esperando desde hace mucho tiempo. Tu mente últimamente se pone siempre en lo peor, y todo debido a tus experiencias pasadas, pero no Aries, no imagines cosas que aún no han pasado y que probablemente no vayan a pasar. Disfruta más lo que tienes en tus manos ahora. Viene algo muy bonito, después de todo…\nTodos los sistemas en el frente hogareño comienzan a avanzar con Mercurio moviéndose hacia adelante a partir del lunes. ¡Comienza a trabajar en todos esos proyectos hogareños! Si has estado considerando comprar o vender propiedad, también recibes luz verde para hacerlo. Con el Sol ahora en tu sector de ocio y placer, es buen momento para quitar el pie del acelerador un poco, relajarte y disfrutar de la vida. Si tu vida amorosa requiere de un poco de brillo, es hora de planear un par de citas candentes."}, "escorpio": {"frase": "Estás renaciendo Escorpio, renaciendo de las cenizas… Y ya era hora…", "dinero": "Te enfrentas a un momento emocionante ahora. Con tantas oportunidades adicionales de ganar dinero y aumentar tu salario, puede ser tentador gastar más también. Tu sector de empleo es la clave. ¿Por qué no aprovechar las ventajas de un programa de ahorro que se te ofrezca a través del trabajo? En algunos casos, tu compañía igualará la misma cantidad que decidas ahorrar. No está mal.", "general": "Te van a echar de menos Escorpio, y te van a echar de menos porque te vas a ir alejando, poco a poco, despacio, sin hacer demasiado ruido, sin peleas ni dramas… Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso. No te sientas mal por nada, que se sienta mal el resto. Perderán a una persona excepcional. Te duele sí, pero tu coraje también puede con eso. Has estado frente a gente, justo delante, y parece que no importabas nada y sin embargo, cuando te empieces a alejar te buscarán de nuevo… Pero eso es un tira y afloja que no te conviene, alargar situaciones incómodas, avanzar dos pasos pero volver a retroceder tres… Eso es una mierda… Esta semana necesitas mucho silencio Escorpio, sí, mucho, aprender a poner la mente en blanco, aprender a marcharte de los sitios donde no estás a gusto, de los lugares que te están restando todo el tiempo, del dolor… Necesitas meditar, conectar con tu mente, que no te controle a ti y se vuelva loca por un arrebato. Cuando vuelvas a soltar esas cadenas que te atrapan te echarán de menos, mucho, se darán cuenta de lo que de verdad perdieron, de lo que ya no es recuperable, de lo que se ha marchado a buscar algo mejor… Empieza a construir, quizás vuelvas, pero quizás no. Feliz semana.\nEsta puede ser la semana en la que te dediques a planear la temporada de festividades. Es más, hasta parece que podrías disfrutarlo. Esto resulta prudente, ya que Mercurio se vuelve retrógrado el 19 de $MES. Así que prepárate. Venus, tu planeta personal, entra a un sector dinámico y positivo de tu carta, por lo que este es el momento perfecto para una renovación. Si quieres deslumbrar a la competencia, elige un vestuario que destaque tu individualidad y creatividad."}, "capricornio": {"frase": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. ", "dinero": "Hay mucho sucediendo en tu sector de trabajo. Sin duda, tu trabajo ha llamado recientemente la atención de tus superiores, y si no, toma algunas medidas fuertes pero sutiles para asegurarte de que lo que haces es tomado en cuenta. Es posible que desees mantener escritos tus logros. Podría ser útil el tener notas la próxima vez que las revisiones de desempeño tomen lugar. Es necesario construir tu caso si lo que quieres es un aumento de sueldo.", "general": "El mundo puede esperar Capricornio, en serio, así que, tómate tu tiempo para cuidarte un poco más, para mimarte, para comprarte eso que te gusta, para estar con los amigos, para vivir… No paras, tu mente no para ni un momento y al final como no eches el freno te acabará pasando factura. Relájate Capricornio, disfruta de los pequeños momentos que la vida te da, de esos momentos que no cuestan tanto pero que valen mucho y sobretodo piensa que todo llega pero que no hay que forzar las situaciones. Todo se acaba colocando en el lugar que debe estar. Necesitas descansar un poco pero no puedes estar aquí queriendo estar allí porque así ni descansas ni nada. Vas a empezar un proyecto muy bueno y va a suponer un cambio muy grande en tu vida pero debes estar centrado al 100% y no tener la cabeza en otras cosas así que, por ahora, trata de disfrutarte un poco, trata de relajarte y de hacer las cosas con calma pero sin parar. Y pasa de los jueguecitos mentales esta vez, al final esa clase de personas sólo quieren sacarte de tu camino. Sé más inteligente que ellos y en vez de la impulsividad utiliza el sentido común. No te aportan nada.\nSi tienes secretas reservas en torno a una idea, puede que sea tu actitud lo que te impide seguir adelante. Podrías estar saboteando tus esfuerzos justo antes de dar el paso. Comprender los motivos por los que haces esto puede ayudarte a ver las cosas desde otro ángulo y tal vez te brinde el coraje para llevarlo a cabo. \nEl encantador Venus se dirige hacia el nebuloso Neptuno el lunes, lo que indica que podrías dudar de la palabra de una de tus amistades. Sin embargo, prueba con darle el beneficio de la duda. Podría tratarse de un inocente error.\nEl martes, podrías tener positivas noticias o una invitación a un especial evento, algo que puede sentarte bien. \nEl fin de semana podría encontrarte rebelándote contra tu rutina habitual. Cuando el animado Mercurio conecta con el incansable Urano, puede que prefieras irte y hacer lo que te gusta. Sin embargo, una vez que el expresivo Mercurio ingresa a tu signo el domingo, tal vez descubras que puedes tranquilizarte y disfrutar."}, "acuario": {"frase": "No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.", "dinero": "Esta semana ilumina las áreas de tu carta que quieren salir y explorar todo lo que la vida tiene que ofrecer; desde lo emocional, a lo físico, a lo espiritual. Es imprescindible ir con la corriente cuando se trata de los cambios en el frente monetario. Estos no son malos, pero van a requerir de un poco de paciencia.", "general": "Empieza a hacerte promesas a ti mismo Acuario, empieza a prometerte amor propio, hoy y siempre. Has dejado abandonadas algunas cosas últimamente, has dejado de lado tu estilo, tu manera de vivir, tus ganas, tu fuerza, tu pasión… Lo has dejado de lado para entrar en conflictos internos y externos con otras personas… Prométete quererte cada día, y anteponerte siempre al resto por favor, prométete ir donde tu corazón te lleve, donde lata con más fuerza sin tener que pensar constantemente en el daño colateral que puedes causar, prométete no ceder cuando sabes que no debes… Hay sentimientos que no se pueden controlar, pero la tensión y la impulsividad sí. Así que, deja de enredarte en historias que no van contigo. Si hay que dejar las cosas claras que se dejen claras de una vez por todas. Saca los jueguecitos de tu vida, saca las estupideces, saca la basura Acuario. Y saca lo que tienes dentro y lo que llevas cargando un tiempo. Hay cosas que simplemente no están hechas para ti, por mucho empeño que le pongas, hay cosas que por más que intentes solucionar no se van a dar, pero tienes que hacerte una pregunta, ¿cuánto tiempo estás dispuesto a aguantar donde estás? Deja que el tiempo cure… Y recuerda, tu amor propio antes que nada y mucho más ahora.\nLa dinámica responsable por todo el esfuerzo que has hecho últimamente aún se encuentra bastante enfocada. Hay la posibilidad de que una oportunidad única pueda ponerse en tu camino y aumentar tu volumen de trabajo, pero es demasiado buena como para desperdiciarla. Aunque por lo general eres una persona astuta y no te dejas engañar con facilidad, asegúrate desde mitad de semana que todo esté en orden revisando los detalles y las cláusulas. El adorable Venus en Libra sugiere que estarás impaciente por hacer concesiones, incluso si eso significa llegar a algunos acuerdos."}}