{"sagitario": {"frase": "Quieres hacer de todo, en realidad no quieres parar de andar, de vivir, de reír y hasta de llorar si eso al final te hace más fuerte después. Estás empezando a comprender que vida no hay más que una…", "dinero": "El Universo está indicando la necesidad de abordar tu aspecto personal. Tus relaciones personales y profesionales son las más afectadas. Toma medidas concretas para volver a conectar con viejos conocidos o profundizar las amistades profesionales existentes. El dinero es lo que le sigue.", "general": "Hay cosas que no deben hacer daño Sagitario, pero te hieren, hay cosas que deberían curarte pero te enferman. Algo no va bien del todo, y lo sabes. Cualquier persona que te lastime a propósito no te quiere, cualquier situación en la que no te encuentres bien y te de más quebraderos de cabeza que otra cosa no te conviene. Hay mucho en la vida que perseguir, muchísimos sueños, muchísimas metas… No puedes olvidarte de ti mismo Sagitario, ahora no. Esta semana tienes que tomar un decisión muy importante que probablemente cambie todo el rumbo de tu vida, está semana quizás elijas un futuro muy distinto al que creías y tienes que estar preparado para aceptarlo. Lo nuevo no es malo Sagitario, lo nuevo quizás de un poco de miedo pero cuando lo que tienes no te llena al 100% hay que probar, hay que arriesgar para ganar. No puedes tener claras tantas cosas para que a la mínima de cambio te hagan un lavado de cerebro y acabes por tirar a la basura todas esas ideas tan válidas. No puedes estar de bajón cuando tú eres el primero que no busca estar en ese estado, cuando tú eres quien da todo lo que haga falta por hacer las cosas bien. Semana intensa Sagitario, semana en la que no puedes perder la cabeza, por tu bien, por tu futuro…\n¿Cuánto deberías sacrificarte para acomodarte a las necesidades de los demás? La mezcla presente de energías sugiere que harías un gran sacrificio, especialmente si alguien tiende a hacerte sentir culpable sin importar lo que hagas por él o ella. Pero puede que los cambios astrológicos esta semana, junto con la Luna Llena en tu Aries, te empujen a defender tu posición y a ser un poco más firme en esta situación. Y quizá es tiempo de que lo seas, por tu propio bien."}, "cancer": {"frase": "Muchas veces te encantaría cerrar episodios que, aunque parezcan cerrados no lo están del todo, llama a esa persona con la que hace tiempo que no hablas, a esa otra con la que perdiste contacto, a esa otra que fue especial, y sí, por qué no, soluciona cosas que quedaron pendientes. ", "dinero": "Esta semana, tu mente sin duda se encuentra girando en torno a nuevas ideas sobre cómo hacer más dinero. Pero ¿alguna vez has pensado en agrandar tu negocio globalmente? Si lo has hecho, esto recibe apoyo esta semana, como si estuvieras haciendo nuevas relaciones que pudieran facilitar tu progreso económico en los últimos años. Esto podría incluir asesores financieros, jefes, colegas y mentores. El cielo es el límite siempre y cuando te tomes el tiempo para desarrollar tus ideas y buscar apoyo.", "general": "Debes tener cuidado si no quieres que la caída sea desde muy arriba. No tiene por qué pasar, está claro, pero debes prevenir y no entregarte al 100% en todo lo que haces, porque los golpes duros duelen menos cuando no diste todo de ti, ves con un poquito de ojo esta semana.\nCualquier cambio que realices en tu interior podría permitirte tener más confianza y lograr más. Sin embargo, esta podría ser la razón por la que sientas que has perdido tu sentido de orientación. Realmente no ha desaparecido, se trata simplemente de que estás en el acto de redefinición de tus objetivos y propósito de vida. De hecho, el Eclipse Lunar de esta semana podría animarte a ir aún más profundo. Si te has preparado para alcanzar el éxito, el cosmos sugiere que el primer paso es conocerte como persona."}, "geminis": {"frase": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar…", "dinero": "Es necesario utilizar emociones constructivamente sobre una base regular. Si haces algo creativo para ganarte la vida, este es el equilibrio perfecto entre el arte y el comercio, porque ahora el Universo te apoya. Con cierta actividad en el área que rige la educación superior, los viajes y la espiritualidad, es el momento de mirar al exterior para generar oportunidades de dinero tan pronto como sea posible.", "general": "Esfuérzate un poco más de lo que hiciste ayer Géminis, simplemente eso, lo que has aprendido todos estos años se ha instalado ya en tu cabecita. Y bien sabes que cuando quieres cambiar algo y empiezas a presionarte todo sale mal. \n de hecho ahora es ese momento en el que puedes utilizar todo lo que sabes para ser un poco más feliz.\nMercurio ingresa a tu sector de comunicaciones, y este puede ser un buen momento para tomar un curso que te permita aprender una nueva habilidad. También es una gran oportunidad para hacer algunas conexiones vitales que pudieran poner nuevas ofertas, proyectos y contratos en tu camino. Al mismo tiempo, quizás seas capaz de aumentar tus ingresos si pones en marcha una idea. Esto puede cambiar tu situación por completo. ¡Tu genialidad le puede venir muy bien a alguien con autoridad!"}, "piscis": {"frase": "Por dentro estás deseando girar hacia el otro lado, dar un giro de 180 grados, poder agarrar otras cosas y soltar lo que te hace daño como si nada, pero por dentro, todavía hay resistencia. Resistencia hacia algo que ya no va.", "dinero": "Estás justo en el meollo de esta semana con ciertos aspectos en tu sector de hogar, sentimientos internos y expresión personal. La forma en la que otros te perciben está cambiando. Toma control y muéstrales cómo quieres que se te perciba.", "general": "Si tienes algo que pensar, intenta no hacerlo en el momento, YA, AHORA y AQUÍ. Las preocupaciones cambian de intensidad muy a menudo, y sólo es con el tiempo cuando se ven. Vale, las cosas te estresan pero quizás si en vez de tomar la decisión ahora esperas un poco y la tomas después de dormir 8 horas, todo cambia, ya no es tan dramático como parecía, se suaviza, y mucho… Tómate ese tiempo, hazlo Piscis, porque te darás cuenta de que no todo es tan bueno, y tampoco todo es tan malo… Relax… Parece mentira como te estresas por situaciones que no siempre están en tu mano, pero es verdad es como si tú pudieras hacer todo por ti mismo y no Piscis, por desgracia no todo es así… Sé feliz con lo que tienes mientras trabajas duro por lo que quieres. Nadie va a regalarte nada, y tú, vas en busca de sueños por construir, de muchos sueños, además por buen camino. Un día malo no significará nada, sabes de sobra lo que es mover el culo para trabajar, sabes lo que es ir consiguiendo frutos, día a día… Recuerda lo que mereces, y lucha por ello muerte…\nLa tentación de gastar puede ser fuerte, pero al mismo tiempo, te divertirás mucho. Solo debes asegurarte de poder pagarlo, para que no te arrepientas. El jueves podría traer una sorpresa financiera, que puede ser un beneficio inesperado o una factura inesperada, de modo que ve con tranquilidad. Venus se dirige hacia adelante, lo que puede ayudarte a reorientar cualquier relación que pueda haber sufrido un contratiempo reciente. Las conversaciones que tengas en la próxima semana pueden ayudarte a llevar las cosas a un nuevo nivel más íntimo."}, "leo": {"frase": "No más paciencia Leo. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso.", "dinero": "Tienes algo en que pensar con respecto a tu empleo. Debido a que ciertos aspectos afectan tu trabajo, ambiente de trabajo, jefe, y compañeros de trabajo, es el momento de prestar atención a cada una de estas áreas. Pregúntate si eres feliz en la situación en la que estás. ¿Quieres permanecer ahí o cambiar de trabajo?", "general": "No puedes estancarte con algo Leo, no debes dejar de crecer nunca. Esta semana vas a estar pensando y analizando la situación de tu vida, ¿estás haciendo lo que realmente quieres hacer? No Leo, hay cosas que quieres cambiar pero tienes que cambiarlas ya, empezar y terminar. No puedes conformarte con la vida que estás llevando, el tiempo pasa muy deprisa y cuando te quieras dar cuenta quizás ya sea demasiado tarde, o quizás te sea mucho más complicado tomar decisiones. Sigue con tus proyectos y no te amargues cuando no veas resultados inmediatos. Lo bueno siempre tarda en llegar. Lo que tienes que hacer es no desanimarte. Saca tu verdadero yo, no te metas en nada superficial, al fin y al cabo esas cosas te merman mucho, no es lo tuyo Leo. No vale ni un segundo de tu tiempo. No te calientes demasiado acordándote de cosas que ya fueron y que ahora no son, que jamás podrán volver a ser, sigues perdiendo tu tiempo como lo hagas así. Tienes que enfriar recuerdos, tienes que dejar que se congelen. Sigue siendo amable incluso con tus enemigos, en vez de enfrentarte a ellos, sonríeles, demuestra que tú estás muy por encima del resto. No eres mediocre Leo así que, no quieras llevar esa vida, agarra el amor propio que te sale para buscar mejores oportunidades. No es que seas egoísta, no es que te vuelvas egoísta, es que es algo vital que hagas tu vida.\nSi para llevar a cabo tu plan necesitas dinero, ponerlo en marcha durante la Luna Llena del jueves puede ayudar a que todo se mueva en la dirección correcta. Piensa en realizar una inversión inteligente y evitar el derroche y así es más probable que obtengas buenas ganancias. Evita también gastar dinero de forma excesiva en una causa perdida. Aunque ayudar está bien, hay personas que pueden aprovecharse de la oportunidad. Sin embargo, alguien con una personalidad generosa puede devolverte el favor."}, "virgo": {"frase": "Si tienes que tomarte más de un momento de soledad para recapacitar, para poner encima de la mesa todo, para valorar lo que te conviene o no, hazlo. Y si tienes que escaparte y olvidarte del mundo unos días, también, a veces, necesitas eso para volver con más fuerza y sobretodo con tus ideas más claras…", "dinero": "Esta semana trae una maravillosa combinación de energías conforme consideras cual será tu siguiente movimiento en el mundo de los negocios y las finanzas. Los aspectos son especialmente positivos y armoniosos, por lo que es posible que te percates de que otros gravitan hacia ti por asesoramiento o asociaciones de un tipo u otro. El Universo te proporciona impulso para tomar acción, ¡por lo que planifica en consecuencia y toma acción! Tu carrera podría usar un poco de atención ahora.", "general": "En serio, Virgo, por muy mal que vayan las cosas has demostrado al mundo que con tu ejemplo que se puede vencer cualquier obstáculo poniendo ganas, entusiasmo y pasión. A pesar de que eres siempre alguien bastante reservado para tus cosas más profundas (quizás a veces parece que hablas demasiado pero a la hora de la verdad de lo tuyo, de lo profundo, no sueles abrir el pico), la gente que te conoce sabe de sobra que te has caído y levantado muchas veces en estas últimas semanas queriendo antes que cualquier otra cosa tener el control sobre ti mismo. Eres Virgo por lo tanto es normal que no todo lo que quieras se de en el momento, la constancia y el trabajo diario es lo que a ti, te hace cumplir tus objetivos y tus metas, la constancia es al final la que te da todo lo que buscas. Las cosas que llegan rápidamente se acaban yendo de la misma manera así que, sigue con lo que tienes fijado en la mente y no desistas porque cualquiera quiera llegar y cambiar tus planes. No te dejes llevar por nadie ahora, puede ser una semana con grandes noticias pero tienes que trabajarlo y sobretodo mantener esa actitud de querer ir a por todas. Lo has pasado mal Virgo, así que, plantéate si te merece la pena volver a mirar atrás de nuevo, creo que no. Lo peor ya está casi superado, no estabas del todo bien con tu vida y por eso decidiste cambiar y aunque los cambios no se den todavía no importa porque están en tu cabeza y poco a poco lo estarán en tus hechos. No te agobies, verás como cada día que pasa es una victoria hacia lo que quieres, sólo preocúpate de vivir esos días lo mejor que puedas ahora…\nLos planetas que rigen las relaciones están de ánimo temperamental pero divertido, animándote a relajarte en buena compañía. Pero la presencia de Saturno en tu sector de placer y romance sugiere que tienes tendencia a conservar tu tiempo y energía. Esto se intensifica conforme Mercurio entra a su fase retrógrada el Lunes, lo que podría coincidir con un momento de calma en tu vida social. Tendrás más tiempo para relajarte y recargar energías, pero también te divertirás, sobre todo si no permites que el nerviosismo de alguien te evite disfrutar de un alegre evento el Viernes."}, "libra": {"frase": "Hay cosas que ya no funcionan Libra, y lo sabes más que de sobra… Ahora eres tú quien debe darse valor y empezar la semana con fuerza.", "dinero": "Es posible que tengas que pensar seriamente esta semana sobre el dinero de otras personas, o la deuda. La adopción de una actitud responsable es la mejor mientras haces el balance de la deuda, llega a una negociación realista de rentabilidad y apégate a ella. Ciertos aspectos indican que tu familia o niños pueden ser la mayor fuga de tu dinero por ahora. Esfuérzate para mantener el equilibrio a medida que te apegas a tu presupuesto.", "general": "Siempre has tenido un fuerte instinto de supervivencia Libra, y ese es el instinto que debes sacar ahora. Remonta de nuevo, remonta como siempre haces Libra y deja un poco de preocuparte por tonterías. Hay cosas que no tienen solución y la verdad que mejor que no la tengan. Estás un poco reticente a compartir nada con nadie pero a menudo es importante que saques lo que sientes y que no te quedes atrapado en otros momentos que ya han pasado. No te agobies por nada, deja el mal humor de lado y vuelve a brillar como siempre has hecho. Necesitas centrarte en algo que te motive de verdad, busca el camino, métete de lleno en él y aplica la constancia. Si no hay algo que guíe tus pasos siempre estarás perdido, como en el limbo, sin saber muy bien qué hacer o hacia dónde dirigirte, sin tener claro nada. Es cierto que quizás tengas muchas dudas ahora mismo pero empieza a tomar decisiones de verdad que te acerquen más a lo que quieres conseguir. No tengas miedo de probar y tampoco tengas miedo de fallar. Cada persona necesita su tiempo de adaptación pero no te resistas ni digas que no por no cagarla, por no sufrir. Ya tienes un caparazón duro que puede resistirlo todo así que, inténtalo una vez más.\nCon la Luna Llena desenvolviéndose en Aries esta semana, las emociones podrían tener una mayor influencia que la lógica en tus decisiones. Además, podrías sentir que otra persona está manejando los hilos y controlando aspectos de tu vida que preferirías manejar por tu cuenta. Sin embargo, la fase de Luna Llena puede ser un momento donde reacciones exageradamente. Cuando confrontes a esta persona, te convendrá hacerlo de forma medida y razonable. Espera a que los sentimientos más intensos se calmen un poco."}, "tauro": {"frase": "A veces para tenerlo todo hay que aprender a vivir sin algunas cosas que lo único que hacen es frenarnos Tauro. Tu mente a veces se crea dependencia de algunas cosas y de algunas personas pero es simplemente porque todavía no has probado a vivir sin ellas de verdad.", "dinero": "Probablemente tienes un fuerte deseo de seguridad financiera. Para algunos esto puede traducirse en el deseo de controlar, mientras que para otros es sólo un deseo. Es hora de expresar lo que quieres y dejar que tus necesidades sean conocidas dentro de las alianzas empresariales y la oficina. Tienes la capacidad de comunicación y la creatividad para alcanzarlo.", "general": "Después de todo lo que has pasado, pocas cosas son las que te asustan ahora. A ver Tauro, no es que hayas tenido una época fácil últimamente, eso está más que claro, y tienen que entender que cuando psicológicamente has sido decepcionado muchas veces, incluso destrozado, se comienzan a perder las ganas de todo. No es que te hayas cerrado en banda y no vayas a dar nada de ti, no es eso, es sólo que \n hasta que empieces a sentir que realmente merece la pena.\nPodrías experimentar demoras con asuntos financieros al comienzo de la semana, pero esta fase es temporal. Las cosas deberían normalizarse en unos días. Sin embargo, prestar atención a los gastos puede ser útil para seguir por buen camino. El actual enfoque en los asuntos domésticos podría inspirarte a hacer que tu lugar sea vea fabuloso. Este es un buen momento para reorganizar tu hogar y hacer que se vuelva un lugar tranquilo en el que disfrutes de recibir visitas."}, "aries": {"frase": "Se acabó lo que se daba. Vas a sufrir sí, pero es que llegan demasiadas cosas bonitas y buenas como para que cualquier imbécil pueda estropearlas. Feliz semana Aries.", "dinero": "Esta semana se trata no sólo de mejorar tu estilo personal (a pesar de que podría utilizar algo de ayuda también), sino también de la forma en que te expresas. Tiene ideas creativas acerca de cómo hacer esto, y sobre los medios para convencer a los demás de que tienes la razón. Después de todo, no todo el mundo va a estar de acuerdo con todos los cambios. Mientras tanto, ciertos aspectos aportan ideas únicas que nadie más tiene. Tu poder adquisitivo aumenta.", "general": "Es probable que realices o cierres un gran proyecto esta semana, que firmes algún tipo de contrato, o que se acabe algún capítulo de tu vida que estabas deseando cerrar. Pero recuerda estar entero cuando esto pase. Nada de dudas porque si no, podría salir todo mal, podría quedarse en nada al final. \nTienes contacto con algunas personas aún que no deberías así que, empieza a limpiar un poco a gran parte de tus contactos. No te hacen del todo bien.\nEl enfoque en tu sector de comunicación podría inspirarte a compartir tu mensaje con el mundo. La próxima semana es una gran oportunidad para entablar nuevas conexiones que podrían ayudarte a lograr tu meta. Sin embargo, un desacuerdo al principio podría provocar sentimientos de cautela, a menos que quieras hablar sobre esto y resolverlo rápidamente. Por lo general, tienes el don de la palabra y no deberías tener dificultad para resolver cualquier problema que pueda surgir."}, "escorpio": {"frase": "A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. ", "dinero": "Puede que estés sintiendo presión para hacerle frente a tu situación de deuda. Es necesario prestar atención a lo que debes. Al asumir una mayor responsabilidad, ayudas a los problemas a desaparecer mucho más rápidamente que si se hicieses caso omiso de los avisos y mensajes telefónicos. Mientras tanto, el énfasis en tu sector de vidas pasadas e instituciones te ayuda a recuperar las habilidades olvidadas que se pueden utilizar para ganar más a largo plazo.", "general": "Lo más complicado es siempre el principio, de todo, una vez que te has subido al “barco” no vuelvas a tirarte al agua, ¿me explico? \nY si aún tienes dudas sobre algo, tómate tu tiempo para decidir, a solas, sin que nadie pueda darle más vueltas a tu cabeza…\nPuede que sea bueno que a lo largo de esta semana tomes en serio un plan, proyecto o incluso una relación amorosa en la que has estado incursionando en algún tiempo. En primer lugar, tendrás que decidir si se trata de una inversión rentable. De hecho, conforme Venus se acerca a Saturno, tendrás que pensar en lo que todo ello conlleva. Ciertos asuntos hogareños ocupan un lugar central, por lo que puede que te encuentres en involucramiento en eventos sociales, proyectos hogareños y otros asuntos similares. Ten cuidado el viernes, ya que actuar impulsivamente podría ser contraproducente."}, "capricornio": {"frase": "No desaproveches las oportunidades más Capricornio, ni tampoco tengas miedo de defender o de explicar tus decisiones a nadie, es tu vida. No le debes ninguna explicación a nadie.", "dinero": "Esta semana se trata de los aspectos afortunados que te dan una fuerza de conexión con la tierra para evitar que tu situación económica actual se te suba mucho a la cabeza. Tu sector de trabajo se activa, por lo que podrías tener más trabajo (especialmente si has estado desempleado) y adición a tus responsabilidades. Al mismo tiempo, el gasto se reducirá para que pueda ponerte al día con la deuda. Mantén el rumbo, vas en la dirección correcta.", "general": "Mucha veces buscas la paz, la alegría, despertar de todo lo que te ha mantenido ciego/a durante mucho tiempo, el bienestar, las ganas, la fuerza, ser feliz… Pero todo eso lo tienes dentro Capricornio, lleva dentro de ti mucho tiempo aunque a veces se te olvide, aunque a veces no recuerdes quien eres del todo. Ya eres paz, ya eres alegría, ya eres fuerte y ya has abierto los ojos. Llegan tiempos buenos Capricornio, llega una renovación a tu vida porque tú mismo la estás atrayendo, porque estás cambiando el chip, porque quieres atraer lo positivo. Y lo positivo llegará.\nComienzas la semana con un espíritu tranquilo y divertido cuando el animado Mercurio ingresa al jovial Júpiter. Y cuando el encantador Venus se opone a Marte, y el conversador Mercurio se opone al ferviente Plutón, debería haber muchas oportunidades para hacer análisis, negocios y nuevas y lucrativas conexiones. Marte en tu sector social podría animarte a salir, lo que mejorará tu estado de ánimo. \nPero puede que haya algo de tensión en torno a ciertas cuestiones, en especial durante esta semana en la que sentimientos sensibles pueden provocar enojos. Alguien que conoces o con quien trabajas puede querer tomar el control, tal vez tratando de dejarte fuera de juego. Y el ingreso del sol a Cáncer y a tu sector del hogar el Martes puede intensificar aún más esta sensibilidad. Si al parecer los demás te molestan, trata de no tomártelo a pecho. Puede que también estén bajo presión. Si puedes evitar involucrarte en innecesarias discusiones, mejor."}, "acuario": {"frase": "Tienes que plantarte Acuario, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad.", "dinero": "Esta semana trae el mensaje de que es el momento de tomar en serio tu carrera y las figuras de autoridad en tu vida. Si estás tratando de salir adelante, puede ser mejor que tomes una pausa de unos meses, preparándote para asumir una nueva posición y luego empezar después de este cambio. A pesar de que normalmente te orientas hacia la acción, el avance no pasará hasta que las cosas tengan que pasar.", "general": "Te está así como dando pereza siempre lo mismo. Siempre teniendo que demostrar cuáles son tus intenciones y sobretodo, demostrárselo a personas que ahora ya ni te van ni te vienen. Acuario, aunque hayas roto con un pasado que te estaba amargando no lo has hecho indefinidamente, no lo has hecho para siempre, o al menos, eso es lo que parece. Eso de que “estaré ahí para siempre” es muy cierto en tu caso pero no seas idiota Acuario, porque a veces de bueno das la mano y te toman todo el brazo. Si has roto con el mal rollo, has roto. No dejes que vuelva, no dejes que se acerque, no lo permitas. Que sí, que puedes creer que estás súper curado ya, que tus heridas no sangran, pero te estarías engañando Acuario. La etapa que llega ahora tienes que disfrutarla, tienes que vivirla intensamente, y probablemente tengas que pasar más tiempo solo/a. Para conocerte a ti mismo/a, para entender qué es lo que quieres, qué es lo que buscas… Conoce Acuario, conoce a todo el mundo que puedas, y comparte… Y cuando te busquen, huye, en serio huye, no entres en el trapo, no dejes que te atrapen para tener más de lo mismo.\nLa organización de una fiesta sugiere que sería mejor que bajaras tu ritmo, ya que aún tienes que cumplir con todas tus responsabilidades. Además, el deseo de gastar en regalos podría verte aprovechando al máximo gangas de última hora. Para el Miercoles ya te habrás preparado para quitar el pie del acelerador y dejarles algo del trabajo arduo a los demás. Además, con la Luna Llena manifestándose ese día, ciertamente sería prudente reducir tu horario y darte la oportunidad de recargar baterías. ¿Qué tal un masaje o algo relajante?"}}