{"libra": {"personal": "You may feel lonely and isolated, like there's no one you can talk to, libra. Your interactions may seem like giving a speech instead of having a discussion. Perhaps you feel like you're talking to yourself most of the time and no one is really listening. There's nothing wrong with you or the person you're talking to. It's just a phase. Don't get hung up on it.", "amor": "The current aspect at play may mean that you appear more dour than you actually feel. It is not that you are particularly upset by anything, but more that you have a lot on your mind that you need to think about. Your lover may take this as a sign that you are somehow not interested, so you will need to show that this is not the case.", "trabajo": "People are pointing fingers in the workplace today so watch out. No one wants to take the blame for the difficult situation that has arisen. Be diplomatic, but try not to be deceiving, either. Accept the blame for the part you were responsible for."}, "sagittarius": {"personal": "Your dander might be up today in reaction to someone's strong opinion. You don't want to back down, Leo. The fire burns hot within you. Use this power wisely. Try not to use it in an aggressive, manner toward those you don't want to offend. Watch your back and keep your energy pure. You have the power to affect quite a number of people.", "amor": "Today's interplay of celestial energies could cause you to question your feelings about someone close to you. Your heart may be telling you one thing, while your mind may be going along a completely different track. It is difficult to resolve any situation while in a state of conflictso it would help to have a plan of action that you can put all of yourself into.", "trabajo": "Don't overstep your boundaries today. To insure that you don't, take the time to set things straight with a co-worker and/or employer. Make sure everyone is clear with what the expectations are. Doing so will help prevent a nasty confrontation."}, "cancer": {"personal": "You may be coming to a point of reckoning in something you set into motion years ago, cancer. This is a time of hard work when you may need to either salvage the mess you've created or start reaping the wonderful rewards of the success you've become. Your ego is wrapped up in this scenario. You may be frustrated by people wasting your time with problems that seem insignificant.", "amor": "You may feel a great deal of oneness with someone, under the influence of today's celestial energy. Whatever else you may have felt between you recently, a certain conversation that you hold today will convince you that you are absolutely right for each other, and that your paths and destiny are irresistibly entwined. Expect to feel a great deal of emotion as you become aware of this.", "trabajo": "You feel as if you need a translator in order to get your ideas across to others. People simply aren't catching the wavelength that you are broadcasting on. Shrug it off and don't be hard on yourself. You will click at another time so don't worry now."}, "scorpio": {"personal": "You should feel optimistic today, scorpio, with confidence in your ability to accomplish anything you set your mind to. If you're working toward a specific goal (and you should be), something is likely to happen today that propels you that much closer to realizing your goal. What's the next step?", "amor": "The energy of the day brings some of your brightest and most impertinent fantasies to the forefront, although you often find it difficult to make a decision as to which you should try first. As most people find you to be often very compliant, perhaps it would also be good therapy to try out the fantasy where for once you are completely, totally, and utterly in charge.", "trabajo": "An equal amount of pushing and pulling is needed in order to achieve the success that you are looking for. Your goals are most certainly attainable and you have the support of others to make these goals come true. Trust in yourself and others."}, "aquarius": {"personal": "An invitation to an important social event could come today, Libra. This could represent a chance to meet important people who could advance your career or who might be involved in a field that interests you. Your energy and enthusiasm won't be lost on these people, or anyone for that matter, as you will obviously be speaking from the heart when you discuss what's on your mind.", "amor": "With today's astral configuration, you have something of a choice. You can either set yourself an impossible target in the romance stakes, or you can get going on a more practical scheme to win love in a fair and honest way. Self-promotion that is aimed at making a big impact is likely to fail.", "trabajo": "No one will take you seriously at your job today unless you have solid facts and concrete evidence to back up what you say. If you have to make any sort of presentation, be sure you are well prepared. Others will see through the holes in your plan."}, "taurus": {"personal": "Everybody knows that you're very strong willed. You've always had a very active disposition. You have the ability to surmount all obstacles and soak up all the energy that comes to your aid. It seems that today your strength could be reinforced by some people you meet or by your group of friends, Capricorn.", "amor": "Today's astral energy may indicate that one relationship at least will benefit from the harmonious influences that are around. If you are in the process of getting to know someone new, you will find that your association is enhanced in very pleasant ways. You both have a lot of things in common that will enable you to find many things to do together, bringing a feeling of achievement.", "trabajo": "Join up with those who are on a positive, upward track instead of getting dragged down by the naysayers who only see the potential pitfalls of a plan and who continue to be overly critical of your work. If this means changing jobs, then do so."}, "leo": {"personal": "Focus on the simple pleasures today, Cancer. Don't feel like you have to go to distant lands or engage in expensive recreational activities to find happiness and peace. Realize that everything you need is inside. Delight in nature. Smile at the Sun, Moon, and stars. Realize that there is beauty all around and not just in expensive objects you can buy.", "amor": "The current aspect at play may mean you find it difficult to feel settled and to make a decision concerning a certain relationship in which you have been involved. Perhaps you need more freedom, and yet you also like that feeling of having someone to turn to in times of trouble. Right now it may be better to put it all to one side, and give yourself a break.", "trabajo": "The communication bridge will collapse today between you and someone you need to get through to. Be careful of losing patience with this person and writing him or her off completely. Instead, give more attention to this other perspective."}, "virgo": {"personal": "If an emotional issue is bringing you down, Gemini, find healthy ways to relieve the situation. Overeating won't solve the problem. This will only mask your difficulties and make them harder to deal with later. It's time to pull out of the rut and infuse the situation with freshness. You have a great deal of love to share with the world.", "amor": "You may not wish to admit to defeat of any kind today until you have left no stone unturned, and tried every way possible to make your romantic dreams come true. With today's planetary alignment, there is potentially an endless amount of energy for you to engage. But it is not necessary to use it like a battering ram. Instead, try taking a more philosophical and relaxed attitude.", "trabajo": "A creative and innovative approach is exactly what is needed to remedy today's difficulties in the workplace. There is no sense trying to depend on old solutions to tackle the same old problems. Now is the time to introduce something new."}, "capricorn": {"personal": "Things should be going well for you, Pisces. Stay on track and you'll have a clear runway. If you deviate from where you need to be, you might get a harsh reminder from something or someone. There are powerful forces at work. You'll benefit if you work with instead of against them. Maintain your focus on the truth and those aspects that align with your soul.", "amor": "You may just lap up the atmosphere today, basking in the attention coming your way. It is pretty obvious just how a certain person feels about you. But because you have a few other strings to your bow, you can afford to pick and choose. However, don't leave them dangling for too long as you could well miss out on an excellent opportunity.", "trabajo": "Walk on the sunny side of the street. This is a time for you to consciously be positive about your career situation and where you are going. Find a way to flip your mind from a negative perspective to an uplifting one. Your attitude is everything."}, "gemini": {"personal": "Love is on your side today, gemini, and all romantic and social situations are favored. This is the perfect time to take the lead on creative projects or anything requiring a keen eye for beauty. Your mood is apt to be positive and jovial. You can't go wrong in whatever way you choose to express yourself.", "amor": "With today's aspect at play, you have an interesting romantic proposition coming your way. Whatever else is going on in your lifeand this could be muchit seems that you have the chance to relax in an atmosphere of attentive and warm seduction, with just the right kind of music, candles, food and everything else you could want. All you need do is enjoy!", "trabajo": "Your confidence is high today, making relations with others a little easier than normal. This is a good time to make calls and get in contact with people that you haven't talked to in a while. These relations are vital for future advancements."}, "aries": {"personal": "                \nThis is no time to be a stick in the mud, Gemini. Don't be the weak link in the chain. The energy of the day is \"get up and go.\" So either lead, follow, or get out of the way. There are no excuses for backing down. When opportunity knocks, you need to be ready with your bags packed. Your emotions could lead you down new and unexpected paths.\n                \n                ", "amor": "Today brings a wonderful opportunity to convince your loved one that even though you are primarily married to your over-rated ambitions, they definitely come a big second in your life. In order to show your real appreciation of services rendered, why not take your sugar puff out to dinner at that fishbowl of a restaurant, where you could bump into any number of very famous people who just might...", "trabajo": "You are caught in a difficult conflict both within yourself and with the environment and people around you. You feel the stress from all sides and this is making it difficult for you to make a sound decisionso don't! Table large issues for later."}, "pisces": {"personal": "Taking care of chores around the house might bring some home matters to your attention that need to be taken care of, Cancer. Perhaps there are a few minor repairs to make, or maybe you need a new piece of equipment or furniture. You should be optimistic about the future and confident enough to get back into your daily routine without feeling any letdown.", "amor": "Today's position of the planets allows you to plan a warm and seductive scenario well in advance, to be sure of ultimate success. You may have been wondering just how to attract this prize catch, when you are suddenly rewarded with the answer. All you need now are the right clothes and the perfect atmosphere. The natural chemistry between you will certainly do the rest.\n \n \n \n ", "trabajo": "Your thinking is clear and grounded. You will learn important details that will help you put together your master plan. Fit the big pieces into place first and then let the details fill in the holes. Everything is coming into position as it should."}}