{"sagitario": {"frase": "Todo acaba cicatrizando, pero tienes que dejar que cicatrice Sagitario. No abras la herida constantemente, por el bien de todos… Y por el tuyo…", "dinero": "Te sientes más libre para tomar riesgos con tus habilidades comunicativas. Esto da frutos cuando se trata de la búsqueda de nuevo empleo o esfuerzos para batallar en contra de retrasos financieros. Tienes más de una oportunidad de ganar más dinero mediante la adopción de horas extras o de un trabajo de tiempo parcial. Pero ciertos aspectos están sacudiendo tu sector de trabajo de una manera que puedes encontrar desagradable. Si tu empresa parece inestable, imprime currículums y comienza a enviarlos.", "general": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas Sagitario, por qué te lo callas y te lo llevas callando tanto tiempo? No te das cuenta de que sufres en silencio, no te das cuenta de que acumulas y por eso a veces no avanzas? No eres sensible ni débil por hacerlo, eres real Sagitario, y si las cosas te duelen no puedes hacer como si no pasara nada, no puedes dejarlo a un lado y seguir como si nada. Tú no funcionas así Sagitario. Has perfeccionado esa sonrisa falsa, has perfeccionado eso de aguantar por fuera como si estuviera entero cuando por dentro estabas roto en mil pedazos, has aprendido a engañar a los demás. Está bien que no quieras preocupar a algunas personas, pero no todo va tan bien como te gustaría Sagitario, y mira, tampoco te lo vas a comer todo vale? No ignores tus sentimientos, no trates de aplastarlos para que no se interpongan en tu camino, no intentes de forzar y de mantener fuera de tu vida lo que aún está dentro, la tentación siempre estará ahí hasta que no cortes realmente con el problema… No te sientas imbécil por llorar, por preocuparte demasiado aún, todo tiene un proceso… Y ese proceso llega a su fin… Feliz semana…\nPodrías sentir que la tensión se acumula a medida que avanza la semana, lo que puede deberse a la actividad solar en tu signo el fin de semana. Este podría ser un momento de cambios para ti. Puede que decidas dar un valiente paso hacia adelante o quizás alguien te ofrezca una oportunidad que le dé un positivo giro a tu vida. \nTambién se producirán otros movimientos planetarios cuando el seductor Venus ingresa a tu sector de comunicación. Esto facilitará las negociaciones y la resolución de cualquier diferencia. También puede que te resulte más fácil compartir tus sentimientos de manera que te acerque a otras personas. \nEl eléctrico Urano, en cuanto a relaciones, se vuelve retrógrado en tu sector profesional el martes y permanece así por los próximos 4 meses, lo que podría aumentar el deseo de trabajar de manera independiente. Sin embargo, puede que necesites algo de disciplina para concentrarte en tus objetivos. Tomar demasiadas decisiones impulsivas podría no ser bueno para ti."}, "cancer": {"frase": "Mira Cáncer, en serio, cambia el rumbo, aunque sea un poquito, tienes que aprender a dar media vuelta cuando de verdad quieras hacerlo, y no tener que aguantar estupideces de nada ni de nadie.", "dinero": "Te diriges a un periodo de gran riqueza en términos de finanzas e información que te ayudará a obtener más seguridad. Tienes un increíble poder psíquico ahora. El Universo está agitando tu sector de karma, vidas pasadas, e instituciones,  con el fin de acudir a estas áreas para hacer más dinero, encontrar nuevas ideas para productos y servicios únicos, o localizar lugares para invertir tu dinero para maximizar tus ganancias.", "general": "Eres demasiado válido/a para hacer las cosas por ti mismo/a, así que no caigas en lo que otros digan que es mejor o peor para ti. Mucha gente de tu alrededor no lo hace por tu bien, lo hace por SU bien. \n sin embargo, cuando te centres en las posibilidades, más posibilidades llegarán.\n¿Cómo sabrás si estás tomando la decisión correcta esta semana? ¡Es posible que no lo sepas! Se dice que uno no sabe qué tan empinando está el camino hasta que lo sube. Teniendo esto en cuenta, tendrás que involucrarte personalmente antes de poder tomar una decisión informada. A pesar de ello, en éste momento tienes tendencia a desconfiar de tus instintos. Si esto es cierto, tu segunda mejor opción es analizar los resultados que estás obteniendo. Si son como esperabas, es una buena señal."}, "geminis": {"frase": "Se acabó lo que se daba. Vas a sufrir sí, pero es que llegan demasiadas cosas bonitas y buenas como para que cualquier imbécil pueda estropearlas. Feliz semana Géminis.", "dinero": "Estás tratando de encontrarle solución a un dilema monetario en curso. Te estás convirtiendo en una figura de autoridad en tu campo. Y ahora te preparas para aprovechar todo lo que has cultivado. El cosmos está afectando a tu sector de dinero y valores, mostrando que el flujo de efectivo debería de aumentar muy pronto con un poco de esfuerzo y decisión.", "general": "No significa que te calles ante lo que es injusto (evidentemente es algo imposible para ti) pero sí que no te tomes las cosas tan en serio como siempre, sino dando la importancia que merecen, y la importancia es poca, pues es poca. Sobre todo para ti, para que no pases después malos ratos ni momentos de agobio que no merecen la pena…\nUn importante enfoque en tu sector hogareño y familiar podría felizmente llevarte a trabajar en manualidades, proyectos de decoración, limpiar el desorden y poner tu hogar en orden. Tener invitados en casa o en otro lugar puede ser muy exitoso, sobre todo si funges como anfitrión. Si estás considerando comprar o vender una propiedad, espera hasta después de que Mercurio se torne directo el Jueves, dándote más oportunidad de éxito. Más tarde, tomar un curso de larga duración sobre un tema favorito podría llamarte la atención."}, "piscis": {"frase": "No te canses de intentar todo con esa fuerza, no eres como el resto, pero también necesitas un descanso mental. Ese sentimiento de vacío por dentro que te invade a menudo tiene las horas contadas…", "dinero": "Podrías estar siendo llamado/a a asumir un papel de liderazgo en el trabajo. Puede que tengas que sentir comodidad al hablar en público e iniciar una nueva ronda de llamadas en frío para incrementar tus ventas. La comunicación en todas sus formas, será muy importante. Tu carrera necesita un poco de energía concentrada y deliberada. Disminuye  la confusión con el fin de obtener lo que se aproxima a ti.", "general": "En serio, Piscis, por muy mal que vayan las cosas has demostrado al mundo que con tu ejemplo que se puede vencer cualquier obstáculo poniendo ganas, entusiasmo y pasión. A pesar de que eres siempre alguien bastante reservado para tus cosas más profundas (quizás a veces parece que hablas demasiado pero a la hora de la verdad de lo tuyo, de lo profundo, no sueles abrir el pico), la gente que te conoce sabe de sobra que te has caído y levantado muchas veces en estas últimas semanas queriendo antes que cualquier otra cosa tener el control sobre ti mismo. Eres Piscis por lo tanto es normal que no todo lo que quieras se de en el momento, la constancia y el trabajo diario es lo que a ti, te hace cumplir tus objetivos y tus metas, la constancia es al final la que te da todo lo que buscas. Las cosas que llegan rápidamente se acaban yendo de la misma manera así que, sigue con lo que tienes fijado en la mente y no desistas porque cualquiera quiera llegar y cambiar tus planes. No te dejes llevar por nadie ahora, puede ser una semana con grandes noticias pero tienes que trabajarlo y sobretodo mantener esa actitud de querer ir a por todas. Lo has pasado mal Piscis, así que, plantéate si te merece la pena volver a mirar atrás de nuevo, creo que no. Lo peor ya está casi superado, no estabas del todo bien con tu vida y por eso decidiste cambiar y aunque los cambios no se den todavía no importa porque están en tu cabeza y poco a poco lo estarán en tus hechos. No te agobies, verás como cada día que pasa es una victoria hacia lo que quieres, sólo preocúpate de vivir esos días lo mejor que puedas ahora…\nIncluso si no te agrada por completo ser el centro de atención, puedes avanzar mucho al aprovechar esta oportunidad. No te abstengas de promover tus productos y servicios - te beneficiarás en gran medida al hacerlo. Sin embargo, evita comportarte demasiado agresivamente, ya que hacerlo podría resultar en tu contra. Tu vida social se intensifica más adelante en la semana, animándote a ponerte en contacto con amigos que no has visto en mucho tiempo. Unirte a un club deportivo o de salud puede ser muy gratificante."}, "leo": {"frase": "Deja de correr detrás de nadie, deja de tratar de agarrarte todo el tiempo a manos que te sujeten, no necesitas esas manos de nadie, haz por tu cuenta todo ahora, y cuanto menos cuentes con la ayuda del resto mejor, porque no la necesitas.", "dinero": "Esta semana tienes aspectos que te dan más magnetismo. La parte difícil es que tu sector de profesión requiere de más atención ahora para que puedas hacer tu trabajo más sostenible, rentable y seguro. No dejes nada al azar por ahora. Construye lo que quieres ver.", "general": "Muchos te llaman ingenuo, te dicen que eres demasiado idealista, que la felicidad no existe como tú crees y que al final, lo que pasará, es que te darás de bruces contra el suelo. \nTu no quieres vivir como el resto del mundo, levantarte, ir al trabajo, volver a casa, y así día tras día…\nDebido a que el comunicador Mercurio está en su fase retrógrada actualmente, sería útil controlar tus gastos del hogar. Puede que sea prudente planificar para la próxima semana, el próximo mes e incluso el resto del año, y hacer una lista de tus gastos diarios. Cuanto más puedas controlar todo, más sencillo será que el tuyo sea un hogar feliz y ordenado. Cuando el encantador Venus ingresa a tu sector de romance el viernes, tu vida amorosa podría irradiar sensuales delicias."}, "virgo": {"frase": "Vete a tu cerebro, y borra Virgo, borra memoria que ocupa un espacio innecesario. Y pensarás ¿cómo se hace eso? Pues eso se hace recargando ese espacio de momentos positivos de aquí en adelante, de risas, de detalles bonitos, de alegría, de cariño, de mucho cariño Virgo. Deja salir para que pueda entrar lo demás.", "dinero": "El enfoque está en tu hogar y emociones ahora, lo que indica que es tiempo de poner más de tus recursos para mejorar el lugar en el que vives, especialmente si estás pensando en venderlo a corto plazo. La buena noticia es que tu sector del trabajo es afectado favorablemente. Considera la posibilidad de trabajar desde tu casa o el tener un trabajo que implica habilidades orientadas hacia el hogar, tales como la decoración, las reparaciones, o consultoría de feng shui. Los beneficios alientan al esfuerzo en este sentido.", "general": "No te preocupes tanto por los demás y empieza a darte un poquito más de valor a ti mismo. A veces quieres arreglar al mundo Virgo pero no te das cuenta de que es el mundo el que no se quiere arreglar. \n Intenta no decir nada negativo durante 24 horas y observa cómo tu vida cambia. Es de quien te rodeas últimamente, ese es el problema. Sacas lo peor de ti en cuestión de segundos y eso no es bueno. Nada bueno.\nSi tu tiempo ha estado ocupado últimamente, disfrutarás de la oportunidad de pasar tiempo en casa. Podría incluso sentirse como un retiro personal, ayudándote a relajarte y recargar baterías. Aunque tu agenda esté ocupada, también apreciarás de estar lejos del ajetreo y bullicio del mundo y sentir seguridad en tu propio capullo privado. Esta semana y durante las próximas semanas, te beneficiarás de pasar tiempo reflexionando y adquiriendo nuevas perspectivas. También podría ser divertido invitar a amigos y familia a tu morada."}, "libra": {"frase": "Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso.", "dinero": "Es una temporada muy ocupada conforme pasas de una tarea a otra. Te estás reuniendo con compañeros de trabajo y superiores con el fin de consolidar tu participación en la jerarquía, pero eso no es todo. Tu sentido psíquico da justo en el blanco con respecto a tu trabajo y dinero. Si tienes una corazonada con respecto a inversiones, ándate con cuidado. El aspecto astrológico presente es afortunado para los aumentos repentinos de riqueza.", "general": "Tienes que plantarte Libra, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad. Y ahora es lo que más necesitas, y sobretodo estabilidad emocional. Asegúrate de que todo está bien cerrado, asegúrate de no tener deudas con nadie, de terminar con los capítulos de tu vida que están abiertos y que ya no sirven para nada, y cuando lo hayas hecho encontrarás esa paz que a veces tanto necesitas. No te comprometas con nada a largo plazo, disfruta un poco más del momento, organiza tu vida y no te estreses porque no te salgan todas las cosas que quieres hacer en el momento. Tienes que utilizar tu tiempo en lo que más te ayude, en lo que te haga mejor persona. Este es el comienzo de una nueva semana, puedes desperdiciarla o usarla para hacer cosas buenas. Lo que hagas hoy será muy importante, estás gastando un día de tu vida en ello. Cuando llegue mañana, ese día se habrá ido para siempre, lo habrás dejado atrás así que, haz que sea un buen día. Olvídate de tratar de buscar siempre algo que todavía no existe y céntrate en el mismísimo momento. Vas a ver como la ansiedad desaparece. Feliz semana Libra.\nEl romance podría ser dulce con el seductor Venus ahora danzando por tu sector de ocio. Incluso si has estado trabajando mucho, esta semana puede ser un excelente momento para tomarte un pequeño descanso y una chance para llevar tu relación a un nuevo y emocionante nivel. Un evento social podría generarte interés romántico por alguien. Pero hay corrientes más profundas cuando Mercurio, tu planeta guía, entra a Escorpión. Esta podría ser tu señal para conectar con alguien que te puede ayudar a alcanzar tu máximo potencial con respecto a tu salud."}, "tauro": {"frase": "Centra tu cabeza, busca cuáles son las prioridades de tu vida, y por favor, cuando las tengas, camina en línea recta a por ellas, sin desviarte lo más mínimo, porque si lo haces es cuando empiezas a dudar sobre todo, cuando alguien interfiere en tus decisiones, cuando te manipulan y al final caes, cuando quieren que cambies de opinión… ", "dinero": "Esta semana corresponde a un tiempo de devoción renovada en tu vida financiera. Examina algunos de los servicios ofrecidos por instituciones financieras. Podrías darte cuenta de que tu propio banco tiene las herramientas que pueden ayudarte a ahorrar más a través del tiempo. Piensa acerca de cómo puedes utilizar tu o ciertas habilidades para obtener dinero extra.", "general": "¿Cómo quieres gastar tu vida Tauro? ¿sintiéndote mal? ¿arrepintiéndote por lo que has hecho, o peor aún, por lo que no has hecho? ¿odiando y sintiendo rencor? ¿no afrontando los problemas o las situaciones? Sé valiente Tauro, siempre lo has sido, y sigue creyendo en ti mismo, y haz lo que te haga sentir bien, y trata de huir de lo que te encoge el corazón, de lo que te hace daño, y manda lejos a tus pensamientos oscuros que lo único que hacen es que entres en bucles y que desperdicies tu tiempo. Tienes esta vida Tauro, sólo esta así que, trata de sentirte orgulloso de cómo la estás llevando. Cada palo que te has llevado ha sido una experiencia, eres quien eres ahora por todas esas decepciones, por todas esas alegrías, por esos errores que has cometido, por esas malas y buenas decisiones… Ahora eres de hierro Tauro. Piénsalo bien, ¿qué más puede afectarte? NADA. Eres como eres y nadie va a cambiarte pero tienes que aprender a que te de un poco más igual todo, tienes que aprender a no obsesionarte con nada. Si las cosas no salen del todo bien es porque hay algo mejor que te espera. Y pasará… Pero cambia la manera de ver las cosas porque es la única forma en que cambien las cosas que ves. Feliz semana Tauro.\nEl Sol se mueve en Piscis esta semana para iluminar tu sector de salud y estilo de vida. Si últimamente has estado trabajando duro y presionándote, esta influencia puede servirte como un recordatorio para tomarte algo de tiempo. Considera la posibilidad de otorgarle a tu cuerpo un día de spa, masaje, o un poco de mimos. Marte agita tu sector de romance desde el jueves, quizás dándote más decisión para impresionar a una persona determinada. Demostrarás tu valor al revelar lo tan cuidadosa, sustentable y silenciosamente útil que puede ser tu personalidad."}, "aries": {"frase": "Haz que te echen de menos un poco, haz que de verdad se den cuenta de lo que tenían y de lo que han perdido o pueden perder.", "dinero": "Esta semana se trata del dinero de otras personas y de la deuda, así como la política, los grupos sociales, esperanzas y sueños. Puede que el dinero no esté allí para poder llevar un viejo sueño a la realidad, pero eso no significa que te debas olvidar de él. Las actividades en redes, incluso en línea, pueden ayudarte a atraer a los donantes que necesitas para hacer que esto suceda. Esfuérzate para mantener el equilibrio y la paciencia a medida que avanzas.", "general": "Céntrate en tus metas Aries, pero hazlo de una vez. De verdad, ahora nada ni NADIE puede distraerte de ello. Puedes ser feliz, puedes ir de aquí para allá, pero si no consigues tus propias metas al final siempre pasará algo. No tendrás lo que más deseas en la vida, realizarte, pero tú contigo mismo, nada que ver con los demás. A menudo el precio por encontrarse a uno mismo es perder a los demás, a los que no te hacen bien, y tú , ahora necesitas ver tu camino de nuevo claro, sin interferencias de otros… Busca tu felicidad hasta debajo de las piedras, motívate día tras día, proponte un objetivo, ves a por él, no te distraigas, no dejes que te distraigan, cuida de los tuyos, los que están cerca, así, los que están lejos se acercarán solitos, hazte valer, no pongas precio a tus actos, no lo hagas porque lograras esto o lo otro, hazlo porque el camino es interesante y la recompensa mucho mayor, pero disfruta cada momento como si fuera el último, nadie va a hacer que seas feliz, solamente está en tus manos… Métetelo en la cabeza y cambia la actitud sin esperar nada de nadie, solamente de ti.\nUn gesto amable o una gran oportunidad podrían aumentar tu entusiasmo esta semana. Ciertos indicadores profesionales indican que cumplir un objetivo o llevar a cabo un plan podría llevar más tiempo del que anticipabas, pero lo lograrás si eres paciente. Además, un enfoque en el elemento agua sugiere que no deberías perder tiempo reprochándote. Si necesitas hablar de algo con alguien, ten una conversación íntima y te sentirás mejor de inmediato."}, "escorpio": {"frase": "Acaba una temporada y empieza otra nueva, pero como todo, a ti lo que más te cuesta es salir de esa transición, ese cambio de una fase a otra, es en ese espacio cuando contigo se puede esperar de todo", "dinero": "Los planetas en tu sector de comunicación esta semana te hacen más parlanchín/a de lo normal. Tanto tu situación económica, así como tu trabajo pueden depender de tu capacidad para transmitir tu mensaje de una manera concisa y poderosa. Pero ya que un aspecto negativo constriñe tu trabajo día a día, lo mejor es encontrar un equilibrio entre tu necesidad de destacar y tu necesidad de ganar dinero. El trabajo en equipo y el equilibrio van de la mano.", "general": "Apréndete a querer un poquito más y sobre todo aprende a valorar que a veces, el sentirse solo, es la única manera para desintoxicarnos, la mejor manera de vernos hacia dentro, de saber que lo estamos haciendo bien aunque nadie más sea capaz de verlo todavía. Es muy probable que tengas que corregir algunas cosas de tu persona, está claro, pero de ahí a que quieran hacerte ver que eres el culpable de todo hay un paso muy grande. No te lo creas por nada del mundo. Mientras otros retroceden tú avanzas, mientras otros vuelven a tropezar con la misma piedra una y otra vez, tú la intentas evitar a toda costa, quizás no sepas cual es el final del camino, y quienes estarán ahí para verlo pero no lo estás haciendo mal, y eso, es lo que al final te hará decir que mereció la pena. Estos días te irás quitando de tu vida a mucha gente falsa, y seguramente que discutirás con algunos pero da igual, sólo han estado estorbando en tus planes y sueños. No te han dejado avanzar así que, no te plantees en ningún momento si lo estás haciendo mal porque no. Te quitarás mucho de encima. Gracias a ser como eres nadie volverá a pisotearte Escorpio, gracias a todos los palos que te han dado, ya no dejarás que te den ni uno más.\nQuizá cualquier plan que hayas iniciado hace poco ya esté dando frutos. Debido al poderoso enfoque en tu sector de aventuras, la presente alineación te anima activamente a tomar cualquier nueva oportunidad. Además, debido a que el precavido Saturno y el ferviente Plutón están retrógrados en este sector, podrías tener motivos más profundos para querer que algunos aspectos de tu vida cambien. Tus ideas y creencias podrían cambiar durante las próximas semanas o meses. Quizá te des cuenta de que has organizado tu vida de acuerdo con las expectativas de otras personas y esto te ha jugado en tu contra. Este puede ser el momento de distinguir qué creencias son auténticamente tuyas y cuáles pueden ser de tus padres o del pasado. \n   En un tono más ligero, el amoroso Venus en tu sector monetario puede hacer que las compras sean pura delicia. Disfrútalas. El fin de semana, escuchar los problemas de una de tus amistades puede ayudarle muchísimo. Es posible que también disfrutes de ir al cine o a un concierto con tus amistades."}, "capricornio": {"frase": "No cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás.", "dinero": "Estás en el cielo con respecto a tu carrera esta semana. Estás asumiendo una posición más poderosa en el trabajo y disfrutas de los salarios y beneficios que van junto con ella. Tu sector de vidas pasadas y sueños se acentúa. Hay tantas cosas pasando por tu mente inconsciente que puedes hasta sorprenderte de la cantidad de buenas ideas que tienes una vez que éstas alcancen la superficie.", "general": "Fíate de ti mismo Capricornio, de ti mismo y de tus acciones. De nadie más. Las expectativas no funcionan siempre, es más cuantas más expectativas tienes de algo más duro es el golpe después si no se cumplen como tu querías que se cumplieran. Por muy desconfiado y duro que parezcas ser, al final acabas confiando Capricornio y después vienen las caídas. El problema no es que te caigas, el problema es que has cambiado tus principios por tratar de dar oportunidades al resto, has dejado de lado tu personalidad, tu opinión acerca de algo. Eso es lo que duele. Por eso ahora, lo mejor es no dar demasiado. Deja que sea el resto el que te de a ti. Déjate mimar. Deja que los demás te demuestren en vez de ser tú quien siempre demuestre al resto. No siempre tienes que ser tú el que está equivocado, no siempre tienes que ser tu el que vaya detrás del resto, el que tiene que arreglar constantemente todo. Si te sientes más frío ahora no te preocupes, son etapas, también tiene que haber momentos en los que no des todo de ti. Y ese es uno de ellos. Y no es que hayas cambiado, es que has sabido valorarte, has aprendido a no dar el 100% cuando sólo recibes la mitad, o ni siquiera eso. Los demás se hacen fuertes cuando el débil eres tú. Deja de poner en primer lugar los propósitos de los demás y pon los tuyos antes.\nLa actividad Lunar puede motivarte a que frecuentes nuevos círculos sociales, incluso si tus valores e ideales difieren ampliamente. Abrir tu mente a nuevas ideas puede llevarte a hacer nuevas amistades y conseguir oportunidades que tal vez nunca antes has considerado. Al mismo tiempo, con Mercurio avanzando en tu sector de carrera y ambición, tal vez percibas que el ritmo se acelera con respecto a los negocios o los proyectos profesionales. Aun así, no estaría mal esperar lo inesperado alrededor del 3 de marzo."}, "acuario": {"frase": "Quien no esté contigo en las malas no estará contigo en las buenas, lo tienes más que claro, pero deja que pase el tiempo, deja que cada cosa se coloque en el lugar que le pertenece.", "dinero": "Esta semana te preparas para lo peor cuando se trata de rembolsar cualquier dinero que debas. Es posible que te estés esforzando para finalmente deshacerte de esa sensación de deuda y encontrar esa maravillosa libertad que viene de la reducción de saldo en las tarjetas de crédito. Estás trabajando hacia esta realidad poco a poco. Mientras tanto, piensa en cómo puedes usar tu creatividad e intuición en tu vida de inversión. Puede que encuentres algunas ideas lucrativas en los lugares más extraños, así que debes mantener apertura.", "general": "Si te retienen o si no te animan a hacer lo que de verdad quieres hay algo que falla. Sea quien sea Acuario. \n Y quizás también deberías meditar acerca de qué es lo que más te conviene. El tiempo es el único que al final te regenera y te vuelve a dar esa vida y esa luz que siempre cargas.\nPuede que tu tiempo esté ocupado con tareas administrativas y de investigación debido al enfoque actual en tu sector de comunicación mintiéndote alerta. Una cuestión en particular podría requerir de tu atención a la exclusión de otras en los próximos días. Si tienes que hacer una elección, asegúrate de que se trate de una decisión informada. Hay buenas noticias en el frente hogareño y de estilo de vida con Saturno tornándose directo el sábado. Marte entrando a esta misma zona podría ayudarte a progresar después de muchas semanas de retrasos."}}