{"libra": {"personal": "You might need to take a step back today and turn your attention inward instead of outward. When it comes to love and romance, don't rush things. Patience is needed now more than ever. People are much more emotional than usual. Don't be surprised if you or someone you know becomes territorial when a stranger steps on his or her private turf.", "amor": "There is a certain sizzle in the air today concerning the promise of romance. Romance is perhaps not the word; seduction by electrocution is more accurate. What supplies the energy is the high-powered charge from the planetary configuration, which makes conversations crackle with energy. There is no excuse for not having a fabulous evening, but it will take an interesting kind of vocabulary to make it more passionate."}, "sagittarius": {"personal": "If you don't feel that you make enough money, this is the time to do something about it, $SIGNO. Are you sure you're doing everything you can to earn as much as possible? Perhaps you've wanted to change jobs for quite some time but something is holding you back. What do you think? Try to figure it out.", "amor": "You don't have to feel bad about something that your love interest may have taken the wrong way. With today's astral energy, you can use words and conversation to mend anything that seems to have become damaged. All you need do is focus on bringing more light into your communications, and allow the force of truth and beauty to bring a smile to your faces once more."}, "cancer": {"personal": "Too much work and the resulting pressure over the past few days may have you feeling too tired to do anything more, $SIGNO, although your optimism and enthusiasm are still intact. Don't be too hard on yourself if you're dragging by the end of the day. If you take care of yourself, you will soon recharge and be your old self again. In the evening, read a good book.", "amor": "There is the tendency to preach to your partner today about issues that may need sorting out. Today's aspect at play means that there is a great deal of zeal involved, and you may feel the need to have your partner agree with you on these matters. This probably won't work, however, because nobody likes to be forced into a corner. Allow them freedom to think for themselves."}, "scorpio": {"personal": "Think of yourself as a great pioneer crossing the frontier for the first time, Gemini. Acknowledge yourself as the important person that you are. Believe in yourself and your rights and opinions. Indecision could hinder your actions. Don't let it. Take an active stance at all times. Be brave in the face of hardships that you might confront today. You will be greatly rewarded when you do.", "amor": "You love action, and this goes for your romantic inclinations and sex life as well. The wealth of feelings created with your partner is like a wonderful adventure; you will find endless things to explore together. But you also dislike committing yourself. Before you ruin any chances of being together by your distance today, try really listening to your partner. Then do something about what you are told."}, "aquarius": {"personal": "The near future looks great for you, with auspicious omens for success and good fortune regarding career and money. All the hard work that you've done in the past may finally be paying off. Advancement is on the horizon, as well as increased income and much happiness. All signs are that you won't stop there. You're more likely to continue working toward new, more challenging goals.", "amor": "It may not be a particularly jolly day where romance is concerned, but it is nevertheless an important one. The planetary configuration indicates that you may decide to strengthen your commitment, which could require some serious conversation first of all. Although there may be a lot of deep thought and heavy discussion now, there will ultimately be a cause for celebration later."}, "taurus": {"personal": "Don't feel like you have to rationalize everything, Gemini. Accept the fact that there are some things in life that occur without a specific logical explanation. More than likely these are the most interesting events and experiences that add the most spice to your routine existence. Embrace the unknown and encourage more spontaneity and playfulness in your world.", "amor": "The planetary configuration is bringing you to the point where you can no longer remain silent about a certain subject. You can no longer hide behind a mask of smiling pleasantries, but need to be authentic. Say it like it really is - whatever it is. Then your smile will be a real smile as the difficulties melt away before your eyes, and you feel healed within and without."}, "leo": {"personal": "Your strong yet steady pace may get a lift today, $SIGNO. It might seem like there's a fire under your feet, and you probably need to keep moving in order to keep yourself from getting burned. Use your independent streak to get things done the way you want them. This could be a powerhouse day for you!", "amor": "The planetary alignment may clarify a dubious situation. You may not have been aware of all that has been festering behind the smiling mask of someone you know well. However, today an event may trigger a reaction that certainly shows you exactly what they are made of, and what their motives are. You may decide to take some radical steps based on this new insight."}, "virgo": {"personal": "You may feel as if you're the only one who picks up on the nuances of conversations and actions around you, Aquarius. Your reaction to things is more than likely quite strong and will have a much greater impact on you now. Use this day to turn things around. It's time for you to create a stir. Be more dynamic and outer directed so you have a chance to release some of that inner energy.", "amor": "The planetary configuration makes for a peaceful day when you can enjoy time with friends and loved ones. There is an easy atmosphere about anything that you plan to do together, and arrangements seem to fall into place. If you are single, opportunities to meet the right person may come along through a meditation program or spiritual interests."}, "capricorn": {"personal": "Creative writing or speaking projects might take up a lot of your time today. You could channel not only your mind but also your very being into your work. You'll probably be so caught up in what you're doing that you have difficulty returning to the real world when you're done. Never mind. You'll probably be pleased with the results.", "amor": "There is an extremely powerful force in the air, which means you could use this energy to transform a certain situation for the better. With this you feel encouraged to summon your resources and break through a barrier that has been causing you a lot of consternation recently. You have enough determination, so go ahead, knowing that it can ultimately only improve matters between you and your love interest.\n \n \n \n "}, "gemini": {"personal": "Be disciplined. Maintain your boundaries in order to keep from getting swept into other people's soap operas, $SIGNO. It may be fun to escape your problems by jumping into someone else's life, but soon you'll find the extra weight is not only taxing but also won't solve your problems. You may need to say no to others, but that's fine. It's vital that you consider your needs.", "amor": "The energy of the day may send your blood pressure soaring and your heart racing. A certain person is set to make your day come alive in a very special way. The impact will no doubt be very profound, as this is not someone you can immediately ignore; they are larger than life, and so is your reaction to them. Be prepared for anything to happen.\n \n \n \n "}, "aries": {"personal": "You may not feel in the mood to fight today, $SIGNO. If someone challenges you, talk your way out of it. You will probably be able to win any battle with your words. Try sensitive reasoning instead of open combat. Listen carefully to the concerns of the opposing side and make your move accordingly. This isn't a contest. It's a conversation among friends.", "amor": "Today's celestial configuration may encourage you to be even more obscure than usual. It is not that you mean to be so enigmatic, or to hide the truth from your dearest heart, but more that you like to play with any number of possibilities at one time. Saying what you mean, or meaning what you say tends to narrow your range quite dramatically."}, "pisces": {"personal": "Your thoughts may be scattered and confused, $SIGNO, especially regarding responsibilities that are important to you. You need to be disciplined and focused, but frivolous chatter may fill your brain. This kind of mental muddle limits you in many situations, making it difficult to express what you feel. Ask someone who knows you well to help you make sense out of these thoughts.", "amor": "There is much power in your words, especially today. You may not realize it, but you could make a dream come true, or destroy something that has taken a long time to build. There is an intense energy around. You may feel that it is time you sorted out all your issues while you have the verbal power; however, your partner may find it hard to deal with this."}}