{"sagitario": {"frase": "Nada tiene que ser ahora suficiente para ti Sagitario, endurécete un poquito con tu entorno, de qué te sirven que digan que te valoran si después no hacen nada al respecto. Pues de eso, de nada. El esfuerzo no es hacer promesas, es cumplir promesas, así que, que se lo trabajen. ", "dinero": "Es probable que esta semana encuentres más de una zona de la cuál sacar más dinero en efectivo. Como un imán, los aspectos te colocan en el lugar correcto en el momento adecuado para conocer a las personas adecuadas. Tu personalidad dará una buena impresión. Es tu sector de vidas pasadas, karma y sueños el que está haciendo una contribución clave a esto. Incluso si no es inmediatamente obvio, estás siendo conducido/a en la dirección financiera adecuada.", "general": "Hace mucho tiempo que no te das un buen capricho Sagitario, hace mucho que no piensas del todo en ti, hace mucho que dejaste algunos proyectos de lado que deben empezarse ya. Es probable que a principios de semana te encuentres un poco descentrado, te sientes fuerte por momentos para empezar a hacer cualquier cosa pero otras veces te sientes como una mierda. Asuntos pendientes Sagitario. Asuntos que debes empezar a solucionar ya antes de que afecten más a tu vida. Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. Necesitas hablar las cosas para darte un respiro. Y muy importante, sepárate del drama de los demás si de verdad quieres progreso en tu vida. Ten el valor de salir de todo lo que te hace daño, expresa tu punto de vista le joda a quien le joda y no te lo tragues todo como si fuera tu obligación. Si algo no te gusta dilo, no acumules, no creas que estás hecho para aguantar porque no tienes por qué aguantar nada. Cuando te sientas arriba aprovéchalo, no vuelvas a posponer planes, no vuelvas a dejar conversaciones pendientes, hazlo. Simplemente hazlo.\nEl etéreo Neptuno se vuelve retrógrado al comienzo de la semana, y esta fase podría coincidir con la comprensión de determinadas cuestiones. Puede que no ocurra durante los próximos días, sino en las próximas semanas y meses. Podrías darte cuenta de que has errado el camino debido a algunas creencias. Cuando te des cuenta de esto, sería inteligente hacer algo al respecto. Por otro lado, el animado Mercurio se alinea con el jovial Júpiter el martes. Esto podría traerte una oportunidad muy alegre. Puede tratarse de algo creativo o romántico pero, independientemente de lo que sea, podría resultarte gratificante. \nCuando el sol cambie su actividad el jueves, estarás como pez en el agua. Las próximas cuatro semanas son tu oportunidad para explorar proyectos que han estado pendientes hace algún tiempo. Sin embargo, ten cuidado el fin de semana. Si tienes algo importante que decir, trata de hacerlo con la mayor sensibilidad posible para evitar cualquier discusión."}, "cancer": {"frase": "Esta semana vas a brillar con más fuerza que nunca, has decidido salir de todos y cada uno de los malos rollos que últimamente te rodeaban, y eso al final tendrá su beneficio.", "dinero": "Es una semana de creatividad al lidiar con cuestiones relativas a las relaciones y la comunicación. El utilizar tu creatividad para ganar dinero es una idea muy buena, como la escritura, el arte, la música u otra forma de arte. Si todavía no has tenido éxito para ganar dinero haciendo lo que te gusta, podrías encontrarte en una situación diferente ahora. Sólo asegúrate de que tus esfuerzos para buscar trabajo en estas áreas se concentren en ves de dispersarse.", "general": "No te arrepientas de abrirte Cáncer, no te arrepientas de haber dado mucho, o de haber dado poco. En serio, no te arrepientas. Eres como eres, y aunque últimamente te hayas llevado más disgustos que otra cosa mira, no puedes cambiar. Cada momento en el que decides ser real y sensible, o emocional con alguien, estás siendo tú mismo de verdad, estás ganando al fin y al cabo, ganando experiencia, fortaleza, ganando pasión, corazón, bondad, estás siendo tú mismo aprendiendo a quererte tal cual, sin miedo a lo que pueda pasar. Y eso nunca puede ser un error. Esta semana tendrás momentos más débiles Cáncer, momentos en los que quizás te sientas incluso un poco mal, y ni siquiera sepas por qué, momentos en los que estalles por cualquier estupidez, estupideces sin mucha lógica ya pero al fin y al cabo que aún te afectan aunque no quieras. No importa lo perdido que puedas estar, va a pasar Cáncer, no importa lo que esté pasando por tu vida y por tu corazón ahora, vas a sobrevivir ¿ok? Esta semana quizás sea un poco dura pero te servirá para abrir los ojos Cáncer, para darte cuenta de que, o te mueves o caducas. Lo mejor que podrás hacer ahora será cortar con la mierda. Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos, y proponte metas de nuevo, y no desistas porque no salgan a la primera. Necesitas un poco de motivación extra.\nCon un enfoque encantador que mejora tus relaciones, puedes descubrir que esta mezcla tan poderosa de energías te ayuda a resolver problemas, y también a crear oportunidades que vas a disfrutar. Mientras tanto, problemas con tu estilo de vida podrían estar en un primer plano, y quizás estés al tanto de lo que necesitas hacer para poder estar en óptimas condiciones. Esta semana puede ser un buen momento para juntarte con amistades y brindarse apoyo mutuo en una jornada de bienestar. Pronto sentirás la motivación para verte lo mejor posible."}, "geminis": {"frase": "Tienes que plantarte Géminis, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad.", "dinero": "Estás a punto de tomar ventaja de algunas nuevas oportunidades en el trabajo y los negocios. El Universo destaca tu sector que rige el dinero y los valores, por lo que no sólo vas a ser capaz de ganar más, sino que también lo usarás racionalmente. Esto puede significar que inviertas en tu futuro mediante la financiación de un nuevo negocio, o encuentres un millón de nuevas formas de recaudar más dinero.", "general": "Pero no todo está en tus manos, y no siempre tienes que ser tú el que vaya detrás intentando solucionar el mundo a los demás, ni tampoco tienes que ser siempre el que proteja al resto, el que barra sus caminos de espinos para que no tropiecen.\nTu curiosidad es despertada, tentándote a considerar salir a citas si es que has estado fuera de la escena amorosa por un tiempo. Estás en tu elemento esta semana y tienes ganas de disfrutar de los placeres de la vida. Aun así, es posible que desees aligerar tu horario alrededor de la época de la Luna Llena en Aries. Con tus sentimientos pudiendo ser profundos, te serviría quitar el pie del acelerador e ir con la corriente. Más tarde, tus oportunidades sociales se ven especialmente alentadoras, con la posibilidad de un encantador encuentro."}, "piscis": {"frase": "Esta semana notarás que casi sin esfuerzo empiezas a atraer lo que quieres a ti. Es por tu actitud Piscis, aprovéchalo. Luces bella/o por dentro y por fuera, luces fuerte, positiva/o, intensa/o…", "dinero": "Esta semana es perfecta para tener una mentalidad transformadora. Los aspectos astrales agitan tu sector hogareño y despiertan algunos sentimientos internos. Podrías sentir algo de inestabilidad en estas áreas y tal vez necesites pasar algo de tiempo curándote y desarrollando un plan de recuperación. Tómate todo el tiempo que necesites para hacer que suceda.", "general": "¿Cómo quieres gastar tu vida Piscis? ¿sintiéndote mal? ¿arrepintiéndote por lo que has hecho, o peor aún, por lo que no has hecho? ¿odiando y sintiendo rencor? ¿no afrontando los problemas o las situaciones? Sé valiente Piscis, siempre lo has sido, y sigue creyendo en ti mismo, y haz lo que te haga sentir bien, y trata de huir de lo que te encoge el corazón, de lo que te hace daño, y manda lejos a tus pensamientos oscuros que lo único que hacen es que entres en bucles y que desperdicies tu tiempo. Tienes esta vida Piscis, sólo esta así que, trata de sentirte orgulloso de cómo la estás llevando. Cada palo que te has llevado ha sido una experiencia, eres quien eres ahora por todas esas decepciones, por todas esas alegrías, por esos errores que has cometido, por esas malas y buenas decisiones… Ahora eres de hierro Piscis. Piénsalo bien, ¿qué más puede afectarte? NADA. Eres como eres y nadie va a cambiarte pero tienes que aprender a que te de un poco más igual todo, tienes que aprender a no obsesionarte con nada. Si las cosas no salen del todo bien es porque hay algo mejor que te espera. Y pasará… Pero cambia la manera de ver las cosas porque es la única forma en que cambien las cosas que ves. Feliz semana Piscis.\nCiertos asuntos monetarios podrían pasar a primer plano con el escenario cósmico animándote a tener cautela con tu gasto. Este no es el mejor momento para derrochar, ya que podrías lamentarlo más tarde. Si una factura inesperada aparece, podría causarte aún más estrés. Tómate tu tiempo y encuentra contento en pequeños lujos. Las responsabilidades asociadas con tu hogar y asuntos familiares podrían parecer ceder un poco conforme Saturno empieza a retroceder. Todavía no estás fuera de la batalla, pero tu vida sí se volverá más simple en los próximos meses."}, "leo": {"frase": "Hay cosas que no tienen solución y la verdad que mejor que no la tengan.", "dinero": "Con ciertos aspectos afectando tu vida hogareña y emociones internas, puede que desees regresar el tiempo en tu vida para poder volver atrás y corregir los errores del pasado. Pero estamos aquí para aprender, no para controlar. Cierta actividad en tu sector de viajes, idiomas y educación superior afirma que puedes encontrar un mayor acceso a dinero si logras exponer tus habilidades en mercados fuera de tu país. Enfoca tus esfuerzos en Internet para conectar con nuevos clientes.", "general": "Llegan oportunidades grandes Leo y muy buenas, pero cuidado, deja de flojear y de ver el lado negativo. Esta semana tienes que cambiar el chip, y cambiarlo de golpe. Las cosas irán bien. Si los recuerdos te invaden haz lo que sea para entretenerte y dejarlo ahí, a las puertas, sin que puedan entrar en tu cabeza y desestabilizarte. Ten cuidado y no pagues con la misma moneda los golpes que la vida te ha podido dar, no merece la pena caer tan bajo como otros aunque tengas unas ganas tremendas de dar a más de uno su merecido. En el fondo no eres así, y eso sólo trae mala vibra a tu vida. Cuando esas personas se acerquen a ti, mándalas bien lejos. Esta semana habrá algunos días en los que te costará levantarte y empezar con fuerza, pero trata de pensar que tienes que buscar una rutina, una forma de vida nueva, trata de pensar que cada día será mejor que el anterior. Hay buenas noticias Leo, noticias que estabas esperando desde hace mucho tiempo. Tu mente últimamente se pone siempre en lo peor, y todo debido a tus experiencias pasadas, pero no Leo, no imagines cosas que aún no han pasado y que probablemente no vayan a pasar. Disfruta más lo que tienes en tus manos ahora. Viene algo muy bonito, después de todo…\nTu sector de amistad se enciende esta semana cuando las fuerzas cósmicas te motivan para que evalúes tu situación y pienses cómo podrías mejorar tu vida social. Podrías tomarte tiempo para conectar con personas que hace mucho que no ves o para fortalecer un vínculo importante. Mientras tanto, puede que unirte a un grupo o a un club cambie tu perspectiva con respecto a la vida y allí puedas hacer actividades que realmente disfrutas. Una persona de otro país u otra cultura también podría llamar tu atención."}, "virgo": {"frase": "Tienes la semana agitada Virgo. Estás un poco cansado de la actitud de algunas personas que están cerca de ti y vas a ponerte firme.", "dinero": "Es un buen momento para ti, queriendo más que nada iniciar una nueva cuenta de ahorro y plan de inversiones para asegurar tu futuro. Pero hay tentaciones por todas partes debido a cierta actividad en tu sector de viajes, educación y espiritualidad. La necesidad de viajar y aprender tiene mucho poder sobre ti, y el dinero constantemente se sale de ese agujero en tu bolsillo. Trata de resistirte a la tentación de derrochar. Siempre se puede aprender de los acontecimientos de la vida.", "general": "Es probable que realices o cierres un gran proyecto esta semana, que firmes algún tipo de contrato, o que se acabe algún capítulo de tu vida que estabas deseando cerrar. Pero recuerda estar entero cuando esto pase. Nada de dudas porque si no, podría salir todo mal, podría quedarse en nada al final. \nTienes contacto con algunas personas aún que no deberías así que, empieza a limpiar un poco a gran parte de tus contactos. No te hacen del todo bien.\nTu vida social se anima con Venus entrando a tu sector social esta semana, trayendo consigo oportunidades para buenos momentos y muchas posibilidades de citas. Mientras tanto, podrías estarte enfrentando a un pequeño desafío en relación con un amigo o grupo y estarte preguntando qué pasos debes seguir para resolverlo. El éxito podría radicar en sacudir una anticuada mentalidad y en adoptar una forma más flexible de visualizar la situación. Este fin de semana podría poner una agradable sorpresa en tu camino."}, "libra": {"frase": "Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos…", "dinero": "Esta semana hay aspectos afectando tu profesión y autoridad. Es posible que recientemente, cierta persona sin escrúpulos te haya hecho retrasarte en el trabajo o tuvieras que haber puesto un proyecto en espera mientras tratas con problemas de comunicación y problemas técnicos. Durante las próximas semanas, piensa en cómo sentar las bases para futuros acuerdos. El Universo te muestra cómo hacerlo.", "general": "Tienes que motivarte Libra. Esa es tu misión esta semana. Y sí, lo necesitas más que nunca. A pesar de todo lo malo piensa que siempre podía haber sido peor. No te condenes ni te quedes anclado. ¿Que algo te ha hecho daño? Pues te secas las lágrimas, escurres todo el dolor y para adelante. Sin contemplaciones. No hay oro camino Libra. Tu ritmo de vida estaba un poco apagado y tienes que volver a encenderlo como sea. A veces te dan unos bajones impresionantes, y te metes en tu cueva, y tardas mucho en volver a salir pero ¿eso de qué te sirve? Muchas veces de nada… Porque el problema sigue y lo único que has hecho ha sido perder el tiempo… Deja atrás toda esa mierda, márcate un viaje y despéjate. Vuelve a tener ilusión por lo que importa, ten fe en que todo puede solucionarse pero que si no se soluciona tampoco pasa nada. Fuera las preocupaciones. Tira del carro Libra, pero del carro que te lleva a ti, y si interesas al resto tranquilo, que estarán ahí para ayudarte. No te abandones más, cualquier cosa puede marcar tu vida pero debes estar ahí para verlo. Pelea siempre por lo que te merezca la pena, lo demás es tiempo perdido. Y qué pasa Libra, ¿tu tiempo no vale nada o qué?\nCuando tu planeta regente forma una armoniosa alineación con el animado Júpiter en tu sector de comunicación, el comienzo de la semana podría ser bastante inspirador. Las oportunidades laborales en estrecha relación con alguien podrían ser muy gratificantes y conectarte con una nueva y comprensiva amistad. Además, debido a que el etéreo Neptuno está retrógrado en tu sector de relaciones, puedes tener conocimientos a tu disposición que te ayuden a aprovechar al máximo tus relaciones más cercanas. \nTu vida social tendrá una chispa adicional a partir del jueves, momento en que el sol ingresa a este sector para una estadía de cuatro semanas. Esta puede ser tu oportunidad para evaluar y considerar en dónde quieres invertir tu energía. Puede que algunos grupos hayan perdido su atractivo y tal vez quieras alejarte de ellos y centrarte en otros más interesantes. Lo más sabio sería adoptar un enfoque amable el fin de semana, ya que la más leve crítica podría malinterpretarse."}, "tauro": {"frase": "De verdad Tauro, ni una amor, ni los amigos, ni siquiera la familia pueden darte ese nivel de felicidad máxima. Tú necesitas sentirte realizado, saber que estás aquí para ser alguien, saber que dejarás huella.", "dinero": "A veces puedes tener demasiada timidez para la confrontación. Es posible que ésta semana sientas aún más preocupación por llevarte bien con todos. Tu situación financiera florece positivamente. Con tanta energía concentrada allí, estás logrando todo tipo de avances en la obtención de ingresos, el pago de deudas,  y el ahorro. Ves que es más valioso compartir momentos de amor con tus hijos y miembros de tu familia que gastar.", "general": "No pelees Tauro, no discutas, no pierdas el tiempo con nada ni con nadie. Esta semana estás apático por momentos, como si hubieras tirado la toalla en muchos aspectos de tu vida, como si ya no te importara pelear por algo que ves que no merece la pena. Pero el problema no es que digas “hasta aquí”, el problema es que sigues ahí, sin fuerzas, mostrándote casi indiferente hacia todo lo que gira en torno a ti, como si ya nada importara. Pero el caso es que sí que importan muchas cosas, muchísimas, pero debes dejar de lado de verdad las que ya no tienen cabida. Haz algo diferente Tauro, tienes que curarte aún de algunos palos, tienes que darte un chute de fuerza y de energía y remontar como sea… Vete a una cafetería, solo, y piensa en todo lo que ha pasado, escríbelo, acuérdate de cuanto tiempo has estado dando todo de ti, plantéate si merece la pena seguir haciéndolo… A veces, para curarte de todo ese estrés emocional hay que descansar, y a veces descansar es ocultarse del mundo por un tiempo, es tener todo lo que necesitas dentro de ti. Quizás sea bueno que te alejes de lo que te daña y lo veas desde fuera, como un espectador Tauro, vas a ver muchas más cosas de las que creías ver, vas a sentir que es cierto que mereces un cambio.\nAunque el tiempo sea esencial, podrías encontrar muchas razones para desperdiciarlo. Un fuerte enfoque en tu sector laboral y de estilo de vida podía verte inventar todo tipo de escusas para no seguir adelante con proyectos u otras actividades importantes. Sin embargo, no se te dificultará ver una película o leer una novela de fantasía. Aun así, una importante alineación de entre semana podría alentarte a indagar y motivarte a superar tu cansancio con el fin de terminar tu lista de tareas pendientes."}, "aries": {"frase": "Has desenterrado recuerdos reprimidos y te odias por ello, pero también te odias por pensar en cómo dejaste pasar tanto, en por qué toleraste, en por qué no reaccionaste antes, en el tiempo que perdiste. Y lo odias con todas tus fuerzas…", "dinero": "A pesar de que tu carrera está pasando por un poco de renacimiento ahora, con nuevas oportunidades para tomar las riendas, puede que tus relaciones no sientan todo el apoyo de tu nueva dirección. No es que no estés haciendo un buen trabajo, es que algunos de tus contactos pueden no saber cómo manejar tu nuevo poder. Pues mal por ellos, ¡porque vas para arriba con o sin ellos!", "general": "Controla tus impulsos y sobretodo tus nervios e intenta evitar conflictos con las personas cercanas a ti. No saldrá nada bien. A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. Cuenta hasta diez antes de saltar con alguna mala palabra, piénsalo dos veces antes de estropearlo. Resiste la tentación de crear un conflicto. Diplomacia y pies de plomo Aries. Siempre la has tenido pero claro, todo el mundo tiene sus límites. Define tus prioridades y no acumules, es importante que lo tengas claro, si acumulas lo único que puede pasar es que explotes, y además que salpique a todos, sin excepción, porque el día que Aries estalla, nadie se salva.\nEs posible que sientas que estás jugando con una compra esta semana. Seguir adelante o no depende de cuánto tienes que perder. Sin importar cuánto quieras este objeto o experiencia, es útil escuchar al sentido común y ver cómo esta compra entra dentro de tu presupuesto. Si es probable que haya dificultades, tal vez ahorrar para hacer la compra más adelante sería la mejor opción. Si tus emociones se entrometen en tu decisión y haces la compra, guarda el papeleo y los recibos para que puedas recibir un reembolso, si fuera necesario. \n El armonioso Venus ingresa a tu sector de relaciones el martes, lo que puede ayudar a suavizar cualquier problema que hayas tenido con los demás. También puede proporcionarle una energía adicional a tu panorama social, haciéndolo más vibrante y divertido. Reflexiona sobre tus sueños el domingo, porque la luna llena en tu sector espiritual sugiere que podrían ser una especial guía para ti."}, "escorpio": {"frase": "Algunas personas deberían tener más cuidado con sus palabras, deberían medir de verdad lo que dicen y lo que no, porque una vez que se han dicho, sólo puedes perdonarles, pero no, no se olvidan nunca Escorpio.", "dinero": "Eres una fuente inagotable de expresión personal. Tu individualidad, en particular, es importante ahora. Los aspectos apoyan esta posición, afectando a las actividades familiares, el romance, los niños y la diversión. La forma en la que llevas esto, para bien o para mal, puede marcar la diferencia entre el recibir aceptación o no. ¡Empieza con tu mejor pie! Mientras tanto, piensa en lo que tienes que dejar ir. ¿Realmente necesitas esas botas que has tenido desde 1992?", "general": "Tienes la necesidad de tener tu mente en paz, ponerla en blanco, no pensar NADA, pero como eso es casi imposible, y más para ti, lo que debes hacer es elegir el camino que quieres tomar, enfrentarte a ello y tomar una decisión.\nTus amigos se vislumbran como una fuerza positiva en tu vida en esta y en las próximas semanas, especialmente si sientes cansancio después de tratar con algunos retos. Además, son ellos quienes podrían aumentar tu confianza si es que tal ha disminuido recientemente. Por esta razón, es casi obligatorio que salgas a socializar. Te beneficiarás de poder pasar tiempo en buena compañía. La solución a importantes problemas podría llegarte cuando tu mente esté enfocada en otras cosas."}, "capricornio": {"frase": "Semana de reflexión Capricornio, pero no pares por nadie, reflexiona mientras sales por ahí y te lo pasas bien, y nada de lamentaciones, nada de remordimientos… La vida es tuya Capricornio. ", "dinero": "Tu sector de carrera se expande y te das a notar esta semana. Hay una atmósfera de amor en el trabajo. Es seguro que encontrarás ideas creativas que fluyen. Mientras tanto, tienes la capacidad de construir sobre los éxitos del pasado, proporcionando un elenco de apoyo dispuesto a tomar la dirección en el trabajo. Si alguna vez hubo una semana en la que estuvieras a cargo, esa es esta. Haz conocer tus necesidades y los demás las realizarán.", "general": "La vida siempre se equilibra, antes o después, aunque por momentos parezca que no lo hace Capricornio… Si de verdad entiendes que todo pasa por una razón, los momentos más complicados serán mucho más fáciles de manejar. Haz las cosas bien. Ayuda a los demás, sé positivo, no guardes rencores ni rabia y date un paseo por los malos momentos. No pasa nada. Después de cualquier tormenta siempre llega la calma. Si esta semana tienes altibajos no te preocupes porque después de lo malo siempre llega algo bueno, tienes un poder increíble para ver lo bueno de cualquier cosa así que, utilízalo. A veces, a lo que más le temes es lo que al final te hará libre. Enfréntate con lo que de verdad sea importante para ti, saca las garras con lo que merezca la pena pero se suficientemente inteligente para no enzarzarte en discusiones absurdas esta semana. Se necesita equilibrio para lidiar con muchas situaciones que son injustas Capricornio, pero tú lo tienes. No pierdas la cabeza, mejor dicho, que no te hagan perder la cabeza. La inteligencia antes que la ira. Acuérdate.\nSi estás viendo tu vida de manera más intensa, esto puede ser porque el Sol y Marte han ingresado a un sector más emocional de tu carta. Tu atención podría virar hacia asuntos financieros y a cómo hacer que tu dinero trabaje más para ti. También podrías estar consciente de corrientes más profundas que te animen a trabajar sobre cuestiones que han estado en segundo plano durante algún tiempo. Analizarlas con la persona adecuada podría ayudarte a hacer un dramático cambio en tu vida."}, "acuario": {"frase": "Piensas demasiado. Y está bien, de verdad, pero a veces, y lo sabes, por dar muchas vueltas empiezas a crear problemas que ni siquiera estaban. Relájate.", "dinero": "Este período se trata de encontrar ese perfecto equilibrio entre trabajo y vida personal. El amor y la creatividad se unen a la acción para afectar tu empleo y asuntos de salud. Esto puede significar que por primera vez estás dando en el tino – ni te estás cansando demasiado ni tampoco vagando. Es probable que recibas elogios por el trabajo que has terminado y se te encarguen tareas aún más difíciles en el futuro.", "general": "La vida y el universo tienen una manera divertida de traer en el momento adecuado a las personas, lugares, circunstancias y mensajes exactos. Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón Acuario, no hay casualidades ni coincidencias. Trata de entender que siempre hay un motivo por el que ocurren las cosas, un motivo que a veces cuesta entender al principio pero que al final del todo acabarás por entender, aunque pase un buen tiempo hasta que lo hagas.\nEl enfoque en tu misión continúa con la Luna Llena indicando que ahora puedes comenzar a centrarte en un objetivo clave. Es posible que tengas la opción de aprovechar una oportunidad que parece estar hecha a tu medida. Mientras tanto, el regreso de Venus a tu sector de viajes podría encontrarte desempolvando un plan de viajes y volviéndolo a formular para que se adapte a tu nuevo horario. Una tentadora e inesperada oferta podría hacer que viajes antes de lo esperado."}}