{"piscis": {"dinero": "La actividad astral de esta semana tiene lugar en tu sector de carrera y autoridad. El Universo te pide que pongas más de tu enfoque en su avance. No es suficiente el dejar tu vida laboral al azar. En cambio, los pasos cuidadosos hacia un objetivo profesional concreto te obtendrán los mejores resultados y la máxima rentabilidad.", "general": "Por eso respira antes de soltar por tu boca cualquier cosa dañina. Al final, sin querer, puedes herir a más de uno/a y sobretodo, herirte a ti mismo/a… \nasí que, deja a un lado esa ansia que hace que repitas los errores más de una vez y céntrate en lo que merece y en lo que no. La teoría la tienes más que clara, ahora sólo llévalo a la práctica. Pero no un día sí y otro no, si te lo has planteado, hasta el final. Este es el momento de salir, dejarte ver y disfrutar de tus actividades sociales. Puede que hasta incluso tengas más invitaciones que tiempo durante los próximos días. Incluso con el acelerado ritmo lograrás divertirte. Las oportunidades para salir a citas con gente nueva también se vislumbran abundantes, al igual que las oportunidades de disfrutar de buenos ratos con tu pareja haciendo cosas que amas. Ciertas personas podrían ser menos cooperativos de lo que han sido una vez que Urano se torne retrógrado a partir del viernes, lo que podría ser un inconveniente."}, "sagitario": {"dinero": "Estás interactuando con miembros de la familia, niños, pareja y socios creativos. Te estás divirtiendo tanto que puede que no se te ocurra verificar tu saldo bancario. ¡Caramba! Ciertos aspectos favorables se aseguran de que seas capaz de sentirte bien contigo mismo/a, incluso sin tener que gastar tanto. Escucha, es lo mejor.", "general": "No puedes esperar a que las cosas pasen sagitario, no puedes esperar a que sean otros los que decidan casi tu futuro… Tanto pensar un día va a acabar contigo, de verdad. De una vez por todas plántale cara a los problema, no los dejes pasar, no pienses que el tiempo curará todo, porque no siempre lo hace, no creas que saliendo a la calle a despejarte las cosas volverán a la normalidad. Si algo no quiere salir de tu cabeza haz que salga como sea. No puedes perder otros tipos de oportunidades por tener siempre lo mismo, algo que ni avanza ni retrocede, algo que a veces parece que está ahí clavado en nuestra memoria sólo por joder. Si te pasas la vida reflexionando y pensando en como solucionar algo pero no haces nada al final lo único que acaba pasando es la vida y, bueno, a otros signos puede que esto ni siquiera les afecte pero tú eres sagitario, esa persona que quiere vivir desde que nació, que quiere disfrutar todo, desde los sentimientos más intensos hasta los viajes más largos, desde las conversaciones más interesantes hasta el amor más pasional. ¡Despierta! Sinceramente, ¿qué haces planteándote esperar? ¿qué haces pensando que las cosas se acabarán poniendo en el lugar que le corresponden? Si no lo haces tú, no lo va a hacer nadie. No dejes pasar ni una sola oportunidad que te haga feliz a ti aunque a los demás no les guste. De verdad. Por tu propio bien. Y toma decisiones YA, AQUÍ y AHORA sagitario. Y libérate de una vez de mierda. Hoy puede ser un gran día para empezarlo todo, de una vez, todo eso que llevas tiempo queriendo hacer. Las emociones aumentan y llegan a un punto crítico a mitad de semana, pudiendo ser una oportunidad para hablar sobre tus sentimientos. Una línea podría ser cruzada, llevando una relación amistosa hacia algo más íntimo y emocionante. También tendrás una buena semana en el trabajo conforme aparecen oportunidades que podrían ser muy atractivas. Un golpe de suerte - una recomendación o buena referencia - podría ayudarte a llegar a donde necesitas estar. Finalmente, tu situación en tu hogar parece particularmente prometedora y divertida."}, "libra": {"dinero": "El enfoque de tu vida recae en tus relaciones con los demás, especialmente en las personas relacionadas con ambas, tu vida profesional y financiera. Puedes percatarte de que los intercambios que tienen juntos son de amor y de apoyo, incluso ahora. Hay una energía maravillosamente creativa entre ustedes. Sin embargo, puesto que la verdad también puede ser empañada, traten de encontrarla en conjunto.", "general": " Mientras el sol continúa su viaje a través de tu sector de viajes, podrías estar a punto de reservar unas vacaciones o, tal vez, de pensar en cómo un descanso podría ayudarte a desconectarte. Esto podría ser un claro contraste con la intensidad que sientes respecto de un proyecto creativo o incluso, en relación con el romance. En este aspecto, podría comenzar a acumularse presión esta semana, y tal vez sientas que será un desastre si las cosas no salen de acuerdo con tus planes. ¿Será así realmente? \n Trata de relajarte un poco, en especial cerca del jueves, cuando la conexión entre el dinámico Marte y el radical Plutón llegue a su punto máximo. Puede que veas que hay otras opciones igualmente válidas. La luna llena que se está formando en estos días podría hacer que te dejes llevar por las emociones. Hablar con una de tus amistades de confianza podría ayudarte a navegar esta fase. No es necesario forzar las cosas. Lo que tenga que ser, será."}, "escorpio": {"dinero": "Esta semana para ti es acerca de relaciones no solidarias. Quieres lanzarte hacia metas financieras y relacionadas con el trabajo. La decisión puede estar entre brillar con luz propia como individuo o como miembro de un equipo. Una parte de ti quiere alimentar tu ego, pero la otra parte, la más inteligente, se da cuenta de que también dependes de tu equipo. Escucha a la mejor parte que tienes.", "general": "Tienes una sensación algo extraña, como si entendieras, por fin, que estás fuera de onda, que no te encuentras en el lugar donde de verdad quieres o mereces estar. Pero esto es solamente una elección escorpio, y ahora puedes elegir lo que quieras. No permitas que las dudas o temores socaven tus objetivos o te impidan apuntar alto. El contexto cósmico de esta semana podría hacerte dudar y preguntarte si estás haciendo lo correcto. Ten confianza en ti. Si necesitas reafirmación o motivación, habla con una amistad o consejero de vida. Una nueva perspectiva podría mejorar maravillosamente tu estado de ánimo. La Luna Llena en Géminis de mitad de semana sugiere que vas a tener visitas en tu hogar, pudiendo dar lugar a una gran fiesta."}, "capricornio": {"dinero": "Cierta actividad en tu sector de herencias y de deuda esta semana muestra que es posible que estés en el extremo receptor de uno u otro. Uno, por supuesto, no puedes controlar. Pero si te percatas de que necesitas poner más energía en un plan de pago de deuda, el Universo puede ayudarte a lograr una mayor responsabilidad en esa área. Sonríe, las cosas están mejorando.", "general": "Debes tener cuidado si no quieres que la caída sea desde muy arriba. No tiene por qué pasar, está claro, pero debes prevenir y no entregarte al 100% en todo lo que haces, porque los golpes duros duelen menos cuando no diste todo de ti, ves con un poquito de ojo esta semana. Aunque tus alianzas podrían ser desafiadas al inicio de la semana, es posible que te percates de que te va mejor cuando te mantienes fiel a tu persona. Los momentos en los que te diviertes más son cuando estás creando o romanceando a alguien. Cualquier actividad que te permita expresarte va a traerte mucha felicidad. Y si hay competencia involucrada, estarás aún más en tu elemento. Sólo ten en cuenta que tu determinación puede ser más intensa de lo que crees."}, "acuario": {"dinero": "Se indica un tiempo de cambio con respecto a los asuntos de carrera y figuras de autoridad. El Universo apoya nuevos cambios que deseas hacer en tu carrera y te ofrece un impulso. Sin embargo, las influencias pueden ya sea ser creativas o confusas, dependiendo de cómo se usan. Elige tu camino con cuidado y con intención.", "general": "Ojalá pudiéramos tener un botón de reinicio en la vida acuario, pero no lo hay. No puedes traer nada de vuelta ni tampoco lo puedes deshacer. Todas tus acciones tienen consecuencias, y lo que hagas y digas hoy tendrá un impacto duradero en el resto de tu vida. Debes entender esto para, a partir de ahora hacer las cosas mejor por y para ti, para no sufrir después, para tomar buenas decisiones. Sé consciente mientras lo haces. Estás en un proceso de curación, no quieras correr más de la cuenta porque estás cosas se toman su tiempo pero piensa que un poco de progreso cada día se suma a los grandes resultados. Debido al positivo enfoque en tu sector profesional, usar el encanto y la lógica podría dar como resultado un gran progreso. Aun así, puede que sientas que alguien está obstaculizando tus planes. De ser así, tu mejor apuesta puede ser tener una conversación a corazón abierto con esta persona, incluso si esto te da un poco de nervios. El resultado de esta charla podría superar tus expectativas. La luna nueva del sábado en tu sector de viajes podría ser la señal para reservar de una vez por todas ese viaje con el que has estado soñando durante un tiempo."}}