{"sagitario": {"dinero": "Puede que te encuentres considerando todos los ángulos. Considera cómo buscar las verdades más profundas en tu vida. En este momento, regresar a la escuela, aprender un idioma o ir a un viaje educativo podría ser justo lo que necesitas para regresar a tu ritmo. Conéctate con los sueños que has tenido durante mucho tiempo y que no se hayan realizado. El dinero llega cuando te permites hacer lo que quieres hacer y lo que te gusta.", "general": "Te crees que eres débil sagitario, a veces te menosprecias demasiado, más de lo que deberías, te crees que no llegas, que no puedes, te crees que quizás se te está yendo de las manos el tiempo que estás tardando en curarte de viejas heridas, piensas que ya tenía que tener superado mucho, pero no… Todo tiene su tiempo, no quieras comerte el mundo en un minuto porque seguro que lo escupes al minuto siguiente. Vas a tardar en ser “normal” otra vez, porque tienes sentimientos sagitario, porque las cosas te duelen, porque vas a tardar en recuperarte del todo… Pero eh, que saldrás de cualquier cosas, que tu te pones las pilas y te mentalizas y trepas hasta de lo más profundo. Esta semana dedícate a mimar algunas relaciones que tienes cerca y que, por tener tu mente en otro lugar, estás descuidando. Y quiérete un poco más, y piensa que los bajones son normales, y más cuando estás en un proceso de duelo, de superar algunas cosas y de cambiar otras de forma radical. Nadie sabe estar de un minuto a otro sin parte de su vida anterior sagitario… Tómate un tiempo Sagi, aíslate del mundo con los tuyos, con los que te hacen sonreír, apaga el teléfono o utilízalo lo justo. Lo que menos necesitas ahora es recordar momentos, lugares, situaciones, sino crearlos. Aunque puede que tengas que lidiar con una o dos cuestiones inquietas durante la próxima semana, la presencia de Júpiter en tu signo puede ayudarte a resolver tanto los dilemas como enredos al emplear tu buen sentido del humor. En referente a asuntos monetarios, es posible que sientas indecisión entre apartar algo de dinero para regalos o gastarlos en un viaje o experiencia que has anhelado por algún tiempo. En este caso, puede que decidas encontrar un punto medio."}, "cancer": {"dinero": "Esta semana se trata de las configuraciones celestes creando mucha tensión para ti. Se inicia en tu sector de expresión personal y autoestima, lo que indica la necesidad de abordar la forma en la que uno se proyecte al mundo. Puedes ser quien quieras ser ahora.", "general": "Tienes mucha energía esta semana y vas a tener unos altibajos demasiado fuertes así que, intenta canalizarla como sea y enfócate en la dirección correcta. Si toda esa fuerza que tienes la proyectas en algo que te hace daño eso mismo que te hace daño se multiplicará por tres. \nCuando te sientas mal, tira de memoria cancer y acuérdate de que las historias se repiten, y con las mismas personas la gran mayoría de las veces. Esta semana, es posible que tengas que convencerte de que tienes lo que se necesita para tener éxito. De hecho, tal va a ser la parte más difícil del proceso. E incluso si realmente no piensas que puedes hacerlo, puede que hasta sea mejor que pretendas lo contrario. La razón es que una espléndida alineación de energías entre semana podía verte haciendo considerables avances. Puede que al principio te tambalees al tener que salirte de tu zona de confort, pero una vez que comiences a hacerlo, habrás ganado la batalla."}, "geminis": {"dinero": "La atención se centra en las relaciones serias y matrimoniales esta semana. No es el momento de concentrarse en el dinero – por lo menos no al principio. Podrías darte cuenta de que los problemas de dinero surgen mientras que te acercas más a esa persona especial. Es importante asegurarte de que ambos estén en la misma frecuencia en el futuro. Los planetas te ayudan con calma y explican con claridad tu posición en cuestiones de dinero para rápidamente llegar a una solución mutuamente beneficiosa.", "general": "La gente no hará siempre lo que tu quieres, la gente no agradecerá ni te dará lo mismo a ti, pero no, no te decepciones, es tiempo de dar un giro a todo. Sinceramente ¿de qué te saca dar más vueltas de lo debido a cosas que realmente no te hacen bien? Entrena tu mente, entrénala para ver las cosas buenas hasta en lo peor. Lo que parecía que no tenía solución, de repente lo tiene, las excusas que a veces ponías sólo por el miedo a que algo peor pasara ya no están. La felicidad se puede hallar hasta en los momentos más oscuros si somos capaces de usar bien la luz, y de eso, estás más seguro que nunca. Pues adelante geminis, la luz está en tus manos, solamente tienes que alumbrar lo que de verdad te conviene, ya basta de ir detrás de cosas o personas que lo que intentan hacer es apagarte, eres fuerte, y estás conociendo gente nueva que puede apoyarte en todo. Era lo que necesitabas, dar un pequeño cambio a tu vida, poner importancia a lo que la tiene, quitarle importancia a lo que ya no la tiene. No revuelvas una herida que está cicatrizada. ¿Para qué? Para nada… Puede que un encuentro esta semana cambie tu vida de manera inesperada. Es posible que esta persona tenga intenciones románticas contigo, o puede que simplemente termines encontrándote a alguien mientras te encargas de tus quehaceres diarios. Pero no hay dudas de que esta persona podría tener un fuerte impacto en ti, especialmente por sus ideas o su visión de la vida. Puede que tal persona cambie tu manera de ver las cosas, tanto que quizá te motive a ser valiente y enfrentarte a un desafío que te hará muy bien."}, "piscis": {"dinero": "Estudiando tu sector de educación superior y viajes, estás anhelando el intercambiar información. Puede que se te esté guiando a enseñar o a regresar a la escuela para tomar una clase los fines de semana. A pesar de que es casi seguro que estés enviando mensajes de texto e emails, tu mente está enfocada en lo que debe estar. ¿Cómo pueden tus habilidades de comunicación traer más dinero? ¿Tienes algunas ideas profundas que quieren salir con respecto a esto? Ahora es tiempo.", "general": "Si te retienen o si no te animan a hacer lo que de verdad quieres hay algo que falla. Sea quien sea piscis. \n Y quizás también deberías meditar acerca de qué es lo que más te conviene. El tiempo es el único que al final te regenera y te vuelve a dar esa vida y esa luz que siempre cargas. Podrías volverte más rebelde que nunca ahora que el sol está en tu signo y Venus conecta con Urano. El deseo de hacer una locura y tomar riesgos puede ser muy fuerte. Sin embargo, hay algo que debes soltar o terminar antes de poder hacer lo que quieras. Cuando hayas terminado, las cosas sucederán mucho más rápidamente. Ten mucho cuidado para no molestar a nadie que esté en un cargo de autoridad el jueves."}, "leo": {"dinero": "Si has estado teniendo la intención de poner tus cuentas en orden, este es un buen momento para hacerlo. Tu sector de deuda y el dinero de los demás es el más afectado. Si estás tratando de recaudar dinero para una nueva idea de negocio, es un buen momento para hacerlo. El Universo se está centrando en los procesos, tales como solicitudes de préstamos, y asegurándose de que las respuestas que recibas sean positivas. Pon tal dinero a buen uso.", "general": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar, no serás capaz de verlo ahora pero sí en un tiempo. "}, "virgo": {"dinero": "Estás justo en el meollo de esta semana con ciertos aspectos en tu sector de hogar, sentimientos internos y expresión personal. La forma en la que otros te perciben está cambiando. Toma control y muéstrales cómo quieres que se te perciba.", "general": "Hay cosas que no se pueden cambiar virgo, y de verdad, no merece estar toda la vida luchando por ello, por intentar abrir los ojos al resto, por tratar de cambiar opiniones para mejor… Y menos cuando al final eres tú el que gasta tiempo para nada. Hay gente que no quiere abrir los ojos virgo, hay gente que le importa una mierd* el mundo. Y está bien, es respetable, pero aléjate de ellos. Porque personas así no aportan nada, porque roban energía, porque no tienen aspiraciones, porque no motivan al resto. Porque no te motivan a ti. Mira por ti ahora, se tu prioridad, se el número uno en todo lo que hagas, y si el resto quiere estar a tu lado está bien, que esté, pero no te desvivas por nadie como lo has hecho hasta ahora. Deja de castigarte por lo que está fuera de tu control, hay cosas que no se pueden cambiar, así que, no inviertas tanto tiempo en eso. Todos tenemos una historia virgo pero recuérdate que hay más de una elección, no hace falta que te quedes siempre con una cosa, no hace falta aferrarte como has hecho hasta ahora. Los cambios no son malos y aunque haya cicatrices que aún no están cerradas hay que seguir mirando al frente, hay que seguir caminando y hay que abrir sendas nuevas. No te estanques con nada ahora. Si no va, no va. A medida que Marte continúa su paso por tu sector de salud y estilo de vida, puede que tengas ganas de cambiar tu rutina diaria. Esto podría ser renovar tu dieta o tu rutina de ejercicios o reprogramar actividades para que tengas más tiempo para relajarte y divertirte. Puede que notes que una amistad y tú tienen ideas muy diferentes, lo que podría crear un poco de distancia entre ustedes. Trata de mantener la calma. Es posible que todo se resuelva la semana que vi"}, "libra": {"dinero": "Estás listo/a para un gran avance gracias al apoyo de los aspectos que rigen la familia y el romance. Tu gasto ha disminuido lenta pero constantemente, y ahora es el momento de divertirse un poco. Puede que tus amigos y conocidos deseen participar en la acción, pero asegúrate de que sepan que tienen que pagar cada quién lo suyo. De esta manera te ahorrarás conflictos en la relación.", "general": "Eres hábil para descubrir las cosas aunque a veces solamente te ciegas por tus impulsos, por tus ganas de tenerlo. Esta semana abre bien los ojos a las proposiciones, no todo lo que brilla es oro, demuestra que estás por delante de todo eso, demuestra que ya no te sorprenderás por cualquier cosa, necesitas pruebas y sobre todo garantías de que va a salir bien. No vuelvas a pensar de nuevo por qué decidiste esto cuando debías haber hecho lo otro, porque todo pasa por alguna razón y sí, las malas decisiones muy a menudo, te llevan a situaciones maravillosas. Cuando algo está apagado, está apagado, tratar de encenderlo a veces es algo imposible y si se apagó, fue por alguna razón. Las cosas rotas pueden arreglarse pero a veces, es mejor comprar algo nuevo, cambiar de rumbo, cambia de “producto”, quizás lo que creías tener ya no merece la pena. Necesitas un objetivo que perseguir, algo donde poner todas tus fuerzas y gastar toda tu energía. Es el momento del cambio libra, es el momento de que todo lo bueno que deseas llegue, tu actitud lo determina, así que, ¡a por todas! Puede que te preguntes si deberías jugar a lo seguro o comprar un costoso artículo o experiencia. Con Mercurio retrógrado en tu sector financiero, puede que sea mejor esperar hasta después de 21 de $MES, ya que darte un pequeño lujo o capricho podría atarte a algo. Además, ciertas emociones podrían salir a la superficie con el Eclipse Lunar en tu sector de bienes compartidos. Teniendo esto en cuenta, podría ser prudente irte a lo seguro si sientes preocupación debido a gastos inesperados."}, "tauro": {"dinero": "Es una semana que requiere de mucha más búsqueda. Los aspectos son maravillosos para manifestar más dinero y aplicarlos a tus sueños, pero también puede oscurecer o nublar tu visión, a tu perjuicio. Incluso aunque pienses que no tienes tiempo para supervisar tu dinero, haz tiempo. Otros no son propensos a tener tus mejores intereses en el corazón. No es que haya malicia – simplemente no es su problema.", "general": "Tienes que plantarte tauro, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad. Y ahora es lo que más necesitas, y sobretodo estabilidad emocional. Asegúrate de que todo está bien cerrado, asegúrate de no tener deudas con nadie, de terminar con los capítulos de tu vida que están abiertos y que ya no sirven para nada, y cuando lo hayas hecho encontrarás esa paz que a veces tanto necesitas. No te comprometas con nada a largo plazo, disfruta un poco más del momento, organiza tu vida y no te estreses porque no te salgan todas las cosas que quieres hacer en el momento. Tienes que utilizar tu tiempo en lo que más te ayude, en lo que te haga mejor persona. Este es el comienzo de una nueva semana, puedes desperdiciarla o usarla para hacer cosas buenas. Lo que hagas hoy será muy importante, estás gastando un día de tu vida en ello. Cuando llegue mañana, ese día se habrá ido para siempre, lo habrás dejado atrás así que, haz que sea un buen día. Olvídate de tratar de buscar siempre algo que todavía no existe y céntrate en el mismísimo momento. Vas a ver como la ansiedad desaparece. Feliz semana tauro. Aunque puede que sientas impaciencia al principio, irradias suficiente encanto y carisma para impresionar a las personas adecuadas. Alguien podría sentirse atraído hacia ti como resultado, lo que podría conducir a una cita romántica o incluso un negocio lucrativo. Puede que recibas un impulso de energía cuando el Sol se deslice a tu sector de salud y bienestar el Domingo. Su presencia aquí durante el mes por delante resalta tu enfoque hacia sentirte en forma y fabulosamente, animándote a comenzar aquella dieta o rutina de ejercicios que has estado planeando."}, "aries": {"dinero": "Puede que estés reconsiderando tus patrones de gasto conforme los estados de cuenta de tarjetas de crédito llegan esta semana. Si te sorprende lo mucho que has gastado (¿cuánto costaron esos últimos zapatos que compraste?), ¡culpa a los planetas! La ayuda proveniente de tu sector de hogar ya se encuentra en camino. Comenzar un negocio desde casa puede traer el dinero extra que necesitas a corto plazo. ¡Usa tus habilidades!", "general": "Eres demasiado válido/a para hacer las cosas por ti mismo/a, así que no caigas en lo que otros digan que es mejor o peor para ti. Mucha gente de tu alrededor no lo hace por tu bien, lo hace por SU bien. \n sin embargo, cuando te centres en las posibilidades, más posibilidades llegarán. El deseo de estudiar, viajar y absorber nuevas experiencias podría llevarte a hacer algunos planes interesantes. Si quieres ver más del mundo, actualizar tu conjunto de habilidades, o conseguir un título, este es el momento para hacerlo. Investiga tus opciones, pero también sé consciente de que oportunidades podrían salirte de la nada. ¡Mantén tus ojos abiertos! Mercurio comienza a avanzar desde el Jueves, por lo que ciertos retrasos deberían pronto desvanecerse. Adopta buenas prácticas de manejo de dinero con tal de ahorrarte ansiedad."}, "escorpio": {"dinero": "Esta semana el Universo afecta tu sector de dinero. Ha llegado el momento de reevaluar la forma en la que ganas dinero en la actualidad. ¿Odias tu trabajo? ¿Te gustaría encontrar un trabajo más significativo? Esta semana te da la oportunidad de descubrir una nueva manera de hacer de tu trabajo ideal una realidad.", "general": "Hay gente que no respeta que puedas crecer Sagi, hay gente que no entiende que a veces tengas que mirar por ti mismo antes que por los demás. Ya has pasado demasiado ¿no crees? No puedes estancarte con nada ni con nadie. Ahora es el momento en el que debes tomar decisiones y quien de verdad quiera estar a tu lado puede seguirte. Ya no quieres estar detrás de nadie anteponiendo siempre sus vidas a la tuya, sus metas a tus objetivos, ya estás cansado de ir detrás del mundo. Es ahora el mundo quien debe, si quiere, ir detrás de ti. Llegan buenos tiempo para los escorpio pero tienes que ser positivo. Todo lo que hagas hoy te repercutirá mañana, cada paso, cada peldaño que subas, cada decisión que tomes. Es importante que tengas todo claro y que cuando te enfoques en algo pelees por ser el mejor. Todo lo que des lo vas a atraer, si tu ambiente es positivo atraerás lo positivo, y ahora debe ser así. Y si surge algún pensamiento negativo trata de esquivarlo como sea, y si no puedes hacerlo, impulsa tu ego y llénate de piropos y de cosas positivas, no puedes dejar que lo negativo domine tu vida, tienes que tomar el control. Crece Sagi, tienes que crecer, que elevarte, que volar hacia el destino que deseas, y si hay que dejar cosas atrás se dejan, al fin y al cabo todo son experiencias, y en tu caso, si no vas hacia lo que de verdad deseas, dejas de ser feliz… ¡Vuela! Una leve ansiedad podría serte causada por no tener completo control de cierta situación o cuestión clave. Puedes fácilmente darle fin a esto con la ayuda de una amistad bien intencionada. Su perspectiva podría ser crucial en traerte paz mental. Mientras tanto, es una maravillosa semana para salir de compras. Hay una buena probabilidad de que encuentres justo lo que estás buscando. Investiga tus opciones antes de acudir a tiendas, ya que hacerlo te encontrará descuentos."}, "capricornio": {"dinero": "Ahora, puede que estés pensando en cómo pedir prestado algo de dinero para sacarte del apuro ya sea de un mal momento o para abrir un nuevo negocio. Es a quién conoces lo que cuenta. Acude a miembros de la familia, amigos y otras partes interesadas para recibir ya sea asesoramiento o dinero en efectivo. Dado a que una relación de apoyo afecta a tu sector de trabajo y salud, piensa en la posibilidad de avanzar a partir de donde estás ahora.", "general": "No significa que te calles ante lo que es injusto (evidentemente es algo imposible para ti) pero sí que no te tomes las cosas tan en serio como siempre, sino dando la importancia que merecen, y la importancia es poca, pues es poca. Sobre todo para ti, para que no pases después malos ratos ni momentos de agobio que no merecen la pena… Podrías estar a punto de embarcarte en una aventura, en especial cuando el conversador Mercurio y el encantador Venus están pasando por tu sector de recreación. Si el costo parece inaccesible, puede que te preguntes si vale la pena. Piensa en la experiencia que esto representaría para ti y vuelve a considerarlo. Incluso si es costoso, podría ser beneficioso en varios aspectos. Por otro lado, la luna nueva en tu sector de hogar y familia podría traer cambios este fin de semana. Sin importar qué proyecto tengas en mente, este es el momento de comenzar."}, "acuario": {"dinero": "Te enfrentas a un desafío con actividad afectando tu hogar y emociones internas. Aunque los planetas equilibran perfectamente las energías masculina y femenina dentro de ti, también pueden sacar a relucir temas que prefieres no tratar ahora. Trata de lidiar con ellos uno a la vez. En última instancia, este momento proporciona el espacio necesario para el surgimiento de nuevas ideas, ¡muchas de ellas lucrativas!", "general": "Céntrate en tus metas acuario, pero hazlo de una vez. De verdad, ahora nada ni NADIE puede distraerte de ello. Puedes ser feliz, puedes ir de aquí para allá, pero si no consigues tus propias metas al final siempre pasará algo. No tendrás lo que más deseas en la vida, realizarte, pero tú contigo mismo, nada que ver con los demás. A menudo el precio por encontrarse a uno mismo es perder a los demás, a los que no te hacen bien, y tú , ahora necesitas ver tu camino de nuevo claro, sin interferencias de otros… Busca tu felicidad hasta debajo de las piedras, motívate día tras día, proponte un objetivo, ves a por él, no te distraigas, no dejes que te distraigan, cuida de los tuyos, los que están cerca, así, los que están lejos se acercarán solitos, hazte valer, no pongas precio a tus actos, no lo hagas porque lograras esto o lo otro, hazlo porque el camino es interesante y la recompensa mucho mayor, pero disfruta cada momento como si fuera el último, nadie va a hacer que seas feliz, solamente está en tus manos… Métetelo en la cabeza y cambia la actitud sin esperar nada de nadie, solamente de ti. Tus pensamientos pueden ser profundos, y —al parecer— esta enternecedora y espiritual etapa durará un tiempo más. Pero no dejes que eso retrase las actividades que, a primera vista, parezcan triviales o superficiales. Necesitas los momentos serios y también la diversión. Y cuando el conversador Mercurio pasa por tu sector de comunicación, es un excelente momento para conectar con las personas que pueden ayudarte a cumplir una meta personal.\nEl martes puede ser un encantador día para una cita especial con tu pareja o incluso para una primera cita con un interés romántico. El sol en tu sector de romance se alinea con el positivo Júpiter. Prepárate para que sucedan cosas buenas.\nDebido a que el activo Urano está a punto de abandonar tu sector de comunicación, que no te sorprenda si los próximos días coinciden con un encuentro o con información que cambia tu perspectiva sobre la vida. Y ya que el eléctrico Urano ingresará a tu sector hogareño la semana próxima, podrías cumplir ese tan ansiado logro importante."}}