{"libra": {"personal": "You may say one thing one minute and the opposite the next, libra. Most of the time you jump from one issue to the next with no hassle, but today people probably will call you on it. Think about what you mean before you say it. Don't do all your thinking aloud so others can hear. Your continuous thought process might be mistaken for your final analysis. Confusion could ensue.", "amor": "The current astral configuration may mean you find things get too intense, too quickly. If you are going out on a first date, then you may have a hard time trying to contain the pace of events. You like to keep things cool before you allow the heat to be turned up. If you have a problem with this, you will have to be up-front and totally honest.", "trabajo": "You are bubbling over with gossip. Everyone else's business is automatically your business. Before you know it, you are caught up in the maelstrom of useless information regarding who said what to whom and who did what to whom. Try to avoid it all."}, "sagittarius": {"personal": "You're often preoccupied by other people's lives. Your devotion to others will be appreciated today, sagittarius. For example, in the family circle, you may have to bandage everyone's little physical or psychological wounds. Don't neglect your energy needs. As you're aware, you need all the strength you can muster.", "amor": "You know all about transformation lately - you have hardly had a day without it for months. So what makes today particularly special? The day's planetary aspect marks it as a milestone, or a point of recognition in the process you are moving through. It also puts one special relationship on a new footing. Could the change you are contemplating be the beginning of a joyful occasion?", "trabajo": "Your mind is able to sort things out with ease. You see things as they are and you are very rational with your decisions. The problem is that someone is showing off and he or she is trying to upstage you. Don't get pulled off track. Be confident."}, "cancer": {"personal": "Are you sometimes afraid of appearing silly in front of people, Libra? The fear of failing in the eyes of others might be holding you back from real progress. The celestial energies are asking you to think about this carefully today. With all of your analytical strengths and abilities, just think of all that you could accomplish if you had the courage to take more risks!", "amor": "Today's interplay of planetary energies means that you have the chance to win your true love over to your way of thinking, chiefly through the use of food. If you can come up with the meal of their dreams, you are definitely onto a winning method, and they will never forget this awesome experience. You may well get the offer you have been waiting for almost immediately.", "trabajo": "Make a greater effort to tune into the collective instead of centering everything around you. A self-centered approach will most certainly backfire on a day like today. You will earn the respect of others if you are truly respecting others."}, "scorpio": {"personal": "You might take on the world, scorpio. Excitement, enthusiasm, and purpose could fill your soul, yet you may wonder where it comes from, as nothing has really changed since yesterday. Don't waste time wondering - just harness it! Tackle a class or exercise program. Start a project. This energy comes from deep in the unconscious. It should be channeled into the conscious world!", "amor": "This is the sort of day that may encourage your rather wicked sense of humor, not unlike a werewolf on the night of the Full Moon. If your dearest love is suffering in any regard, no doubt you will find this funny. But would you also find it funny if the tables were turned? Be prepared today to laugh just as long, just as deep, and just as heartily at yourself.", "trabajo": "Even though you may be going through a rough period overall, today is a bright spot among the darkness. You should feel happy about yourself and the people around you. You are making solid connections with others that will pay off down the road."}, "aquarius": {"personal": "The planetary positions are telling you to watch what you eat, aquarius. Why don't you think about eating more fruit? Buy the nicest fruit you can find and really be good to yourself. What you do for your body will bring great benefits in a week or two. It's time to get a lot of sleep, too.", "amor": "Happy are those who can be contented in all circumstances, accepting whatever comes. But today your calm and peaceful manner may be tested to the maximum. You could find that the atmosphere between you and a loved one gets very intense, and that you have no option but to talk about all the pent up feelings that you have been hiding. This may not be a bad thing.", "trabajo": "Your energy is fitting in extremely well with other people's energy, setting the stage for positive relations all around. You will make tremendous progress in whatever task you undertake. Your confidence is high and your physical drive is strong."}, "taurus": {"personal": "Don't deny your emotions today, taurus. They will be of great use to you. There's an intensity about your feelings that's helping you stay strong in just about every situation. Opportunities lie within groups of people. Shared enthusiasm for a task makes the job go more quickly. Join others in the pursuit of prosperity.", "amor": "You feel very soothed by the current celestial energy, the influence of which is encouraging you to calm down after a recent problem with your loved one. It may even be a good idea to invite them around for a meal, so that you can talk over in a calm and relaxed atmosphere. After this you will probably get on better than ever. So take that first step!", "trabajo": "Listen to your imagination. Spending some time doodling on a pad on your desk may actually inspire a brilliant new idea that will help you in the workplace. Let your mind go and tap into your creativity to achieve the success you desire."}, "leo": {"personal": "You could have heightened psychic awareness today, leo. You will probably notice it first when you pick up thoughts and feelings of family members, perhaps coming up with the same words at the same time. You may notice this phenomenon more throughout the day. You might experience visions or powerful premonitions. Make the most of this ability. It can increase your understanding of others.", "amor": "What would your wildest fantasy be? For sure it would involve words. Today you will become very aware of all the subtle nuances of feeling locked into a phrase, or even a whole sentence. You usually seduce your lovers with sweet whispers, but today you may feel the urge to take this one step further and really test the power of grammar.", "trabajo": "Someone is pressuring you to do something special in the workplace, but you are in a bind. An authority figure is holding you back in some way. There is a difficult conflict of interests and you are caught in the middle. Honesty is key at all times."}, "virgo": {"personal": "Expect to channel a lot of energy into partnerships today. Whether the partnership is new or long term, business or personal, it requires extra effort to maintain now. Perhaps you and your partner need to communicate more. Share your concerns or brainstorm some plans for the future that are a bit different from what you usually do. Make the effort.", "amor": "Today is a wonderful day for making connections and building bridges between yourself and others. It is time to be practical in a very caring and considerate way, rather than spending time thinking up a multitude of unrealistic plans. Blend all the romance and poetry of your relationship with all the down-to-earth necessities.", "trabajo": "Don't search for answers where you know you will find the same old questions. Look someplace new. If you truly want a fresh opinion on the matter, you need to ask someone with a fresh perspective. Don't be afraid of approaching different people."}, "capricorn": {"personal": "Some strange communications could come your way today, capricorn. Hang-ups or blank emails could have you wondering who the person is and what they want from you. This is probably due more to problems with phone lines or Internet connections than to anything else, so don't waste time worrying. If you think you know who's trying to reach you, wait until tomorrow and contact him or her.", "amor": "You may have had enough of pursuing a certain person, as they seem to ignore your every attempt at decent conversation. The energy of the day may encourage you to take them to one side, sit them down, and confront them with the issue of how you really feel about them. While this may seem a last resort, you may be surprised at how much they appreciate your determination.", "trabajo": "Someone is presenting you with the cold hard facts, and instead of dealing with these facts in a rational manner, you are likely to turn everything into a big drama and blow the whole situation way out of proportion. Do your best to stay grounded.\n \n \n \n "}, "gemini": {"personal": "Interest in art from distant lands might capture your interest today, possibly through the influence of friends. Your desire to travel may be awakened, and you might toy with the idea of visiting faraway places, perhaps in the company of a lover. If you're serious, start doing research. This is a great day to plan a vacation.", "amor": "As you usually love to cook, you will be surprised at what you find on the menu. Today the romantic beginning that looked so promising seems to be turning into a race to see who can be the more learned of the two of you. Season your stories with some interesting anecdotes and you'll have a palatable enough dish for two.", "trabajo": "Deep down, a lack of self-confidence is keeping you from reaching your highest potential. Perhaps a long time ago, someone made you feel like you were not fit to accomplish anything noteworthy. Banish these thoughts from your mind. They are untrue."}, "aries": {"personal": "Communication between you and a family member could be difficult today. Your warmth and understanding might give this person the courage to tell you what's on his or her mind. You might feel adventurous, aries, so you and a romantic partner could decide to go out on the town and kick up your heels tonight. You're both looking and feeling good. Have a great time!", "amor": "The astral configuration today means you will have to disguise yourself if you want to remain out of reach of Cupid's arrows. You may have to contend with someone who has been in hot pursuit of you for some time. Their quest to fall passionately into your arms has become a matter of life and death. Make sure you know what you really want before facing up to them!\n \n \n \n ", "trabajo": "Don't try to prod someone else into something that he or she is not willing to do. The more you poke and try to persuade, the more that person will resist. All the flattery, charm, and sweet-talking in the world will not change this person's mind."}, "pisces": {"personal": "Your mind is going to be sharp today, and you should be certain of all your words, pisces. Take pride in who you are and what you believe. This self-confidence will radiate from you. Use your keen mental powers to move things along in your favor. This is too good of an opportunity to waste passively. Take control of the situation and lead the charge. Full steam ahead!", "amor": "In order for you to really come out on top with today's celestial energy, you need to keep oriented as to which way is vertical and which is horizontal. This is because your sense of direction may leave a lot to be desired. What you will find is that if you can stay calm and detached, even the most difficult and trying circumstances with your loved one will turn out just fine.", "trabajo": "You will feel like the oddball today, but don't let this get you down. Just know that you are better off sticking to yourself than trying to fit into projects and conversations with others whose energy is simply not clicking with yours."}}