{"sagitario": {"frase": "Hay cosas que no necesitas, por mucho que se empeñen en estar ahí, por mucho que quieran pegarse a ti y no soltarte. En serio, hay cosas que es mejor que te quites de encima cuanto antes sagitario.", "dinero": "Es un momento tenso para ti. Tus relaciones más cercanas apoyan plenamente los objetivos que te has fijado para ti mismo/a, en particular las que involucran tu situación financiera, y tu carrera está en expansión. Hay tantas cosas pasando en tu vida ahora que puede que sientas agobio, falta de apreciación y que no te pagan lo suficiente. Descansa lo más que puedas.", "general": "Tu mente lo está analizando absolutamente todo sagitario, conversaciones del pasado, cosas que se dijeron, palabras que nunca se debieron decir… Como no dejes a un lado todos esos pensamientos que ya están en el pasado, acabarás viviendo en el pasado, otra vez sagitario… No… Vas a arruinar todo antes de que ocurra, vas a estar en otro lugar cuando debes estar aquí, en el presente, vas a perderte oportunidades esta semana por eso. Cambia como sea. Y agarra todo lo que venga con mucha fuerza. No pienses si lo que estas haciendo está mal o bien, no pienses en el daño que quizás puedas hacer a algunos o en la alegría que les darás a otros. Piensa en ti un poquito. Todo el mundo jamás estará contento con las decisiones que tomes, por eso mismo, deja de pensar un poco en los demás y dirígete hacia donde de verdad te sientas bien. Fuera las expectativas sagitario, fuera el creer que va a ocurrir algo, si tiene que ser será, pero no te comas la cabeza y no le des más vueltas a todo. La ansiedad podrá contigo en algún momento de esta semana sagitario, pero ya has pasado por eso, no dejes que se apodere de tu mente, la ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez. El enfoque en el hogar y las reuniones familiares es muy importante esta semana a medida que el resplandeciente sol ingresa a tu sector doméstico, donde se quedará durante cuatro semanas. Puede que des la bienvenida a personas que vienen desde muy lejos, o bien puede que decidas viajar y disfrutar de hogareñas comodidades en algún otro lugar del mundo. Con el aventurero Júpiter en tu sector de viajes, puede que sientas que tienes el mundo a tus pies y que pases fácilmente de un destino al próximo. Sin embargo, espera lo inesperado el fin de semana."}, "cancer": {"frase": "Las cosas están cambiando, ahora eres tú quien necesita tiempo, quien necesita libertad para poder entender qué es lo que necesitas, qué es lo que quieres, qué es lo que de verdad te hará feliz.", "dinero": "Es una temporada muy ocupada conforme pasas de una tarea a otra. Te estás reuniendo con compañeros de trabajo y superiores con el fin de consolidar tu participación en la jerarquía, pero eso no es todo. Tu sentido psíquico da justo en el blanco con respecto a tu trabajo y dinero. Si tienes una corazonada con respecto a inversiones, ándate con cuidado. El aspecto astrológico presente es afortunado para los aumentos repentinos de riqueza.", "general": "Por fin llega lo que tanto estabas esperando cancer, una brisa de aire fresco que transforme tu vida, por fin llega algo que te motiva de verdad, algo que parece cambiar, otra vez, el rumbo de tu vida. Y te gusta, te hace sentir vivo cancer. Esta semana vas a tener momentos muy emocionantes, quizás no todos sean de tu gusto pero sí la mayoría. Hacía tiempo que esperabas que algo así. Te estabas volviendo loco con tus pensamientos, a veces te enfrascas en ellos, te bloqueas, no sabes cómo salir adelante, cómo frenarlos de una vez, cómo cambiar… A pesar de que sea lo que más deseas en el mundo. Esta semana todo dará un giro de 180 grados. Vas a encontrar muchas cosas de ti mismo que hasta tú desconocías, vas a pasar de todo ese rollo del odio para después hacer las paces, de toda esa mala vibra que parecía que te perseguía y no quería soltarte. Estás muy harto de lo mismo. Vas a vivir nuevas experiencias y vas a darte cuenta de la mierda que tenías antes a tu lado, de cómo te influían las cosas tan negativas, de cómo te anclabas… Vas a ver que lo que estabas aguantando estaba muy lejos de la realidad que tú tenías en tu cabeza. Ahora ves las cosas más claras, y no vas a desaprovechar nada de lo que llega… Disfruta tu semana cancer, disfrútala al máximo. Ha llegado el momento de permitir que tu lado más juguetón salga a la luz. Si has mantenido tu agenda ocupada con responsabilidades, el escenario estelar podría llevarte a explorar tu relación con tu ser interior y pasar algo de tiempo enfocándote en ti. Intenta involucrarte en actividades liberadoras y terapéuticas. Pintar, dibujar, jugar con colores y materiales brillantes, o usar plumas y lentejuelas puede desencadenar un remolino de creatividad, y tal vez encuentres que esto también se extiende a otras áreas de tu vida."}, "geminis": {"frase": "Escapa geminis, escapa de todo, por unos días, por unas semanas, el tiempo que necesites. Ahora no es el momento de pelear por nada, ni de discutir, ni siquiera de decidir, ahora es momento para estar en paz, para estar en calma, lejos de lo que sea, lejos de quien sea. ", "dinero": "El Universo está proporcionando las condiciones para destellos repentinos de intuición y genio. Este no es el momento de sentarte en tus laureles. En cambio, se te insta a orientar tu atención hacia tu hogar y tus emociones para encontrar las ideas más rentables y mejores maneras de hacer dinero ahora. Los negocios basados desde el hogar prosperan. Las ideas que salen del corazón pueden convertirse en industrias caseras sin muchos problemas.", "general": "A veces sientes como si no avanzaras geminis, como si al final todo pareciera lo mismo, día tras día, pero no es así, mira hacia atrás y ya verás como todo es muy diferente. Las cosas de palacio van despacio ¿ok? Así que no desesperes. Estás en una de esas etapas en las que lo quieres todo ya, aquí y ahora, que lo malo pase pronto y que lo bueno se quede en tu vida por mucho tiempo pero date eso, TIEMPO. Esta semana tendrás momentos de mucho estrés emocional, hay cosas que no están solucionadas del todo pero todo llega, y antes de lo que esperabas… Deja de preocuparte por los fallos que ya se cometieron y empieza a darle importancia a las oportunidades que puedes dejar escapar si no reaccionas a tiempo y si no reaccionas bien. Prueba geminis, prueba todo lo que puedas y más, no hace falta querer tener una vida perfecta, lo suyo es tener una vida FELIZ. El hecho de que puedas dejar muchas cosas atrás no es malo, porque otras muchas llegan, pero no fuerces la situación ni esperes que todo cambie de un día para otro. Tienes que trabajártelo, tienes que ir paso a paso y pensar que no tienes una buena o mala vida, si no sólo una vida, y que está en ti hacerla buena o mala. Ánimo geminis, feliz semana. Los asuntos profesionales podrían tomar importancia con la excelente alineación de esta semana llevándote a establecer contacto con las personas adecuadas, obtener asesoramiento, investigar tus opciones, y mostrar tu cara en los lugares correctos. También te beneficiarás de escuchar a tu intuición, ya que podría ser un factor crucial en encontrar el trabajo adecuado para ti o conectar con alguien que resulte estar en tu misma frecuencia, así como también ser una fantástica compañía. Por lo que no olvides dejar algo de tiempo para divertirte."}, "piscis": {"frase": "A veces sientes como si no avanzaras piscis, como si al final todo pareciera lo mismo, día tras día, pero no es así, mira hacia atrás y ya verás como todo es muy diferente.", "dinero": "Puede ser que tus ideas no tengan esa habitual ligereza ahora y podrían incluir algunos conceptos muy serios. La buena noticia es que podrán ser puestos a buen uso muy pronto. Hasta entonces, la preocupación por tu hogar domina tu pensamiento. Puedes darte cuenta de que tiene mucha tentación en gastar en renovaciones o redecorar, especialmente si estás estableciendo una oficina dentro de tu hogar. Sin embargo, no necesitas de mucho.", "general": "Es algo muchas veces inconsciente. Es algo que quizás tu cuerpo quiere esconder porque en el fondo, te encanta parecer que eres una persona fuerte y sí, incluso poco demostrativa, pero sabes que en realidad no es tan así. \n que quizás te hagan tener un futuro mucho mejor y más satisfactorio. Puede que te preguntes si deberías jugar a lo seguro o comprar un costoso artículo o experiencia. Con Mercurio retrógrado en tu sector financiero, puede que sea mejor esperar hasta después Jueves, ya que darte un pequeño lujo o capricho podría atarte a algo. Además, ciertas emociones podrían salir a la superficie con el Eclipse Lunar en tu sector de bienes compartidos. Teniendo esto en cuenta, podría ser prudente irte a lo seguro si sientes preocupación debido a gastos inesperados."}, "leo": {"frase": "No más paciencia leo. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso.", "dinero": "Este período se trata de las nuevas oportunidades que le llegan a tu vida laboral. El cielo es el límite en términos de lo que puedes esperar, pero el Universo no lo hará por ti. Debes estar a la búsqueda de maneras de aumentar tus ingresos, ya sea mediante la adición de un negocio secundario o aceptar trabajos independientes. Utiliza tu educación y tus viajes para salir con ideas para productos o servicios que vender.", "general": "Tienes la necesidad de tener tu mente en paz, ponerla en blanco, no pensar NADA, pero como eso es casi imposible, y más para ti, lo que debes hacer es elegir el camino que quieres tomar, enfrentarte a ello y tomar una decisión. La Luna Nueva en Aries del lunes es la mejor del año para ti. Es hora de que empieces de nuevo en las áreas que lo creas necesario. Esta es una gran oportunidad para que escribas tus planes para el año que se aproxima lo más detalladamente posible, los visualices y los consultes con frecuencia. Al mismo tiempo, en esta semana podrías avanzar con una idea que realmente te apasiona. Si hay otras personas involucradas, puede que sea necesario negociar con prudencia."}, "virgo": {"frase": "Debes empezar a dejar libre algunos espacios en tu vida para que puedan entrar las cosas buenas, espacios que ahora están ocupados por… ¡Basura!", "dinero": "Ciertos aspectos están expandiendo tus oportunidades en el trabajo y preparando el camino para un aumento de sueldo, promoción, o ambas cosas. Incluso en un día malo, eres bastante afortunado/a. Puede que estos días el dinero esté llegando tan rápida y furiosamente que es posible que necesites un nuevo plan para ahorrar e invertir. Un aspecto armonioso resalta tu sector de efectivo y valores, ¿lo detectas? No te olvides de la gente pobre conforme llegas a la cima.", "general": "Tienes mucha energía esta semana y vas a tener unos altibajos demasiado fuertes así que, intenta canalizarla como sea y enfócate en la dirección correcta. Si toda esa fuerza que tienes la proyectas en algo que te hace daño eso mismo que te hace daño se multiplicará por tres. \nCuando te sientas mal, tira de memoria virgo y acuérdate de que las historias se repiten, y con las mismas personas la gran mayoría de las veces. Prepárate para lidiar con objeciones o para tener que hacerle frente a las emociones volátiles de otras personas. Esta semana, el Eclipse Lunar manifestándose en tu sector de comunicación sacará ciertos sentimientos a la luz. Los días de mitad de semana podrían ser el momento de decir lo que haya que decir y aclarar las cosas en el proceso. Aunque la semana pueda ser frustrante en algunos aspectos, una escapada de fin de semana podría ser justo lo que necesites para recargar pilas y ayudarte a elevarte por encima de todo. Necesitarás alguna forma de escape, así que planéala."}, "libra": {"frase": "libra, tienes que cambiar un poco el entorno que te rodea, dar nuevas oportunidades a otras personas, cambiar de lugar por un tiempo, cambiar de hábitos. Procura levantarte cada mañana y trazar un plan de lo que quieres conseguir a lo largo del día.", "dinero": "Esta semana trae ambos, suerte y sorpresas por igual a tu sector de dinero y valores. El Universo  expande tus oportunidades de ganar más dinero (e incluso tus ideas para hacerlo), mientras que trae destellos repentinos de intuición e ingenio. Puede que te sorprenda lo increíblemente útil que es la gente que conoces, incluso en las maneras más insignificantes. Te percatarás de que estas personas están dispuestas a ayudar de nuevo también.", "general": "No sabes muy bien qué hacer con tus sentimientos, si guardarlos en un cajón y esperar a que se tranquilicen o si sacarlos y dejan que fluyan como locos. A medida que el dinámico Marte continúa su viaje a través de tu sector de comunicación, puede que descubras algunas oportunidades que te están esperando. Lo único que necesitas es el valor para aprovecharlas. Los próximos días y semanas podrían encontrarte haciendo exactamente eso. Hay mucha actividad en tu sector de rutinas y bienestar, y el cosmos te anima a involucrarte con aquellas cosas que más te interesan. Si quieres ejercitarte diariamente, elige algo que disfrutes. De ese modo, mantendrás la disciplina."}, "tauro": {"frase": "A veces hay que llevar al límite las cosas tauro, a veces hay que forzar todo para ver cuánto están dispuesto a dar por nosotros.", "dinero": "Tienes un montón de amor y suerte aproximándose a tu sector de relaciones, así como algunas sorpresas y un poco de inestabilidad. El Universo indica  un momento de cambio en tu hogar. Es posible que decidas trabajar por tu propia cuenta ahora si es que encuentras la manera de ganar la misma cantidad que te pagaba tu última posición. Se puede hacer.", "general": "Esta semana estás un poco impredecible tauro, para ti y para el resto, de repente tendrás momentos en los que parecerás un encanto y otros muchos en los que pagarás tu rabia con la persona que primero se cruce en tu camino pero, las cosas como son, estás intentando controlarte más de la cuenta. Después de haber comprendido qué fue lo que te ha llevado a estar como estás viene la calma, pero es un proceso largo. Está bien que seas duro contigo mismo a veces, pero sobretodo sé duro con las personas que no te dan el trato que deberían darte. Te ablandas demasiado y pasas muchas cosas por alto. Todo duele más de la cuenta pero no puedes permanecer en el lugar que te hace daño por mucho tiempo, por tu bien y por el bien de los que te quieren. Procura no pelear demasiado esta semana, procura no meterte en muchos líos que al final siempre acaban como acaban. Mal. Evita el mal rollo a tu alrededor como sea. Y cambia de nuevo el chip. Tienes tan clara la teoría pero te cuesta tanto trabajo la práctica tauro… Planea algún viaje, trata de pasar más tiempo con los tuyos, en reuniones, en fiestas. Deja de estresarte por cosas que aún no han pasado y emociónate por tus proyectos, por los planes que tienes en mente, motívate con algo TUYO de verdad, con algo que tú vas a crear. Necesitas sentir que mereces la pena, que estás aquí para hacer algo grande. CRÉETELO. MERECES LA PENA CÁNCER. Tú solito. Si has estado esperando algún tipo de avance, esta semana podría iniciar tal proceso. Puede que sea inspiración, alguien que conozcas que te ponga a pensar, o quizás distingas una oportunidad que parezca demasiado buena para ser verdad. Aquello que surja sin duda valdrá la pena ser investigado. Mantente alerta a coincidencias o sincronicidades que parezcan apuntarte hacia una dirección en particular. El cosmos podría estarte pidiendo dar un salto de fe con el fin de ampliar tus horizontes."}, "aries": {"frase": "Llega una semana bonita aries, una semana buena, y te darás cuenta de que llamas de sobre manera la atención, te darás cuenta de que hay personas que llevan detrás de ti toda la vida y de que, quizás, deberías darles una oportunidad. Van a despertar tu atención aries, y seguramente la persona que menos te esperabas…", "dinero": "Eres especialmente activo/a cuando se trata de redefinir cómo deseas ser percibido/a por los demás. Esto puede resultar en la posibilidad de modificar tu forma de vestir, hablar o hacerle frente a los demás. Estás transformando la manera en la que otros te ven y en última instancia, te tratan, especialmente en el trabajo. Te están lloviendo tantas ofertas que es posible que tengas tiempo para considerar todas tus opciones. Prepárate para convertirte en la autoridad que estás destinado/a a ser.", "general": "Y aunque por dentro te tiemblen las piernas sabes lo que está bien y lo que está mal, sabes lo que te hace daño hoy y lo que te hará daño mañana. Jugar al anfitrión puede ser especialmente divertido cuando las fuerzas cósmicas te motivan a invitar gente a una amistosa reunión. Tu hogar podría convertirse en un reguero de actividad, donde tus amistades se reúnen para discutir sobre niños, cuestiones, y soluciones ingeniosas para los problemas cotidianos. También te beneficiará limpiar el desorden y darte más espacio para moverte. Las conexiones en línea también pueden ser una fuente de compañerismo e información vital que te permite avanzar con un plan."}, "escorpio": {"frase": "Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón.", "dinero": "Te enfrentas a un desafío con actividad afectando tu hogar y emociones internas. Aunque los planetas equilibran perfectamente las energías masculina y femenina dentro de ti, también pueden sacar a relucir temas que prefieres no tratar ahora. Trata de lidiar con ellos uno a la vez. En última instancia, este momento proporciona el espacio necesario para el surgimiento de nuevas ideas, ¡muchas de ellas lucrativas!", "general": "Tienes que aprender a ver que si quieres volar de verdad no puedes estar cerca de esos que te arrancan las plumas poco a poco para acabar arrancándote las alas más tarde, \n a personas de las que “piensas” que dependes… Seguir tus instintos puede ser el camino indicado esta semana, particularmente si estás a punto de poner en marcha un proyecto importante. Cuando el positivo Júpiter se alinea con el apasionado Plutón, tus instintos podrían cumplir un rol muy importante en cómo resultan las cosas. Además, hay un enfoque muy positivo cuando el seductor Venus y el sol entran a tu signo el Miercoles y el Viernes, respectivamente. Esto podría ser algo parecido a renacer y también significar que tienes la oportunidad de retomar otros proyectos que has dejado en pausa."}, "capricornio": {"frase": "Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso.", "dinero": "Te encuentras en el séptimo cielo esta semana con un feliz aspecto en tu signo. Esto puede hacerte una persona más divertida, por no mencionar más atractiva a los demás, por lo que tu actividad social y confianza están destinadas a aumentar. De hecho, puede que lo sientas tanto que hasta podrías voluntariamente trabajar en todo tipo de emocionantes y nuevos proyectos en el trabajo e incluso asumir la responsabilidad de hacerte cargo de actividades sociales de todo tipo en tu empresa. No hay duda de que ciertas recompensas monetarias tocarán pronto a tu puerta.", "general": "La zona de confort es un sitio bonito capricornio, un lugar cómodo en el que probablemente nada ni nadie pueda molestarte, pero recuerda que nada crece ahí, así que, si quieres conseguir algo que realmente merezca la pena empieza a moverte y a buscarlo. El primer paso para todo siempre es duro pero piensa que es sólo eso, un paso, que después todo fluye. Esta semana tienes que dar más de un paso para empezar a ver luz en la oscuridad, para darte cuenta de una vez que el lugar en el que estás clavado te atrapará mucho más. Llega una buena noticia, algo que te hará removerte del todo, algo que esperabas… Y llega porque en realidad tendrás una buena actitud para que las cosas que merecen la pena aparezcan. No desaproveches las oportunidades más capricornio, ni tampoco tengas miedo de defender o de explicar tus decisiones a nadie, es tu vida pececito. No le debes ninguna explicación a nadie. Así que, cuando empieces a caminar hacia lo que de verdad te interesa y te gusta, no mires atrás porque recuerda que no debes nada a nadie, si no más bien al revés. Y ten claro que debes rodearte de personas que saquen la magia de ti, y no la locura. No te metas en juegos de niños pequeños, no te dejes llevar por las emociones ahora, que las sensaciones de otros no se cuelen en tu vida. Va a empezar a caminar hacia buen puerto capricornio, y tú mismo te lo notas, no la cagues por nada ni por nadie. El Eclipse Solar de esta semana manifestándose en tu sector de comunicación podría poner en tu camino una interesante oportunidad. O bien, se te podría ofrecer la oportunidad de colaborar en un proyecto o cerrar un trato. Pero hay que ir con cuidado a menos que tengas completa seguridad de los hechos. Lo que se te está ofreciendo podría ser perfectamente válido y potencialmente lucrativo, pero no está exento de dificultades. Todo ello necesita ser investigado a fondo antes de que aceptes cualquier cosa. Además, asegúrate de leer las cláusulas y condiciones si hay dinero involucrado."}, "acuario": {"frase": "Los cambios radicales a veces son buenos. Cierra puertas y ventanas a lo viejo, cierra todo lo que haga falta, y si no sabes cual es el camino prueba, pero no te quedes con las ganas ahora…", "dinero": "Esta semana entras a un momento de mayor curiosidad. Los planetas afectan tu carta gobernando el sector de la educación, aprendizaje, enseñanza, viajes, la metafísica y la ley. En los aspectos afortunados encontrarás que serás capaz de atraer dinero de una o más de estas actividades, o que la adición de nuevas habilidades te permite ganar más para el futuro. ¡Qué emocionante!", "general": "Porque quieres luchar contra muchas cosas, contra tu impulsividad y contra tus ganas, pero no puedes, así que \n Pero no, debes escapar de esos pensamientos, enfocarte en otras cosas en las que no debas decidir esto o lo otro, si no que simplemente fluyas sin más, \npero otras muchas veces sí, así que, plantéate en cuales puedes hacer algo para cambiar el rumbo y en cuáles lo mejor de todo es dar media vuelta y olvidar, aunque sea complicado… Si tu tiempo ha estado ocupado últimamente, disfrutarás de la oportunidad de pasar tiempo en casa. Podría incluso sentirse como un retiro personal, ayudándote a relajarte y recargar baterías. Aunque tu agenda esté ocupada, también apreciarás de estar lejos del ajetreo y bullicio del mundo y sentir seguridad en tu propio capullo privado. Esta semana y durante las próximas semanas, te beneficiarás de pasar tiempo reflexionando y adquiriendo nuevas perspectivas. También podría ser divertido invitar a amigos y familia a tu morada."}}
