{"libra": {"personal": "Put some roots down today, libra. Concentrate on a creative project that you've had in your head for a while. It's time to follow through. Ideas are great, but implementation is the key to making them work. Consolidate your resources and take the time to make a plan. The more patient you are in plotting your actions today, the more successful you will be in seeing them through to completion.", "amor": "The influence of the planets makes today particularly intriguing. You love enigma, mystery, and especially people who remain obscure, despite your probing questions. It seems you are likely to meet someone whom you can barely resist, especially as they are so seductively charming, yet also just beyond your reach. Frustrating, to say the least; but you know you will win them over in the end.", "trabajo": "You have an important work-related secret that you are hesitant to disclose. This information is vital to the health and collective success of your workplace, but you fear the backlash that this information may create. Let the cat out of the bag."}, "sagittarius": {"personal": "An angry call from someone who lives far away might catch you off guard today, Sagittarius. In your mind, the person has no reason to be angry and is blowing things out of proportion. They probably won't listen to reason. Say as calmly as you can that you'll get in touch tomorrow and then hang up. Give this person time to calm down before even trying to straighten things out.", "amor": "The atmosphere of the day indicates that romance and love are open to misunderstandings. If you have been feeling bad-tempered, you may decide to take it out on your nearest and dearest. However, they too may have had enough, and it would be sad if the whole thing escalated into a wrestling match. Try and keep your cool; it will ultimately be worth it, especially later this evening.", "trabajo": "Plan an event or a meeting in which you can showcase your talents. Don't be afraid to toot your own horn. Oftentimes, your hard work gets lost in the shuffle behind others who are more arrogant about their achievements. You deserve praise too."}, "cancer": {"personal": "Don't hide, cancer. This is your time to come out of the shadows. There's a spark within that's urging you to act. Move forward and worry about the consequences later. This isn't a good time to search every sentence for hidden meaning. People may be careless with their words. Don't overanalyze them.", "amor": "You could be wrongly accusing your partner. Perhaps they are not appreciating you as much as you require. Perhaps they forgot to bring your early morning cup of coffee, with low fat milk, up to bed. Whatever the reason, give them a break. You need to see just how you too have played a part in any dissatisfaction.", "trabajo": "Your current plans may stop dead in their tracks today thanks to someone who has a rather backward notion of the situation at hand. It seems that someone's belief system is clogging up the works in a rather negative way. Open the door for dialogue."}, "scorpio": {"personal": "Today you might decide to do some intense research regarding economics, stocks, or land investments and see how it applies to your current financial situation. You've been doing well and should continue doing so. You'll want to find ways to make your money grow. Books, magazines, and newspapers can help your quest, as can consultations with professionals.", "amor": "Romance is perhaps a little too soft and genteel a word for what transpires today under the auspices of the celestial alignment. There is a lot of talking, and it won't all be sweetness and light. You may actually begin the conversation from a point of view that is quite diametrically opposed to your friend. You may not even agree, yet this could spark off an intense attraction.", "trabajo": "A goal that you set for yourself about three months ago is being met with difficult opposition. Don't throw in the towel quite yet. Instead, use this difficult time to modify your plan and come up with a more realistic approach to your dream."}, "aquarius": {"personal": "Life is helping you out at the moment, aquarius. You might chalk it up to some divine power. Whatever it is, your guardian angel is always by your side. Perhaps you'd like to begin something new in your life, like moving or changing lifestyles. At the moment you can do anything you want to do. It will all work out just fine!", "amor": "Love may creep up on you unawares, especially with today's alignment of the planets. You may be at a group meeting, or on some kind of awareness course, or even playing chess or planning some kind of activity when all of sudden you realize that the person you are sharing the adventure with actually feels very much for you, as you do for them. It is mutual - thank goodness.", "trabajo": "In order to be successful today, you need to be more aggressive in your approach. Other people are doing just that, and you will find that if you don't follow suit, you will be left behind. Be assertive when it comes to getting your two cents in."}, "taurus": {"personal": "Your words have tremendous impact today, so think before you speak. It's easy to hurt others' feelings if you don't take them into account. Try to be careful in any phone conversation and always verify that you've made yourself clear, especially when giving directions. Go deeper today instead of just floating about on the surface. People will open up to you.", "amor": "A familiar face from the past may shock you into realizing just how much you have changed, but also how much your former love interest has changed as well. The present astral configuration means that you now have a distinct opportunity to get to know them in their updated format, as opposed to your memory of their old and tacky programming. It seems that you will really enjoy this reunion.", "trabajo": "Hard work is not your specialty but today you will find that it is a necessity. You like your self-image of a constantly happy-go-lucky person who can play all day and still achieve the impossible, but today you will need to put your nose to the grindstone."}, "leo": {"personal": "You might be put off by other people's comments. You'll find their behavior rude. You may break from your normal good manners and start to lash out at people around you. It could be the result of pent-up energy with no positive outlet. Be careful about exhibiting the behavior that you abhor in others.", "amor": "The day's planetary configuration is bringing you to the realization that you have only a limited number of ways you can deal with a certain situation. You can either fight your way out, or you can focus on the real reasons why the relationship, or set of relationships seems to be at fault. Don't make a mountain out of a molehill; be realistic about what needs changing.", "trabajo": "You feel like you are being left behind. The world seems to be moving too fast and you are having trouble keeping up. This feeling will lead to frustration that will debilitate you even more. Don't get frustrated. Be calm and do what you can."}, "virgo": {"personal": "Sticks and stones may break your bones, but names will never hurt you, virgo. The problem with today's energy is that there just may be some sticks and stones tossed in your direction. Be on the lookout for such airborne adversity. Powerful forces are operating with emotional aggression. War can break out if you aren't careful. Try to maintain the peace. You may need to seek shelter.", "amor": "Love may catch up with you today while you are visiting a friend or relation in the hospital. You may have gone there to cheer someone up, but come out feeling mightily cheered yourself. You may encounter someone you have met before, perhaps an old school chum, and somehow the past is relevant. You both seem to form an instant rapport, and the future suddenly seems very much brighter.", "trabajo": "You are likely to get a nice pat on the back from someone who recognizes and appreciates your hard work. You are on top of the world today and as a result, it is not a bad time to ask for a raise or a promotion. Others know that you deserve it."}, "capricorn": {"personal": "Get in touch with a friend you haven't heard from in a while, capricorn. Someone is waiting to hear from you. Surprise him or her with an unexpected expression of love. Rely on your inner map and don't let others throw you off course. Don't waste time. Keep an eye on your goals at all times. Other people play key parts in making this day go smoothly, but don't let them manipulate you.", "amor": "The planetary alignment means that a confrontation with someone in authority may provide you with far more than you had bargained for. You may not have realized what was simmering away beneath that frosty exterior, and certainly couldn't have imagined that there could be any feelings of passion for you. But you will not be able to deny what is revealed to you in the heat of the moment.", "trabajo": "Your luck begins to take off when you are able to combine good old-fashioned elbow grease and practical solutions with a zesty flair for the dramatic. Don't be afraid to toot your own horn today in order to get someone else to notice your work."}, "gemini": {"personal": "Today you may develop a deeper understanding of what's really important to you, gemini. You may be surprised by what you discover. The material means far less to you than the spiritual. It may have taken you a while to learn this, but now there's no going back. Your possessions feel like dead weight. The mere thought of your family and friends fills your heart with love and light.", "amor": "Sometimes the moonlight brings a special moment of magic into your life, but there are times when it also brings a touch of madness, as I'm sure you'll agree. You and your partner may need to assess something in your present relationship by a different yardstick than the one that you have at present. It's not that something is wrong, more than it is a little lop-sided.", "trabajo": "Someone who knows that he or she is right seems to be rubbing it in. Try to get past this person's immature, egotistical approach, and extract a bit of helpful information from him or her. This information will help you redefine your perspective."}, "aries": {"personal": "You might feel a bit rough around the edges today, aries. There's a bite to the day that could leave you feeling upset and unnerved. It may seem as if no one understands you. By opening up to others, you'll allow them to open up to you. People will be anxious to learn the inner workings of your mind. You have a great deal of personal wisdom to share.", "amor": "The day's planetary constellation may be just what you need, especially if you feel a mood of revenge coming on. You may not be talking to the one closest to you. Whatever the communication status, it is words, or rather the absence of words that is perhaps not helping matters. For a true breakthrough, it may help to break the ice and begin a worthwhile conversation.", "trabajo": "Don't be too critical of someone else's work today. This person's feelings are more sensitive than you may first realize. Too harsh of a critique may bring tears to this person's eyes. Go easy on him or her while getting your point across."}, "pisces": {"personal": "Money may be coming your way through a contract of some kind. This is a positive development. Make sure you read every word in the document before you commit to anything. This is a good time to ask for a loan or fill out paperwork regarding scholarships, grants, or other forms of financial support. The process is going to be less complicated than you imagined, Virgo. Things should manifest quickly.\n \n \n \n ", "amor": "This is a day for pursuing pleasure and making sure that you get a break from whatever work you have been caught up in to be with people and socialize. It is important to get out, especially with those who are important to you. You may have left them out of things recently, so today be with them wholeheartedly; share yourself with them, give the best of yourself, and you will get the best in return.", "trabajo": "The day starts out on a rather sour note for you and unfortunately, it is only going to get worse. It is important that you nip small problems in the bud. Otherwise they will fester and get much more difficult to deal with in the afternoon."}}