{
  "aries": {
    "general": "Esta semana, con tu regente Marte retrógrado en tu sector del hogar (Cáncer), podrías sentir una fuerte necesidad de replegarte y proteger tu energía. Tratar de cumplir con plazos externos podría parecer como nadar contra corriente si no atiendes primero tu base emocional. Potentes energías de la Luna Menguante te invitan a soltar viejas estructuras familiares antes de la Luna Nueva del domingo. Deberían valorarte más Aries, pero primero debes valorarte tú al poner límites claros en casa. No es que te sientas solo, pero necesitas tiempo para procesar sentimientos complicados que han surgido recientemente. Para Aries, para un poco. No puedes fingir que las cosas no te importan. Centra tu cabeza y busca cuáles son las prioridades de tu vida antes de que el Sol cambie de signo la próxima semana. Piensa que caminar entre las piedras también es avanzar.",
    "dinero": "Esta semana podría ser un reto para ti debido a Venus retrógrado afectando tu visión de valor profesional. Podías sentir como si alguien te obligara a hacer algo contra tu voluntad financiera. Pero el Universo está simplemente tratando de empujarte hacia tu hogar y a los sentimientos internos para reevaluar tus gastos y quizás encontrar formas de ganar dinero desde casa o mejorar tu presupuesto doméstico.",
    "frase": "No te canses de intentar todo con esa fuerza, pero recuerda que con tu regente retrógrado, el descanso mental es estratégico, no una debilidad."
  },
  "tauro": {
    "general": "Con tu regente Venus retrógrado, es posible que te encuentres revisando tus creencias y planes de expansión. La conexión entre el Sol y Plutón en Capricornio podría concederte algunas ideas transformadoras sobre tu futuro. Un poco de tiempo dedicado a reflexionar antes de la Luna Nueva del domingo en tu sector profesional te permitirá detectar oportunidades reales. Tienes que empezar a vivir de nuevo Tauro, a dejar ir viejas filosofías que te limitan. Nada del pasado se puede cambiar pero sí que puedes mejorarlo. La sinceridad por delante de todo, no te mientas a ti mismo. De verdad Tauro, olvídate de lo que debes hacer y dedícate más tiempo a ti. Y si las decepciones llegan no te lamentes; úsalas para limpiar tu camino antes del nuevo ciclo lunar que impactará tu carrera.",
    "dinero": "Es una semana tensa pero productiva si te enfocas en la revisión. Considera la posibilidad de retomar un estudio o capacitación que dejaste pendiente, ya que esto podría aumentar tu valor en el mercado. El poner un poco de pensamiento en lo que te da curiosidad le permite a tu mente moverse en una dirección positiva. Es importante ver dónde tienes raíces financieras sólidas antes de expandirte.",
    "frase": "Tienes que enfrentarte a tus heridas de frente; la Luna Nueva del domingo te da la oportunidad de plantar una semilla de éxito profesional."
  },
  "geminis": {
    "general": "La semana previa a la Luna Nueva en tu sector de expansión (Acuario) trae un aire de anticipación mental. Puede que sientas que tu curiosidad comienza a aumentar y que quieres explorar nuevos horizontes. Las próximas semanas pueden ser una oportunidad para iniciar proyectos de viaje o estudio, pero ahora es momento de cerrar ciclos mentales y emocionales profundos con el Sol en tu casa 8. No te bajonees porque un día no hayas conseguido todo; estás en fase de preparación. Roma no se hizo en un día. Y sal un poco más, que hay gente que te echa de menos. La Luna Nueva del domingo te abrirá puertas mentales que ahora parecen cerradas.",
    "dinero": "La actividad en tu sector de recursos compartidos (Capricornio) hace de ti una abeja muy ocupada resolviendo temas de deudas o impuestos. Estarás organizando papeles y comunicándote con bancos o socios. También será más fácil para ti entender dónde se te va el dinero. Podrás lograr progreso siempre y cuando seas meticuloso y no dejes cabos sueltos antes del domingo.",
    "frase": "Tómate un tiempo Géminis, aíslate para pensar, porque la claridad que buscas llegará con la Luna Nueva del fin de semana."
  },
  "cancer": {
    "general": "Con Marte retrógrado en tu signo, esta semana es crucial para revisar cómo usas tu energía y cómo te afirmas ante los demás. Una conversación o encuentro con tu pareja o socio podría actuar como catalizador para animarte a que te pongas en forma emocional. Tu mentalidad podría cambiar preparándote para la Luna Nueva del domingo en tu sector de transformación e intimidad. Por fin vas a finalizar ciclos Cáncer, ¡por fin! Por favor, échale ganas a todo lo que vayas a terminar. Y empieza nuevas metas internas. Eres Cáncer joder, un mal día no es una mala vida. Feliz semana Cáncer, y ¡a empezar de nuevo el domingo!",
    "dinero": "Cierta actividad en tu sector de dinero compartido y deudas hace que sea imposible evitar revisar tus obligaciones. Haz heno mientras el Sol brilla en tu zona de asociaciones, quizás tu pareja o socio pueda ayudarte. Esto es especialmente cierto ya que Venus retrógrado puede traer demoras en pagos. No gastes más de lo que deberías y enfócate en saldar cuentas pendientes antes de la Luna Nueva.",
    "frase": "Deja que duela Cáncer, pero usa la energía de Marte retrógrado para entender el dolor y transformarlo en fuerza."
  },
  "leo": {
    "general": "Esta semana tiene muchas opciones en cuanto a revisión de rutinas y salud, ya que el Sol transita tu casa 6. Puede que debas destinar un tiempo a solas para la reflexión sobre tus hábitos diarios antes de la Luna Nueva del domingo en tu sector de pareja. Podrías descubrir que el miércoles es un día muy productivo para organizar tu agenda. El sábado podría traer lo mejor de ambos mundos: descanso y preparación para el nuevo ciclo relacional. No te bajonees si sientes que el trabajo es pesado; estás construyendo resistencia. Roma no se hizo en un día.",
    "dinero": "Hay todo tipo de energías conectadas con los asuntos de trabajo diario. Lo que estaba allí ayer podría no estar allí mañana, así que es mejor conservar tus recursos y ser flexible. Los expertos sugieren que tengas dinero guardado, y con Venus retrógrado, es un buen consejo revisar tus gastos hormiga. Te servirá para calmarte un poco cuando tu vida laboral se vuelva un poco inestable durante la próxima semana.",
    "frase": "Escucha a tu corazón pero usa tu cabeza para organizar tu día a día; la disciplina ahora te dará libertad después."
  },
  "virgo": {
    "general": "Algunas tensiones pueden emerger en tu sector creativo o con hijos, ya que el Sol ilumina esta área pero la Luna Menguante pide cierre. Esto puede ser una oportunidad para aclarar las cosas y explicar más sobre tus intenciones. Aun así, tal vez necesites tomar una decisión sobre un proyecto personal antes de la Luna Nueva del domingo en tu sector de rutinas y salud. Tienes que empezar a vivir de nuevo Virgo, a dejar ir la autocrítica excesiva. Nada del pasado se puede cambiar pero sí que puedes mejorarlo. De verdad Virgo, olvídate de lo que debes hacer y dedícate más tiempo a disfrutar lo que has creado.",
    "dinero": "Estás en un periodo de revisión creativa con respecto a tu carrera. Estás asumiendo una posición más analítica en el trabajo. Tu sector de especulación y hobbies se acentúa con el Sol en Capricornio. Hay tantas cosas pasando por tu mente que puedes hasta sorprenderte de la cantidad de buenas ideas que tienes para monetizar tu talento una vez que la Luna Nueva te de el impulso el domingo.",
    "frase": "En serio, no puedes rebajar tus sueños, pero sí puedes ajustar la realidad para alcanzarlos paso a paso."
  },
  "libra": {
    "general": "¿En qué es lo que más quieres invertir emocionalmente? Sea lo que sea, la Luna Nueva del domingo en Acuario te animará a moverte hacia la dirección de tu propia felicidad y creatividad. Podrías tener más recursos internos de los que crees, pero primero debes soltar cargas familiares con el Sol en Capricornio (tu casa 4). Si te preocupa lo que podrías acabar perdiendo, es el momento de soltar el pasado. La vida y el universo tienen una manera divertida de traer lo que necesitas cuando dejas espacio.",
    "dinero": "Esta semana tienes aspectos afectando a tu sector de hogar y familia. Alguien de tu entorno cercano puede tratar de comunicarse contigo para resolver un tema de propiedad o dinero doméstico. ¡Te sorprenderá lo que puedes solucionar hablando! La comunicación es crucial ahora, especialmente en lo que se refiere a gastos del hogar antes de invertir en placeres.",
    "frase": "Debes empezar a dejar libre algunos espacios en tu hogar y corazón para que puedan entrar las cosas buenas."
  },
  "escorpio": {
    "general": "Los problemas relacionados con la comunicación y asuntos cercanos podrían captar tu atención durante esta semana con el Sol en tu casa 3. Sin embargo, no te apresures a tomar cualquier decisión grande. Con la Luna Menguante, es mejor reflexionar y preparar el terreno. Por otro lado, la Luna Nueva del domingo en tu sector de hogar y familia pondrá en marcha un nuevo ciclo doméstico. Llevabas un ritmo un poco alocado Escorpio, todo mezclado con dudas. Te encuentras un poco agotado por todo. Relájate Escorpio, que no te entre la locura. Ni todo es tan malo ni todo es tan bueno. Cuídate un poquito más Escorpio, quiérete un poquito más, y pon la mente en blanco todo lo que puedas para recibir el nuevo ciclo.",
    "dinero": "El Universo está iluminando tu sector de comunicación y ventas. Lo que esto significa es que tienes mucho trabajo mental que hacer para ganar dinero, y que no es el mejor momento para gastar en exceso sin pensar. Estudia e imita las formas de los comunicadores exitosos en la medida de tu capacidad para mejorar tus ingresos.",
    "frase": "Las malas decisiones muy a menudo te enseñan más que las buenas; úsalas para construir tu futuro."
  },
  "sagitario": {
    "general": "Para sobreponerte a cualquier reserva que tengas en torno a tus valores y recursos, puedes beneficiarte de revisar tus cuentas esta semana con el Sol en Capricornio. La influencia de Venus retrógrado podría ayudarte a ver las cosas desde una perspectiva más realista sobre lo que posees. Más adelante en la semana, la Luna Nueva en Acuario (domingo) en tu sector de comunicación te traerá un estado de ánimo optimista y nuevas ideas para conectar. Y aunque por dentro te tiemblen las piernas, sabes lo que está bien y lo que está mal en tu gestión.",
    "dinero": "Tienes todo tipo de ideas llegando a tu cabeza sobre cómo mejorar tus ingresos. No descartes nada que parezca una posibilidad remota, porque la Luna Nueva del domingo podría darle luz verde. La mala noticia es que tu presupuesto podría sufrir un ajuste no deseado si no has sido precavido. Podrías tener un gasto extra, pero con organización saldrás adelante.",
    "frase": "Algunas personas deberían tener más cuidado con sus palabras, pero tú debes tener más cuidado con tu dinero esta semana."
  },
  "capricornio": {
    "general": "¡Es tu temporada, Capricornio! El Sol sigue en tu signo, dándote vitalidad y presencia. Puede que otras personas te parezcan inspiradoras, pero tú eres el protagonista. Sin embargo, tú tienes planes propios en los que debes enfocarte, por lo que deberías establecer el límite si una persona parece no cooperar. Una vez que hayas completado tu lista de asuntos pendientes con la Luna Menguante, te sentirás mucho mejor para recibir la Luna Nueva en tu sector de valores el domingo. Capricornio, no ocultes más lágrimas, no te sientas solo aunque estés rodeado de personas. Sólo mira a los ojos Capricornio, y siente… Feliz semana…",
    "dinero": "Los planetas en tu sector de identidad esta semana te hacen más visible de lo normal. Tanto tu situación económica, así como tu trabajo pueden depender de tu capacidad para transmitir tu marca personal. Pero ya que la Luna Nueva del domingo activará tu zona de dinero, lo mejor es preparar el terreno ahora para sembrar intenciones de abundancia el fin de semana. El trabajo en ti mismo y el equilibrio van de la mano.",
    "frase": "Toma unos minutos cada mañana para entender que eres tu mejor inversión."
  },
  "acuario": {
    "general": "Tu sector de subconsciente y finales está bajo gran enfoque esta semana con el Sol en Capricornio. Este es definitivamente el momento de analizar y considerar qué quieres dejar atrás antes de tu cumpleaños. La Luna Nueva del domingo es EN TU SIGNO, Acuario. Es tu año nuevo personal lunar, la oportunidad perfecta para empezar de nuevo y reinventarte. Pero sería prudente que no te precipitaras a nada hasta el domingo. Mientras tanto, investiga tus opciones y descansa. Es mejor reflexionar que lamentar Acuario. Siempre.",
    "dinero": "Es un momento de incubación para ti ahora. Los planes financieros se están gestando en secreto. Pero también es hora de equilibrar las necesidades de tu descanso con tu ambición. A menos que encuentres la manera de poder hacer que tus sueños formen parte de tu plan de negocios, tiene que haber un compromiso interno. El Universo te prepara para un renacer, también en lo económico.",
    "frase": "Eres mejor persona cuando te esfuerzas por comportarte como alguien a quien realmente admiras; la Luna Nueva del domingo es tu momento."
  },
  "piscis": {
    "general": "Esta semana podría ser una revelación sobre tus amistades y grupos. El Sol ilumina tu sector social, pero la Luna Menguante te pide que cierres ciclos con personas que ya no vibran contigo. Esto podría tener algo que ver con una relación grupal a la que le vendría bien un cambio. Si te das más libertad, quizá tengas más independencia sin perder la conexión. Debido a que el enfoque en tu sector social es fuerte, tienes la oportunidad de evaluar tus vínculos. La Luna Nueva del domingo activará tu sector del subconsciente, invitándote a un periodo de retiro y sueños lúcidos.",
    "dinero": "Esta semana tu sector de redes y proyectos futuros indica un tiempo de revisión de metas a largo plazo. Tus esfuerzos para ganar dinero se verán beneficiados si revisas tus colaboraciones. Busca pistas en el pasado. Tu carrera necesita que reconectes con antiguos aliados o retomes viejos proyectos creativos que ahora sí podrían funcionar.",
    "frase": "La ansiedad te hace empujar a personas fuera de tu vida; usa esta semana para discernir quiénes realmente deben quedarse."
  }
}
