{"libra": {"personal": "At first you may be taken aback by someone's aggressive approach to people and situations, but then you may see that really, this person has something important you can learn from. Study this way of going about things and realize that you need to adopt more of this assertive manner in order to be successful. This is especially true in matters of love and romance.", "amor": "You are known to have a way with words. But today your words speak volumes that could impress, tempt, persuade, and idealize your beloved, yet ultimately be nothing more than a lot of hot air. If you are truly sincere, your sugar pie will know it, and will appreciate you all the more; if not, they may go elsewhere.", "trabajo": "Don't be afraid to initiate something. Get started on a project or idea that you think is important and other people will follow automatically. You will have a great deal of support with just about anything, so get going on something you believe in."}, "sagittarius": {"personal": "Today's a good day to work toward the goals you've set, sagittarius. The aspect of the day influences your ability to focus on the necessary steps to achieve what you want. No goal is too big! Each step you take toward it will give you focus and improve your life. As time goes by, you'll discover that what previously seemed out of reach is now within your grasp.", "amor": "This could be a day full of mixed influences, but not without a lot of promise. You may find that whilst certain areas of your life may be a little confused at the moment, one particular area is about to shine. Through discussing some very new and original ideas, or by sharing something that is very dear to you, you may develop a strong bond with someone. Surprise!", "trabajo": "You have a great deal of physical energy with which to tackle anything that comes your way. Feel free to work longer hours and take on extra work. You can handle it with greater ease than most people can handle just their normal schedule."}, "cancer": {"personal": "You're on an emotional high. You feel like a soaring eagle. Your behavior may seem rather primal and animalistic, but this is fine. See where this instinct takes you. Raw passion is the fuel that lights your fire. Don't deny this internal flame. Move forward with your dreams, especially in love and romance.", "amor": "You may get somewhat confused today, as it is one of those times when things just aren't running as they should. You may feel uncertain about a bargain you had struck. The problem is that you can't remember if you said you would or you wouldn't, or the terms that went with this agreement. You will need to tread very carefully.", "trabajo": "Put your strong ideas aside today and be open to the people around you. If you get too caught up in only one way of thinking, then you are likely to miss out on a very valuable point. Let go of the preconceived notion that your way is the only way."}, "scorpio": {"personal": "Your mood is likely to be malleable, Capricorn, depending on the people you're with and situation you're in. One minute you may be high as a kite and the next you're down in the dumps. There's likely to be very little middle ground. The key for you now is to align yourself with those with a positive attitude who can bring helpful working solutions to the issues.", "amor": "This could be a day when you are very much aware of the powers of attraction. You are generally quite modest, and prefer to turn your potential lovers on by low-key, but nevertheless highly suggestive looks. You may find someone to whom you are greatly attracted in a way that you have not felt for some time. What happens next is up to you.", "trabajo": "Over the next four weeks, you can expect career matters to come to a critical turning point. Plans you set into motion about six months ago are coming to fruition, for better or worse. Now is the time to assess the situation and make adjustments."}, "aquarius": {"personal": "You may feel extra dreamy today, Taurus. Your moods may fluctuate. It may be hard to get other people to share your boisterous good humor. Trying to get people to jump on your bandwagon of excitement may be difficult. Perhaps there's something going on with them and their emotions that you simply aren't noticing. Pay attention.", "amor": "Today you have a chance to tear yourself away from work, and from all the various duties and responsibilities that usually dog you on a day-to-day basis, and spend some quality time with your loved one. Perhaps you could go out to a movie, or somewhere that is particularly special to both of you. Use this time to cement your relationship.", "trabajo": "A flexible and adaptable viewpoint will get you in the door. If you come across as \"bossy\" or as a \"know-it-all\", people are not going to make the effort to listen to a single word you say. Be open and understanding of others at all times."}, "taurus": {"personal": "Today you might feel a little out of sorts, Libra, perhaps because of overindulgence from last night. You might be tempted to stay home in spite of other commitments. This actually might be a wise course of action, though you may feel better by midafternoon. Spend the morning relaxing and taking care of yourself. See what the rest of the day brings.", "amor": "You can use the power of words today to make quite a difference to your romantic life. If you need to make any changes, then the energy of the day's planetary configuration will help you do this. Where you are coming from is an important issue, and you may be causing disappointment. If you can share with each other on an equal basis, this would be better.", "trabajo": "For the most part, you are feeling quite confident in your work. Today, however, you may feel a difficult thorn in your side. A small voice in your head is telling you to be cautious and take all perspectives into account. Be sure to heed this wisdom."}, "leo": {"personal": "Sometimes it's hard for you to believe something unless you see it firsthand, Virgo. However, the period you're in now may be pushing you to try and understand some of the mysteries on faith. Though you probably aren't one to do this very often, you may be feeling some kind of mystical impulse that makes you think about the nature of your beliefs.", "amor": "If your loved one seems to be acting a little strangely, don't take it to heart. Today your sweetie may just need space to putter around with their weird hobbies, and will be back later, after they have satisfied their more peculiar tastes. You, too, may have some unique talents, so why not give them a whirl while you have the chance?", "trabajo": "Tackle all matters involving insurance. Make sure your current policies are up to date. If you don't have insuranceespecially on your home, now is the time to look into a policy of that sort. Steps you make today will be well worth the effort."}, "virgo": {"personal": "You may have a feeling that if you don't have something positive to say, you shouldn't say anything. This idea could keep you tongue-tied today, Taurus. If you're frustrated, angry, or hurt, address the issue openly. Don't feel like you have to be the one who cheers up everyone else. Let someone else have a turn for a change. You're only harming yourself by pretending that everything is OK when it isn't.", "amor": "Sheer devilry and nerve abound today. You have thrown any kind of sentiment out of the window. Today you want action, excitement, and to go places at a fast and furious pace. If you are feeling weighed down by someone who just seems to hang around, you could lose your cool and tell them where to go. You need space.", "trabajo": "Get your work done early today. Get up an extra hour or two before you normally do and take advantage of this valuable time. You will be much more productive in these early morning hours. When the afternoon hits, so will the laziness."}, "capricorn": {"personal": "News of an unexpected career break could come your way, capricorn. This can be exciting and it should make a big difference in your life. This time definitely calls for some modesty. If you act too proud or thrilled, you might stir some envy among your colleagues, and this could come back to haunt you later. Save your excitement for your family.", "amor": "The astral configuration today encourages you to go to extremes. Even though others may find you a bit extreme already, you may not be able to help yourself. The meeting that occurs today could develop fast and furiously into something that rapidly threatens to consume you. But this will be the least of your worries. It could be a true blending of heart and soul, and ever so special!\n \n \n \n ", "trabajo": "You will feel anger and aggression coming from others, and possibly even yourself. You can be your own worst enemy thanks to the high standards you set for your work. Give yourself a break. Go easy on yourselfespecially since others don't."}, "gemini": {"personal": "Cooperate today even if it seems easier said than done. People will have hot tempers and be very focused on themselves. There's a me-first attitude around, and relations will be much better if you let people have their time in the spotlight. You might find that you have an important message to express. Make sure your voice is heard.", "amor": "Line and texture are very important in the way you dress for an important outing. Today's planetary alignment means your date will be impressed by the attention you pay to your clothes and the way you look in general. As you are skilled in all matters having to do with image, you will surpass all their expectations. Once the grand entrance is over, you can really get to know them.", "trabajo": "Finally people are agreeing with the things that you have been saying all along. Your conservative and meticulous approach is paying great dividends to you today. This proves the point that if you stay true to yourself, you will achieve greatness."}, "aries": {"personal": "Let yourself go into creative mode today, Cancer. Drift into a whole other world. Escape your present reality and explore your fantasies through artistic endeavors. Dream as big as your mind will allow. There's no limit to the things that can be realized on a day like this. Push your limits and test your boundaries. You may be able to soar much higher than you think.", "amor": "The current astral alignment may mean that you feel deeply attracted to one particular person at a party or social event this evening. There is something about the color of their hair and eyes that will drive you crazy. But perhaps more than that, it is the sound of their voice and the caring and concern they express to everyone around them. This is what really turns you on.", "trabajo": "Having one major issue to deal with felt like enough, but now a second and a third pressing matter comes to your attention. When it rains, it pours, and today it is most certainly pouring. Do your best to not overreact but to instead stay calm."}, "pisces": {"personal": "Here is just the kind of day artists dream about, Aries. After yet another lukewarm reception of your artwork, an influential agent shows up and offers to place your paintings in one of the most prestigious museums in the world! This is just an example of the kind of extraordinary event that could be in store for you today. Whatever your pursuits, you have a very good chance of success!", "amor": "If you have been thinking of making more of a commitment to your loved one, then this could be a great day for making the announcement public by holding an engagement party. It is also a time when others will want to join in the celebration and congratulate you, so make sure you share it with everyone. There is a natural harmony around that is very fortuitous.", "trabajo": "You are at a rather low point with regard to your work right now so don't push a situation that is giving you trouble. Today is not going to be the day in which you resolve anything so you are better off tabling it until tomorrow."}}