{"sagitario": {"dinero": "Esta semana tienes la base sobre la cual construir una seguridad adicional. La actividad en tu sector de  deuda hace que sea más fácil pagar las tarjetas y líneas de crédito. Eres capaz de ganar más dinero ahora y asignarlo como mejor te parezca.", "general": "Tienes mucha energía esta semana y vas a tener unos altibajos demasiado fuertes así que, intenta canalizarla como sea y enfócate en la dirección correcta. Si toda esa fuerza que tienes la proyectas en algo que te hace daño eso mismo que te hace daño se multiplicará por tres. \nCuando te sientas mal, tira de memoria sagitario y acuérdate de que las historias se repiten, y con las mismas personas la gran mayoría de las veces. Puede parecer que podrías perderte de una oportunidad única si no te apuras. Sin embargo, si te emocionan las muchas posibilidades que tienes por delante, como sugiere la actual alineación, quizás deberías considerar eliminar proyectos o actividades que ya no te resultan atractivas. Hacerlo significa que serás capaz de aprovechar al máximo cualquier opción que aparezca en tu camino. Además, darle un poco de atención extra a tus finanzas también puede ser beneficioso."}, "cancer": {"dinero": "No siempre se te conoce por tu sutileza, y esta semana no es diferente. Tus habilidades comunicativas y estilo personal pueden ser poco convencionales, por lo que bájale un poco al tono si estás tratando de dar una buena primera impresión. Estás pensando en cómo hacer que tu carrera sea un poco más independiente y menos centrada en la oficina. Muéstreles que pueden confiar en ti y que eres capaz de hacerlo bien.", "general": " Y aunque por dentro te tiemblen las piernas sabes lo que está bien y lo que está mal, sabes lo que te hace daño hoy y lo que te hará daño mañana.  Tal vez esta semana sea el momento de tomar decisiones, y esto podría causar tensiones entre familiares con respecto a planes profesionales o alguna ambición clave. Quizás este asunto ha estado burbujeando bajo la superficie por un tiempo, pero ahora podría salir a la luz. Este puede ser un buen momento para aclarar las cosas, aunque hacerlo pueda involucrar complejas conversaciones. Pero con el interactivo Mercurio moviéndose hacia atrás a partir del final de la semana, te vendría bien abordar esto con cuidado y sensatez."}, "geminis": {"dinero": "Tienes energía en tu sector de trabajo. Esto hace que sea más fácil el sobrellevar largos días si has sentido cansancio, o el poder realizar presentaciones, reuniones o papeleo. Mide tu energía durante todo el día para no quedarte sin nada antes del almuerzo. Puede que no tengas el poder de cambiar por completo tu situación todavía, pero definitivamente puedes mejorarla mucho más del estado en el que ha estado últimamente. Persevera.", "general": "Vamos geminis, esta semana es muy importante que empieces de cero algunas cosas en tu vida. Date oportunidades, deja entrar en tu vida personas y situaciones que el destino te está poniendo en bandeja y no corras hacia la otra dirección por miedos y por inseguridades. Aprovecha tu vida geminis, aprovéchala ahora más que nunca. Se vive mejor sin esperara nada de nadie geminis pero el problema es que, aunque la teoría te la sepas, la práctica te falla un poco. Vuelves a confiar cuando pasa un tiempo, y si no a confiar, al menos das otra oportunidad, das el 100% de ti aunque presumas de frío. Sí, quizás seas frío después, pero estás ahí. Siempre. Y eso no es del todo sano para ti porque no dejas tiempo para que los demás se arrepientan de lo que han hecho y tampoco te das tiempo tú para saber realmente qué es lo que quieres. Y vuelves al bucle. Otra vez. Deja de obsesionarte por lo complicado, en realidad, tú eres muy así, las cosas como son, pero de verdad que sabes que no te trae nada bueno, céntrate en ti y en tus proyectos, en tus metas, ahora más que nunca necesitas esa fuerza y esa fe para que las cosas salgan como realmente quieres. Lo demás tiene que ser pasajero, lo demás probablemente entrará y saldrá de tu vida, pero el que se queda eres tú, así que, aprovecha tu talento ante todo, tus ganas de hacer las cosas bien. Tienes que empezar a dar de ti lo que tu recibes de los demás geminis. Así, tal cual. Tu signo es un signo romántico, por lo que San Valentín es la fresa del postre, y este año no será la excepción. Con Venus y Marte en tu sector de relaciones, un nuevo romance podría encenderse en llamas de un minuto a otro. Además, los vínculos duraderos podrían tener un brillo extra gracias a las energías vitales de esta semana. Es hora de que te relajes y te dejes llevar por la pasión. Además, la entrada del Sol a tu sector de bienestar podría inspirarte a que renueves tu rutina. "}, "piscis": {"dinero": "Es posible que hayas estado tratando de encontrar la manera de recaudar dinero para un nuevo negocio, y ahora podría ser posible. Este es un buen momento para hacer cualquier pago final que tengas que hacer al mismo tiempo que buscas maneras de conectar con posibles inversionistas. Los esfuerzos de recaudación de fondos deben incluir un componente de marketing en línea.", "general": "Siempre estás sonriendo piscis, siempre tratando de olvidar malas experiencias, las personas que te conocen por primera vez incluso se dan cuenta de eso. Tienes una energía contagiosa y llena de alegría, y todo el mundo piensa que eres feliz y que no tienes carencias de ningún tipo incluso cuando esto no es así. Estás bien con lo que tienes piscis pero sabes que te falta mucho por hacer, el problema es que te metes en un bucle y no das el primer paso. Aguantas, tratas de pensar que todo puede cambiar pero no te das cuenta de que si no empiezas por cambiarlo tú nada dará ningún giro. Nadie espera que estés jodido por dentro, nadie espera que a ti también te duelan las cosas mucho más de lo que demuestras, y por eso, nadie ayuda. A veces parece que luchas en silencio piscis, que por no liarla te callas, que por no hacer la bola más grande ignoras. El problema es que no dices nada, y para muchos sigues siendo la persona más feliz de la tierra, esa que todo el mundo admira en secreto, tratando de sonreír siempre, tratando de levantarte de cada caída lo más rápido que puedes… Nadie puede ver que no es todo tan bonito, no deberías tragarte tanta mierda cuando lo lógico sería soltarla. Porque estás en tu derecho. Gracias al fuerte enfoque en tu sector de rutinas, este podría ser un buen momento para recuperar el orden de tu vida y desarrollar el hábito de la organización tanto como sea posible. Con la Luna Llena desenvolviéndose en Libra, prepárate para uno o dos eventos inesperados que podrían interrumpir tu programa habitual durante el fin de semana. Descartar las actividades menos importantes podría ser lo mejor para ti. El cosmos también sugiere que explores maneras de organizar tus finanzas."}, "leo": {"dinero": "Esta semana trae una maravillosa combinación de energías conforme consideras cual será tu siguiente movimiento en el mundo de los negocios y las finanzas. Los aspectos son especialmente positivos y armoniosos, por lo que es posible que te percates de que otros gravitan hacia ti por asesoramiento o asociaciones de un tipo u otro. El Universo te proporciona impulso para tomar acción, ¡por lo que planifica en consecuencia y toma acción! Tu carrera podría usar un poco de atención ahora.", "general": "Muchos te llaman ingenuo, te dicen que eres demasiado idealista, que la felicidad no existe como tú crees y que al final, lo que pasará, es que te darás de bruces contra el suelo. \nTu no quieres vivir como el resto del mundo, levantarte, ir al trabajo, volver a casa, y así día tras día… El enfoque está en tu sector de estilo de vida, en especial a medida que el alegre sol ingresa a Sagitario el martes. Teniendo esto en cuenta, puede que quieras terminar cualquier preparativo para alguna reunión y organizarte en general. En pocas palabras, las próximas cuatro semanas pueden ser una oportunidad para diseñar un programa de alimentación y ejercicios que te acompañe durante las festividades. Si no quieres aumentar demasiadas libras, piénsalo bien. Esto puede ayudarte a mantenerte por buen camino. Con respecto a tu vida social, el romance podría arder. "}, "virgo": {"dinero": "Para ti, esta semana es acerca de tus relaciones. Te están ofreciendo algo de alegre liberación, así como también graves distracciones. Si tienes proyectos de trabajo que deban ser terminados ahora, concentra en estos tus esfuerzos y diles a tus seres queridos que les verás pronto. Ciertos aspectos de tu sector de comunicación te hacen elocuente y capaz de salirte con la tuya con respecto a los asuntos financieros. Todo está sucediendo ahora.", "general": "Has estado esforzándote mucho por hacer las cosas bien, por tratar de arreglarlo todo, por conseguir tus metas y tus objetivos así que, esta semana te mereces hacer todo lo que hagas por y para ti virgo.  Hay actividad en tu sector de habla y pensamiento, con el cosmos llevándote activamente a salir de tu zona de confort e involucrarte activamente con los demás. La luna llena del viernes podría desbaratar todo por completo, en particular si se pierden los estribos o terminas en una discusión. Los sentimientos podrían ponerse intensos a menos que plantees soltar lo que sea que te está molestando y sigas adelante. La presencia práctica de Saturno en tu sector familiar podría empujarte a enfrentar un problema actual."}, "libra": {"dinero": "Esta semana tienes aspectos afectando a tu sector de relaciones. Alguien de quien no has oído en mucho tiempo puede tratar de comunicarse contigo en forma personal o profesional. ¡Te sorprenderá lo lejos que esta persona ha llegado en el terreno profesional! La comunicación es crucial ahora, especialmente en lo que se refiere a la situación de empleo.", "general": "Esta semana te apetece hacer cosas nuevas, has dejado la idea de tener que estar siempre pendiente de los demás, de tener incluso que buscar soluciones para la vida de todo el mundo menos para la tuya. \n A veces, te aferras a momentos de felicidad pasajera libra, pero sin embargo, esos momentos no son productivos ni significativos para ti. Y al final, se quedaban en momentos superficiales que después restaban mucho más de lo que sumaban. Una oportunidad para explorar nuevo territorio podría ser un punto crucial para ti, y uno que aceptarás con gran entusiasmo. Las próximas semanas podrían llevarte a ver nuevas opciones que quizás nunca antes hayas considerado, y esto puede ser muy emocionante. Además, con el Sol ingresando a tu sector de carrera y ambición, esta puede ser una oportunidad para evaluar la situación y considerar si estás aprovechando al máximo tus destrezas y habilidades. Si no, podría ser un buen momento para demostrar tus talentos."}, "tauro": {"dinero": "El Universo dice que es posible que estés proyectando una imagen interesante hacia los demás esta semana. Algunos pueden estarte viendo exactamente como les gustaría que fueras en lugar de como realmente eres, pero no te preocupes por ello. Mientras tanto, estás a punto de recibir un mensaje importante acerca de un nuevo negocio o una oportunidad financiera. Sólo asegúrate de devolver la llamada o responder a ese e-mail.", "general": "Está bien que luches por lo que quieres pero a veces te pasa que por lo único que luchas es por no perder lo que tienes. Y eso es muy distinto. \n A veces nada es mucho mejor que algo, a veces nada es mejor que todo y sobretodo que “eso” que tampoco es que vaya genial o que merezca muchísimo la pena. Podrías experimentar demoras con asuntos financieros al comienzo de la semana, pero esta fase es temporal. Las cosas deberían normalizarse en unos días. Sin embargo, prestar atención a los gastos puede ser útil para seguir por buen camino. El actual enfoque en los asuntos domésticos podría inspirarte a hacer que tu lugar sea vea fabuloso. Este es un buen momento para reorganizar tu hogar y hacer que se vuelva un lugar tranquilo en el que disfrutes de recibir visitas."}, "aries": {"dinero": "Todavía hay aspectos restrictivos desacelerando tu sector de dinero, lo cual puede ser frustrante a veces. Pero también se te están dando algunas nuevas órdenes. Lo más afectado es tu principal empleo, el cuál está experimentando un gran cambio. Puede que incluso cambies de carrera o la forma en la que ganas efectivo. Cuida tu salud, la cuál podría llegar a deteriorarse como resultado del estrés. Es mejor prevenir que lamentar.", "general": "A veces te acercas de nuevo a eso de lo que te alejaste porque sabías que no te convenía… Estás en una encrucijada aries. No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo. Y te entra frustración, y rabia, y muchas ganas de poner a más de uno en su sitio, de explicar cómo te has sentido, todo lo que has sufrido, todo lo que tienes dentro… Y esa es a menudo la excusa que te pones para volver… No aries, error. No pongas a prueba a los demás porque tienes más de perder que de ganar. Las personas no cambian. Pero claro, eres aries, súper metódico con todo, y hasta que no pruebes no te quedarás a gusto. Está bien, prueba si quieres, date la oportunidad de saber si te equivocas o no, no te quedes con ninguna duda, no sigas consejos de nadie, ni siquiera de tu cabeza y termina viendo las cosas por ti mismo/a. Pero también prepárate para todo, incluso para asimilar decepciones si las hubiera… El instinto no te falla pero la impulsividad a veces sí puede hacerlo. Quizás no sea lo que esperas aries pero puede que al menos te refuerces más. Pase lo que pase, prométete a ti mismo/a no volver a sufrir más… La mezcla de energías de esta semana te anima a ordenar tu casa literal y metafóricamente. Ocúpate de importantes proyectos doméstico o creativos y trata cualquier disputa familiar con cuidado. Invitar gente a tu casa podría ser muy divertido, a pesar de que debas lidiar con uno o dos obstáculos. Una vez que el enérgico Marte ingrese a tu sector de comunicación el 9 de diciembre, puede que te dispongas a centrarte en un proyecto que te traiga mucha satisfacción. Además, el aprendizaje y el estudio también pueden cobrar importancia."}, "escorpio": {"dinero": "Estás acostumbrado/a a las cosas buenas de la vida y anhelas días llenos de placeres sensuales. Esta semana, tu familia, amigos y pareja romántica están contigo en búsqueda de todo eso. Los aspectos te animan a hacer valer tus necesidades y mostrar que el mantenimiento de una comunicación clara y concisa personal y profesionalmente por igual mantiene la fluidez, la entrada y salida del dinero. Saca ahorros de donde puedas.", "general": "Sabes también que has sido cruel con los demás, que has dicho palabras hirientes de las que quizás después, te has arrepentido. \n Tienes que acabar de una vez con todo escorpio. Si últimamente te has estado dando demasiados gustos, el cambio de enfoque en tu sector de salud y bienestar de esta semana podía verte tomar algunas decisiones clave. Aprovecha esta oportunidad para pensar en tus metas de salud y lo que quieres lograr. Si tu rutina de ejercicios ha desaparecido, es posible que sientas motivación para regresar a ella, sobre todo si estás iniciando un romance y tienes deseos de impresionar a alguien. Si ya tienes pareja, podían trabajar juntos para tratar de mantenerse en forma."}, "capricornio": {"dinero": "Tienes una situación muy interesante esta semana conforme aspectos celestiales te presionan a tener una mayor productividad. La actividad en tu sector asociado con viajes al extranjero, la metafísica y la educación superior te empuja a ampliar tu negocio en territorio desconocido. Haz que ocurra este año y estarás cosechando los beneficios el próximo año.", "general": "Es mejor reflexionar que lamentar capricornio. Siempre. \nSí, quizás aún cargas a tu espalda demasiadas cosas que sabes que no te pertenecen del todo pero, eres así capricornio, y en eso no cambiarás nunca. A pesar de todo, te has acostumbrado a llevarlas y a pesar de todo, ahora no te tira para abajo nadie. Con algunos aspectos súper positivos esta semana, podrían aparecer nuevas opciones profesionales como por arte de magia. Si estás buscando un nuevo trabajo, piensa en el pasado y en las habilidades y capacidades que pusiste en práctica en tus años y trabajos anteriores. Incluso si debes mejorarlas, puede que veas que son exactamente lo que una persona en particular está buscando y que te abren las puertas a un nuevo trabajo o a un contrato. Por otro lado, sé paciente con tus finanzas. Trata de ahorrar para que puedas tener efectivo de reserva para ocasiones inesperadas."}, "acuario": {"dinero": "Si has estado buscando maneras de tener más apertura acerca de tus actividades monetarias, el cosmos te provee soluciones de todo tipo. Tendrás apoyo a la hora de comunicar tus necesidades y deseos relacionados con dinero. Si ha pasado mucho tiempo desde la última vez que recibiste un aumento de sueldo, habla con tu jefe acerca de las razones por la cuales te lo mereces. Alguien como tú no malgasta las horas de trabajo, eres un valioso contribuyente.", "general": "Ojalá pudiéramos tener un botón de reinicio en la vida acuario, pero no lo hay. No puedes traer nada de vuelta ni tampoco lo puedes deshacer. Todas tus acciones tienen consecuencias, y lo que hagas y digas hoy tendrá un impacto duradero en el resto de tu vida. Debes entender esto para, a partir de ahora hacer las cosas mejor por y para ti, para no sufrir después, para tomar buenas decisiones. Sé consciente mientras lo haces. Estás en un proceso de curación, no quieras correr más de la cuenta porque estás cosas se toman su tiempo pero piensa que un poco de progreso cada día se suma a los grandes resultados. Esta semana te trae la oportunidad de empezar de nuevo. Puede que ya estés en condiciones de empezar un plan de ahorro, cancelar una deuda o quizá comprometerte a ganar más dinero. Esta fase lunar puede llevarte por buen camino si tomas la firme intención de hacerlo el 19 de septiembre o después. El viernes verás un cambio cuando el alegre sol entre a tu sector de comunicación para quedarse allí cuatro semanas. Esta puede ser una oportunidad para conectar con personas que piensan como tú y expandir tus opciones de contactos."}}