{"sagitario": {"frase": "Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. ", "dinero": "Piensa en cómo ahorrar e invertir tu dinero duramente ganado, así como la manera de ganar más dinero en general. Pasa unos cuantos minutos de cada día estudiando el intercambio de divisas y otros vehículos de inversión que te hagan ganar financieramente. No es que no hayas estado pensando en esto, por supuesto. Es posible que tengas más dinero atado en tu casa del que creíste.", "general": "Mucha veces buscas la paz, la alegría, despertar de todo lo que te ha mantenido ciego/a durante mucho tiempo, el bienestar, las ganas, la fuerza, ser feliz… Pero todo eso lo tienes dentro sagitario, lleva dentro de ti mucho tiempo aunque a veces se te olvide, aunque a veces no recuerdes quien eres del todo. Ya eres paz, ya eres alegría, ya eres fuerte y ya has abierto los ojos. Llegan tiempos buenos sagitario, llega una renovación a tu vida porque tú mismo la estás atrayendo, porque estás cambiando el chip, porque quieres atraer lo positivo. Y lo positivo llegará. El apoyo de los demás podría darte un impulso y mejorar tu vida social. Aunque puede que desees mantener bajo control tus gastos durante esta semana de fiestas, la entrada del Sol a tu sector de viajes y aventura anuncia un periodo de oportunidades y diversión. Si has estado considerando ampliar tus horizontes, es buen momento para hacerlo. El jueves tiene potencial romántico, por lo que no rechaces ninguna invitación inesperada que recibas. Tendrás mucho qué compartir el día de Navidad, incluyendo recuerdos e historias entrañables."}, "cancer": {"frase": "La vida es un ciclo cancer, y tienes que estar preparado para lo que venga. Algunas personas se cruzan en tu camino y cambian toda tu dirección, ahora bien, debes valorar si es eso lo que te interesa ahora. No te quedes con lo malo conocido.", "dinero": "Con un enfoque en los viajes, la educación superior y las culturas extranjeras, es un buen momento para considerar cómo se puede ganar dinero extra apelando a los compradores extranjeros. Si tu empresa no está haciendo negocios en línea, tal vez es hora de recomendarlo. También podrías decidir continuar tu educación para profundizar tus habilidades. Es el momento de considerar otras opciones de trabajo. Tu trabajo actual no está funcionando.", "general": "Es mejor reflexionar que lamentar cancer. Siempre. \nSí, quizás aún cargas a tu espalda demasiadas cosas que sabes que no te pertenecen del todo pero, eres así cancer, y en eso no cambiarás nunca. A pesar de todo, te has acostumbrado a llevarlas y a pesar de todo, ahora no te tira para abajo nadie. Sea lo que fuere que esperas lograr, esforzarte demasiado no es la respuesta. Esta semana puede que quieras superar obstáculos para cumplir una dieta o cierto objetivo físico cuando quizá haya una mejor manera de llegar a la meta. Es posible que te estés forzando a hacer cosas que no son naturales para ti. Por lo tanto, hacer otro tipo de ejercicio o de dieta podría ser lo ideal para ti y mucho más fácil de integrar en tu vida diaria."}, "geminis": {"frase": "Ahora estás preparado emocionalmente para superar cualquier cosa, ¡por fin! Tienes iniciativa, mucha, y ganas de vivir, de disfrutar, de salir, de conocer, de sentir.", "dinero": "Esta semana tienes algunos desafíos por delante a medida que tratas de encontrar el mejor enfoque para el mes que viene. Ciertos aspectos afectan tu sector de deuda, animándote para que empieces a pagar y abstenerte de gastar más. Tu vida familiar y romántica será tu principal factor de motivación ahora.", "general": "Madura geminis, madura y aléjate de las personas y de las situaciones que dañan tu autoestima, tus valores, tu moral… Aléjate de las personas que tratan de apagarte lentamente. Que a veces te crees muy fuerte geminis, te crees que puedes con todo, que nada ni nadie te hará daño… Pero por dentro hay corrosión, por dentro hay recuerdos que no son fáciles de olvidar y que se van acumulando… A pesar de que tengas muy bien aprendidas las lecciones te cuesta ponerlas en marcha, perdonas demasiado, perdonas incluso sabiendo que ya no hay nada que hacer, que las cosas no van a cambiar, que todo esto ya lo has vivido y que es más de lo mismo. Lo peor no es eso, lo peor es que tú peleas hasta el final, lo peor es que tu perdonas cosas imperdonables, y lo peor es que al final, si te tratan bien, parece que todo se te olvida. Tienes que empezar a dejar que el resto luche por tu geminis, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado. Esta semana hay una fuerte reconciliación con alguien importante para ti, pero tienes que estar muy seguro de querer reconciliarte, tienes que tener tus ideas claras y pase lo que pase comprender que el alma siempre sabe cómo curarse a sí misma. El desafío es silenciar a la mente cuando no calla. La Luna Llena puede indicar una oportunidad para que gastes dinero y disfrutes de la vida. En cada momento en que las influencias en tu carta solar muestren el trabajo que has hecho y la determinación que has demostrado últimamente, puedes darte un poco de libertad. Cuando se trata de negocios y de mantener la productividad, asegúrate de saber todos los detalles y de leer los términos y condiciones. No dejes nada librado al azar o puedes salir perdiendo. Por último, el amor está en el aire, con una cita especial que parece muy divertida."}, "piscis": {"frase": "A veces para tenerlo todo hay que aprender a vivir sin algunas cosas que lo único que hacen es frenarnos piscis. Tu mente a veces se crea dependencia de algunas cosas y de algunas personas pero es simplemente porque todavía no has probado a vivir sin ellas de verdad.", "dinero": "Para ti, esta semana es sobre el hecho de que parte de ti quiere sumergirse en la belleza y la creatividad, pero las fuerzas quieren que pases tiempo al cuidado de cualquier deuda que pueda haberse acumulado. De nada sirve entrar en pánico o reprenderse a sí mismo por un gasto excesivo. A partir de este punto en adelante, haz una promesa para cambiar la forma de hacer negocios en tu vida monetaria, puedes hacerlo.", "general": "No puedes poner piezas en lugares que no corresponden piscis, no puedes forzar situaciones ni tratar de encajar algo cuando es imposible que encaje. Todo tiene un por qué, una razón, un lugar y un momento y pasará en el momento que tenga que pasar. Olvida un poco todo piscis, no des tanta importancia a cosas que no la tienen y ya verás como todo se vuelve a colocar en su lugar. No siempre será el lugar que tú esperes pero sí que será en el que deba. Es triste pero cuando más ignoras, más detrás de ti parecen estar y cuando más cuidas y más proteges más se alejan. Pues eso piscis, ignora un poco. Quizás más de uno debería despertar y entender que no estarás siempre ahí. Mantente siempre fuerte piscis, siempre sonriendo, siempre adelante, a pesar de que haya gente que quiera joderte la vida. Y desconfía hasta que las cosas no se demuestren con hechos, desconfía hasta que de verdad se partan el lomo por demostrártelo. Dentro de muy poco comprenderás quién merece la pena y quien no, pero debes darte un tiempo, y empezar a centrarte en ti mismo. No desperdicies el tiempo en cosas que no te dejan nada de provecho piscis, porque no merece la pena, y los pensamientos malos… ¡fuera! Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierda! Este puede ser un momento emocionante dentro de tus relaciones, con nuevas ideas y oportunidades ayudándote a reforzar tus lazos. Habrá mucho de qué hablar durante los próximos días y algo de ello podría ser un poco incómodo; sobre todo a mitad de semana. Es muy importante que mantengas tu posición. Y no pienses que tienes que cooperar si no quieres hacerlo. Además, también tienes una gran oportunidad para aclarar las cosas y volver a escribir tu historia de amor con un interés romántico."}, "leo": {"frase": "Tómate tu tiempo y cuando decidas dar un paso, hazlo con seguridad plena, como casi siempre lo has hecho. Y tranquilo, que todo llega a su tiempo…", "dinero": "Puede que esta semana sea necesario protegerte contra el engaño, incluso si se hace en nombre de la protección de los sentimientos de alguien. Algunos aspectos de tu sector de relaciones demuestra que tú o alguien más podría tener la tentación de torcer la verdad en cierta correspondencia. Pon más atención y responsabilidad en tus comunicaciones. Las mentiras, no importa cuán pequeñas o bien intencionadas sean, pueden ser contraproducentes ahora y corres el riesgo de arruinar lo que podría ser una sociedad financiera importante.", "general": "Quizás deberías dejar de planear todo ahora leo, dejar un poco el volante sin conductor… A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos. Luchar por lo que importa está bien leo, pero luchar por lo que no, sólo es una pérdida de tiempo, una gran pérdida de tiempo. Gastas muchas fuerzas en ello, en tratar de que todo salga tal y como esperabas, pero a veces por más que hagas, tu destino es otro. No te agobies ni te preocupes más de la cuenta ahora. Déjate llevar y no escribas finales para todo. Porque los finales acaban dando un giro y no terminan como creías. No puedes saberlo todo, ni tampoco controlarlo, y cuando lo entiendas quizás llegue la paz que tanto necesitas ahora mismo. Y no trates de apresurar nada porque cuando sea el momento va a suceder… A medida que el atractivo Venus se dirige al animado Júpiter en tu sector de relaciones el lunes, podrías tener éxito al impresionar a alguien con tus habilidades culinarias y de entretenimiento. Como resultado de esto, esta persona podría convertirse en una amistad para toda la vida. \nLa noticia más importante esta semana es que el dinámico Marte se vuelve retrógrado en tu sector de carrera y ambición el martes, lo que podría provocar demoras a tus planes mejor trazados. El animado Marte estará retrógrado hasta el Viernes, por lo que sería útil esperar respecto de ciertos planes. El motivo es que, mientras tanto, podrías cambiar de opinión o incluso perder el entusiasmo por el proyecto. El miércoles, la luna llena en Capricornio y en tu sector de lejanos horizontes conecta con el prudente Saturno, lo que puede encontrarte organizando un viaje. Si bien podría ser una buena oportunidad para una escapada, puede que tengas otro motivo más profundo para querer viajar. Por último, el ingreso del animado Mercurio a Leo podría encontrarte organizando tu casa."}, "virgo": {"frase": "Eres mejor persona cuando te esfuerzas por comportarte como alguien a quien realmente admiras. Vuelve a agarrar las riendas de tu vida virgo, vuelve a brillar.", "dinero": "Te enfrentas a un periodo en el que tendrás que frenar el gasto para poder pagar una deuda vieja. Algo con lo que pensaste que habías lidiado en el pasado, de hecho, puede que no haya sido pagado. Puede que los intereses hayan aumentado, por lo que es imperativo que pongas manos a la obra con un plan de pago con el que puedas vivir con el fin de hacerle frente al problema por última vez. Vas a descansar más fácilmente si lo haces.", "general": "El mundo no te entiende virgo, ya estás acostumbrado a eso, pero no te frustres, en serio no te frustres. Ha llegado un momento en el que ya no quieres las cosas a medias, o te lo dan todo o mejor que no te den nada. Estás harto de hacerte ilusiones que después no se cumplen, estás harto de depender siempre de la felicidad de los demás, de sus decisiones… Y te has dado cuenta de que vales mucho, de que si el resto no es capaz de valorar lo que podrías llegar a dar no es problema tuyo. Ahora sí sabes lo que vales virgo, ahora sí sabes lo que mereces. A pesar de que ahora sea todo o nada ni siquiera necesitas eso del resto, ¡qué va! Porque las cosas están cambiando, ahora eres tú quien necesita tiempo, quien necesita libertad para poder entender qué es lo que necesitas, qué es lo que quieres, qué es lo que de verdad te hará feliz. Quieres “sobrevivir” en el mundo sin necesidad de nadie, sin necesidad de nada que te ate y te corte las alas, sin broncas, sin malos rollos, sin dramas ni peleas. Cuando te metes en bucles así no avanzas y si no avanzas te estancas, y si te estancas dejas de ser feliz. Ya has estado en el fondo mucho tiempo virgo, ahora que has salido no vuelvas a caer. No eres de hierro no, pero procura serlo esta semana, aunque sea complicado. Descúbrete a ti mismo y descubre tu misión en la vida, y hazlo solo, y en vez de darle vueltas a lo malo, quédate con los buenos momentos, con lo que de verdad no falla. Tu vida financiera continúa floreciendo, aunque tendrás que mantener los pies en el suelo a principios de la semana. No te dejes llevar por ideas que pudieran ser un poco imprácticas. Querrás salir a explorar una vez que el Sol entre a Libra y a tu sector de viajes. Si aún no has reservado unas vacaciones, tal vez deberías hacerlo. Tu sector de finanzas compartidas y negocios recibe un impulso por parte de Marte a partir del jueves. Sentirás motivación para superar problemas y progresar."}, "libra": {"frase": "Llega una semana bonita libra, una semana buena, y te darás cuenta de que llamas de sobre manera la atención, te darás cuenta de que hay personas que llevan detrás de ti toda la vida y de que, quizás, deberías darles una oportunidad. Van a despertar tu atención libra, y seguramente la persona que menos te esperabas…", "dinero": "Esta semana todo tipo de puertas financieras se están abriendo. Con el fin de atraer la cantidad de dinero que deseas, tienes que verdaderamente adorar lo que haces. Considera la posibilidad de profundizar tu conocimiento innato a través de talleres y seminarios. Tu sector social se expande. Tienes los contactos necesarios para dar el salto a la enseñanza, la publicación o el discurso. Haz que suceda.", "general": "Algunas personas deberían tener más cuidado con sus palabras, deberían medir de verdad lo que dicen y lo que no, porque una vez que se han dicho, sólo puedes perdonarles, pero no, no se olvidan nunca libra. La gente se cree muchas veces que no sufres, que eres demasiado frío en ocasiones por no mostrar tus verdaderos sentimientos, por no abrirte en canal como hacen otros. Pero la verdad no es esa. Estás cansado de dar, de intentar, de dejar de lado tus derechos porque los demás no se tomen las cosas mal, incluso de arrastrarte. De verdad que estás harto de todo eso. A veces hay que ceder libra pero el problema contigo es que tu das la mano y se toman todo el brazo. Empieza a imponerte un poco. Una cosa es que seas bueno, otra cosa es que te puedan sacar hasta la sangre por esto. No te enfades contigo mismo si no has sabido decir todo lo que piensas, aún tienes posibilidad de remediarlo, de hecho, necesitas remediarlo. No puedes pretender que nada cambie si tú no cambias libra, a veces las decisiones más complicadas son las que al final nos harán libres. Y necesitas sentir eso ahora. Disfruta de la semana y recuerda que eres como eres, que nadie puede hacerte cambiar pero que tú tampoco podrás cambiar a nadie. Conecta con quien conecta contigo. Podrías sentir presión al comienzo de la semana, debido a que el determinado Marte conecta con el prudente Saturno. Esta mezcla de energías transcurre en tu sector de trabajo y estilo de vida, y podría encontrarte abordando un proyecto abrumador en cierto modo. Si bien el enfoque y la concentración pueden ser buenos, podría ser de gran ayuda delegar algunos aspectos de esta tarea. Si te enfrentas a obstáculos, trata de relajarte. Presionar demasiado puede empeorar las cosas. \nOtro lado tuyo podría tener ganas de explorar, viajar y conocer nuevas tierras. Tal vez sea difícil tratar de satisfacer el deseo de avanzar con una necesidad de aventura. Sin embargo, si puedes programar un viaje corto o incluso una caminata o carrera en un entorno natural, esto podría energizarte muchísimo. El fin de semana, es posible que tus esfuerzos impresionen a alguien importante para ti en tu carrera o negocio."}, "tauro": {"frase": "No te canses de intentar todo con esa fuerza, no eres como el resto, pero también necesitas un descanso mental. Ese sentimiento de vacío por dentro que te invade a menudo tiene las horas contadas…", "dinero": "Cierta actividad en tu sector de herencias y de deuda esta semana muestra que es posible que estés en el extremo receptor de uno u otro. Uno, por supuesto, no puedes controlar. Pero si te percatas de que necesitas poner más energía en un plan de pago de deuda, el Universo puede ayudarte a lograr una mayor responsabilidad en esa área. Sonríe, las cosas están mejorando.", "general": "Has caído en la rutina tauro, quieres pelear por personas que quizás no tengan mucho en común contigo pero aún así, te sigues aferrando a algo que quizás tenga fecha de caducidad. Necesitas hablar, conversar, pero un largo tiempo y de verdad poner todas y cada una de las cartas sobre la mesa. Te guardas demasiado para ti, para dentro, y por más que intentas sacarlo es como si algo te lo impidiera. Esta semana es buena para hacer balance de lo que quieres, de lo que buscas y de lo que necesitas. No vas a parar, tienes muchas cosas que hacer y eso será lo que te aleje de algunos problemas. Pero cuando eso que hagas se acabe, el problema seguirá estando presente, seguirá en el mismo sitio donde lo dejaste, y como no lo soluciones permanecerá ahí todo el tiempo. No te agobies y respira hondo cuando algo se ponga difícil. De todo se sale tauro, ya lo sabes. Las pequeñas cosas cuentan mucho ahora así que, empieza a decir que “si” a cualquier plan que te propongan, por pequeño que sea. Si quieres salvar algo, habla tauro, habla y saca de una vez todo ese universo de sentimientos y de emociones que tienes dentro. Como no seas claro de verdad y sólo tragues y tragues, todo va a salir mal. Disfruta esta semana pero aclárate un poco… Con un enfoque en un sector más intenso de tu carta astral, puede que sientas motivación para evaluar los patrones que por un tiempo fueron un lastre. Puede ser una manera de reafirmar tu relación con tu ser interior y también de tratarte mejor. En el trabajo, podrías decidir dedicarte al cien por ciento a un plan que podría tener éxito. Y con Mercurio volviéndose directo el 8 de $MES, podría ser más fácil progresar en las siguientes semanas."}, "aries": {"frase": "Esta semana notarás que casi sin esfuerzo empiezas a atraer lo que quieres a ti. Es por tu actitud aries, aprovéchalo. Luces bella/o por dentro y por fuera, luces fuerte, positiva/o, intensa/o…", "dinero": "Es una semana de subidas y bajadas para ti. Por un lado, gran parte del enfoque de esta semana es sobre el dinero y el estatus. Por otro lado, los aspectos afectarán a tu sector de deuda y el dinero de otras personas. El Universo quiere que resuelvas esto antes de que empeore.", "general": "No eres frágil aries, no dejes que el resto piense eso de ti, no lo pienses tú de ti mismo/a. Esta semana rompe con todo, rompe con eso que lleva ahogando todo este tiempo, rompe con patrones que estabas siguiendo como un robot, sin saber ni siquiera si era eso lo que de verdad buscabas. Toma decisiones de una vez. ¿Estás a gusto con la vida que estás viviendo? No del todo aries, y lo sabes. Pero no te conformes, no pienses que es lo único que hay porque hay muchísimo más ahí fuera. Tienes tanto potencial que estás desaprovechando… Cuando tienes episodios de bajón es porque en realidad sabes que lo que estás haciendo hoy no te va a llevar a ningún sitio el día de mañana, y eso es lo que te frustra aries, saber que el futuro que tienes ahora es muy incierto, saber que, a pesar de que puedas estar medio bien ahora, no estás plantando nada para recoger después. Haz lo que de verdad te hace feliz aries, no tengas miedo porque con miedo no vas a ninguna parte. Es triste tener que vivir una vida que sabes de sobra que no está hecha para ti. Cambia el entorno, cambia el plan y no dependas de nada ni de nadie… Si no cambias la dinámica de tu vida te vas a acabar asfixiando aries, y sabes lo complicado que es salir de ahí después… Los viajes y emprendimientos educativos podrían resultarte muy atractivos, en especial porque puede que tengas grandes deseos de expandir tus horizontes. Es un buen momento para dejar que tu curiosidad te lleve a nuevas e interesantes aventuras. Puede que también tengas algunas dudas que hagan que pongas el freno. Posiblemente, esto se debe a la fase retrógrada del curioso Mercurio. Las palabras de una de tus sabias amistades pueden ser de utilidad en este momento, lo que te inspira de muchas maneras."}, "escorpio": {"frase": "No cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás.", "dinero": "Estás enfocado/a en tu carrera y la forma de acercarte a tus metas. Es posible que desees más seguridad en este momento de tu vida, y un salario con el que sabes que podrías vivir cómodamente. Aunque esto puede requerir que asumas una mayor responsabilidad o trabajar más horas, estás en buen camino hacia el logro de tus objetivos. Una luz brilla en tu sector deuda, págala mientras subes los escalones del éxito.", "general": "Eres demasiado honesto con el resto escorpio y a pesar de que a veces quieras esconder tus sentimientos, no puedes, y en el fondo llevas siempre el corazón en la manga… Es difícil comprenderte escorpio, y es difícil porque eres como un lobo solitario, estás acostumbrado a pasar tiempo solo, a no abrirte a los demás, a cerrarte en ti mismo, en tus penas, en tus desilusiones, en tus decepciones… Es complicado para ti encontrar a alguien que de verdad comprenda que sólo es miedo al dolor, que tú lo que quieres es amor, amor de esos de película, romance puro, dulce, fiel y sincero… Que quizás con un abrazo se solucionaría tanto, con una palabra bonita, con un “te quiero” o “estoy aquí”… Pero no lo pides… Ni tampoco quieres. Siempre fuiste de los que prefieren esperar a que al resto les salgan los detalles. Y es complicado, complicado porque has estado más destrozado de lo que has sido querido. No confías fácilmente, siempre estás alerta, esperando esa “puñalada”, esperando esa traición… Tienes que cambiar el chip escorpio, tienes que tratar de fiarte en quien de verdad te está demostrando confianza. No renuncies a las cosas bonitas, no renuncies a empezar un nuevo camino, a dejarte querer, no renuncies a ser temerario de vez en cuando, no renuncies a encontrar sensaciones nuevas porque a veces parezca que hay más seguridad en tu soledad. Es complicado encontrar algo cuando no sabes bien qué es lo que buscas… Mira en tu interior y no desesperes, llevará su tiempo, pero lo vas a encontrar. Observa las señales. El seductor Venus forma unos aspectos importantes esta semana. De hecho, los días hasta el jueves inclusive podrían reavivar el romance de una relación a largo plazo o hacer que una conexión nueva se vuelva más íntima. Sin embargo, la luna llena del jueves podría hacerte mantener en privado algunos sentimientos entre tú y otra persona. Se divierten mucho juntos, y nadie más necesita enterarse. Este fin de semana podría sacar a la luz un lado más serio de tu personalidad, cuando tomar conciencia podría traer recompensas."}, "capricornio": {"frase": "Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos…", "dinero": "Tienes una relación tensa entre tu hogar y profesión esta semana. Puede que sientas un poco de agobio en el trabajo o que tu carrera pasa por muchos obstáculos en el presente. Al mismo tiempo, tu vida hogareña y sentimientos interiores son algo tumultuosos o turbulentos. Establece un equilibrio al mantener una estrecha vigilancia en tu flujo de efectivo para ayudar a aliviar el estrés. Las cosas mejorarán desde allí.", "general": "No pelees capricornio, no discutas, no pierdas el tiempo con nada ni con nadie. Esta semana estás apático por momentos, como si hubieras tirado la toalla en muchos aspectos de tu vida, como si ya no te importara pelear por algo que ves que no merece la pena. Pero el problema no es que digas “hasta aquí”, el problema es que sigues ahí, sin fuerzas, mostrándote casi indiferente hacia todo lo que gira en torno a ti, como si ya nada importara. Pero el caso es que sí que importan muchas cosas, muchísimas, pero debes dejar de lado de verdad las que ya no tienen cabida. Haz algo diferente capricornio, tienes que curarte aún de algunos palos, tienes que darte un chute de fuerza y de energía y remontar como sea… Vete a una cafetería, solo, y piensa en todo lo que ha pasado, escríbelo, acuérdate de cuanto tiempo has estado dando todo de ti, plantéate si merece la pena seguir haciéndolo… A veces, para curarte de todo ese estrés emocional hay que descansar, y a veces descansar es ocultarse del mundo por un tiempo, es tener todo lo que necesitas dentro de ti. Quizás sea bueno que te alejes de lo que te daña y lo veas desde fuera, como un espectador capricornio, vas a ver muchas más cosas de las que creías ver, vas a sentir que es cierto que mereces un cambio. Tu vida amorosa podría ser particularmente candente en este momento, con una amorosa mezcla de energías perfecta para que disfrutes grandes ocasiones sociales y salidas románticas. El cosmos también te invita a explorar tus sentidos más en detalle, especialmente si te has enfocado en objetivos mentales. Dedícate tiempo para que te hagan un masaje o ve a un spa para que puedas relajarte y disfrutar del momento presente. Si experimentas alguna dificultad esta semana, no dejes que te afecte."}, "acuario": {"frase": "Apréndete a querer un poquito más y sobre todo aprende a valorar que a veces, el sentirse solo, es la única manera para desintoxicarnos, la mejor manera de vernos hacia dentro, de saber que lo estamos haciendo bien aunque nadie más sea capaz de verlo todavía.", "dinero": "Ciertos aspectos se unen en tu sector de dinero y valores esta semana. Esto puede explicar por qué a pesar de que hay ciertas oportunidades aproximándose, algunas de ellas requieren de más trabajo o más educación del que actualmente tienes o puedes ofrecer. No te preocupes. Te enfrentas a un momento en el que es necesario centrarse en la política de tu empresa. Invita a tu jefe a comer.", "general": "A veces, no es fácil vivir la vida acuario, a veces no es fácil enfrentarte al mundo con una sonrisa cuando en el fondo estás llorando por dentro. Pero la vida sigue, y aún tienes fuerza suficiente dentro de ti como para aguantar lo que te echen. Algún día te olvidarás de las heridas, de la razón por la que llorabas y por qué o quién te llenaste de dolor. Hay que dejar que las cosas se desarrollen a su manera y a su propio ritmo, no trates de que las cosas pasen a tu manera acuario. En realidad ese no es el plan, y, en el fondo, no te beneficia. Lo que importa en el fondo es el último capítulo, no tanto el primero… El comienzo de la semana puede encontrarte haciendo tareas mentales que podrían ser bastante demandantes. Sin embargo, te sentirás mucho mejor cuando hayas terminado. El lujurioso Venus, el astro que te rige, ingresa a tu sector de comunicación el viernes. Esto sugiere que puedes lograr mucho con un poco de encanto. Además, puede que prefieras adoptar una postura más independiente en una relación actual. Esto puede influir en las actividades desde el viernes a lo largo del fin de semana. Finalmente, la luna llena del domingo podría recordarte algo de lo que te estás perdiendo."}}