{"acuario": {"dinero": "Si lo que quieres es cierto equilibrio, mira a tu signo. No es casualidad que seas un excelente anfitrión. Actualmente tu vida profesional se opone a tu vida hogareña. Ambos quieren la totalidad de tu tiempo y una de las dos tiene que ceder. Por ejemplo, cambia tu vida en el hogar para dar cabida a tu vida laboral convirtiendo un cuarto extra en una oficina; lo cuál hará de tus horas de trabajo mucho más productivas, equilibradas y lucrativas.", "general": "No pienses tanto por favor acuario, claro que saldrá bien, claro que deberías arriesgar por tus metas, claro que es lo que quieres. Eres acuario por favor, a pesar de que por tu cabeza puedan pasar un sinfín de locuras, y de las buenas, sabes lo que haces, sabes que si te paras a pensar más de dos días seguidos algo es que hay que hacer algo para cambiarlo, para bien o para mal. O sea, ves a por todas. \n cultivar para luego recoger una buena cosecha y no dejarte abatir ni decaer por ninguna situación que se cruce en el camino. El dinero, o la falta de él podría ser la razón por la que sea necesario que recortes ciertas actividades o eventos sociales. Con Saturno en el ápice, una apretada mezcla de energías podría hacerte reducir tus gastos y aprovechar al máximo tus recursos. Pero no tienes que dejar de divertirte o socializar por completo. Si analizas bien tus finanzas, es posible que te des cuenta de que con un poco de ajuste podrás seguir disfrutando de la vida sin llegar a la bancarrota."}, "piscis": {"dinero": "Tal vez tengas que revisar una y otra vez tu grado de comunicación. Algunas ideas pueden ser el punto de inicio para nuevos proyectos, pero habría la posibilidad de que el mensaje se quede a medias. El utilizar tu energía creativa para aprender otro idioma (el cuál posiblemente te serviría en el trabajo) o mejorar tu educación, podría hacer la diferencia.", "general": "Llevabas un ritmo un poco alocado piscis, todo mezclado con dudas existenciales, un futuro incierto y si, altibajos constantes. Te encuentras un poco agotado por todo, sin tener aún muy claro por dónde tirar y qué camino elegir. Vives al día, el instante, el momento, mañana ya veremos y eso está muy bien pero cuando te da un momento de bajón, te hundes, y mucho. En realidad ¿es lo que quieres? Te das cuenta de que no puedes seguir así, que necesitas asentarte, “centrar” la cabeza, pero en un momento determinado todo lo que piensas se va de tu cabeza. “¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate piscis, que no te entre la locura. Ni todo es tan malo ni todo es tan bueno. Eres demasiado nervioso y te estresas rápidamente pero eso no tiene que llevarte a hacer ninguna locura. Al revés, siéntate y, por unos minutos, aunque sean sólo 5, piensa en lo bueno que tienes, aunque lo malo pueda ser muy muy malo, y dedícate de pleno a cuidarlo. Y si tienes que relajarte más, hazlo, y si tienes que buscar alternativas a esos bucles mentales que parecen no tener fin, pues hazlo también. Con la mente despejada y, sobretodo haciendo una lista de lo que te conviene y no te conviene, tomarás el rumbo de tu vida. Y ahora cuídate más que nunca y sobretodo pon mil ojos a tu alrededor porque sabes que hay envidiosos que tienen asuntos pendientes contigo y aprovecharán cualquier momento para hacer daño, de una forma o de otra, y sobretodo, aprovecharán los momentos en los que estés bajo de ánimos para atacar y debilitarte aún más. Cuídate un poquito más piscis, quiérete un poquito más, y pon la mente en blanco todo lo que puedas… Tus interacciones pueden ser lo que te inspira a explorar nuevas ideas. El panorama actual se enfoca menos en el pasado y más en lo que esperas lograr en el futuro. Es un momento para tener esperanzas. La Luna Llena en tu signo el 13 de diciembre puede intensificar tus emociones y hacer que respondas de manera instintiva al pedido de alguna persona o en una conversación. Sin embargo, es mejor pensar antes de reaccionar para evitar hacer o decir algo de lo que te puedas llegar a arrepentir."}}