{"sagitario": {"frase": "Esta semana notarás que casi sin esfuerzo empiezas a atraer lo que quieres a ti. Es por tu actitud Sagitario, aprovéchalo. Luces bella/o por dentro y por fuera, luces fuerte, positiva/o, intensa/o…", "dinero": "Es una semana difícil para ti. Es tu responsabilidad decir lo que necesitas decir de una forma amable y gentil. Pero cuando se trata de tu vida hogareña y emociones internas, puede ser difícil reunir ese tipo de paciencia. En vez, puede que sientas presión y falta de respeto al tratar de salir adelante. La semana que viene será mejor en general.", "general": "Nunca te has arrepentido de nada Sagitario, para bien o para mal la vida te ha dado lecciones en las que no te ha quedado más remedio que aprender. Estás en una fase en la que tus pensamientos se vuelven a pelear entre ellos. Lo que deberías hacer, lo que quieres hacer, lo que el mundo espera que hagas… Otra vez. Piensa antes de nada en lo que vas a perder antes de actuar y de tomar una decisión, pero tampoco busques hasta la más mínima excusa para no hacerlo. A veces para tenerlo todo hay que aprender a vivir sin algunas cosas que lo único que hacen es frenarnos Sagitario. Tu mente a veces se crea dependencia de algunas cosas y de algunas personas pero es simplemente porque todavía no has probado a vivir sin ellas de verdad. Métete en la cabeza que puedes hacer absolutamente todo lo que te propongas solo, sin necesidad de que nadie te nuble el juicio, sin necesidad de que nadie te vuelva loco. La vida va a empezar a enseñarte quien merece la pena, quién no merece que se acerque a ti más de cinco minutos al día y quien no merece que se acerque nunca. Pero primero eres tú, en eso es en lo que tienes que trabajar más, en valorarte a ti mismo, en confiar en ti, en tus instintos, en tus objetivos, en saber que lo que hagas saldrá bien, de verdad. Tú no necesitas ejemplos de nadie, cada uno vive su vida como le apetece y si a alguien no le salieron las cosas como esperaba no significa que a ti no te vayan a salir, deja el miedo a un lado y sobretodo la dependencia emocional. Aunque sea una dependencia mínima. Vuelve a ser la persona que siempre has sido.\nTodavía hay mucha actividad en tu signo, lo que podría hacer que los próximos meses sean bastante intensos. Aun así, eres el tipo de persona que disfruta de un desafío y de usar sus fortalezas innatas. \nEsta semana, puede que necesites llegar a un compromiso con algunos familiares si quieres avanzar con tus planes. Ofrecerte a tener un buen gesto con ellos más adelante en la semana puede ser suficiente incentivo. \nEl martes podría ser un día muy positivo y animado en el que un evento social sea muy placentero. Si estás dudando respecto de si debes aceptar una invitación, hazlo. Podría ser muy divertido.\nLa vida hogareña podría estar repleta de actividades el fin de semana. Cuando el conversador Mercurio se alinea con el incansable Urano, tus mejores planes podrían quedar en la nada. Es posible que lleguen inesperadas visitas o invitados, y que debas atenderlos en lugar de hacer lo que habías planificado."}, "cancer": {"frase": "Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas.", "dinero": "Puede que tenga que haber algunos gastos relacionados con tu hogar esta semana. Podrías necesitar hacer algunos ajustes a tu presupuesto a medida que descubres que las reparaciones cuestan más o que alguien ha hecho una oferta más alta en una propiedad de inversión que la que tú hiciste. En lugar de abrumarte o enojarte, recuerda que un aspecto armonioso te ayudará a pagar las deudas existentes, aclarar cualquier cabo suelto en tu vida financiera y a sentirte más a gusto.", "general": "Mira Cáncer, tú ahora tienes que ser tu prioridad, y el resto también debería tratarte como eso. No puedes conformarte siempre con estar en segundo lugar, no puedes conformarte con lo que tienes o con lo que parece que la vida te da. Tú eliges tu vida sí, y tú también cometes errores al escoger caminos que al final no estaban hechos para ti. Pero de eso se trata ¿no? De aprender, lo más rápido que puedas, y de desechar cuando algo no funciona. Hazte valer Cáncer, hazte valer con las personas que te rodeas, tienen que hacer un esfuerzo por tenerte contento, por tenerte feliz… No te mereces menos. No puedes ser siempre la persona que ayuda al resto mientras recibes una cuarta parte, o a veces incluso nada de vuelta; no puedes ser quien espera los mensajes de regreso, quien espera que las promesas se cumplan… En serio, siempre estás haciendo todo lo posible para que las personas que están cerca de ti se sientan cómodas a tu lado, pero no siempre recibes lo mismo del resto. Si no hay un interés real empieza a mandar a la mierda, empieza a alejarte, espera cerca de ti a quien de verdad está dispuesto a comprometerse con sus palabras, con sus promesas y con sus hechos… No te conformes con los segundos lugares de nada. Ahora y siempre mereces ser una prioridad.\nPodrías ser el centro de atención, con la reciente luna llena y en un sector más importante de tu carta el martes. Esta podría ser la oportunidad para analizar algo importante en público y para dar a conocer tus sentimientos. Cuando los demás entiendan cómo te sientes en verdad, esto podría hacer la diferencia en una incómoda situación. Asegúrate de actuar siempre con sensibilidad y decoro, ya que las personas te estarán viendo.\nAdemás, el martes, el comunicativo Mercurio se une al sol en tu sector hogareño para animarte a reflexionar sobre cuestiones más personales. Este puede ser el momento perfecto para organizarte, en especial con respecto a proyectos y salidas familiares.\nEl fin de semana puede ser particularmente positivo para tomarte un pequeño descanso en otro lugar o incluso unas románticas vacaciones para dos. Esta oportunidad de pasar buenos ratos con tus amistades más cercanas o con tu pareja debería ser"}, "geminis": {"frase": "Eres un signo de aire, y si no haces lo que piensas al final te acabas decepcionando a ti mismo, y mucho, porque no eres feliz del todo y lo peor de eso es que sabes cómo ser feliz pero no lo llevas a cabo.", "dinero": "Este período es de los aspectos que afectan a las vidas pasadas, karma y las instituciones. De repente puedes ser presa de un deseo de cambiar de trabajo, iniciar una obra de caridad, o desarrollar un nuevo negocio. Hacer una investigación cuando puedas y luego crear un plan de negocios que se ve por lo menos cinco años en el futuro. Es posible hacer que funcione.", "general": "Tienes que esforzarte Géminis, esforzarte para no cagarla de nuevo. Tienes que esforzarte para no enviar mensajes cuando te dan esos impulsos y arrebatos en los que no te controlas, tienes que esforzarte en no perder los papeles cuando algo no sale, tienes que esforzarte en tratar de vivir en el momento y en pasar de malos rollos. Ya está bien Géminis, hazte valer de una vez. Siempre te tratan de buenas persona, que lo eres sí, pero de ahí a que se aprovechen… No. Esta semana hay un gran cambio que llevas esperando mucho tiempo, céntrate en ello, es muy importante que mantengas tu cabecita ahí y que lo externo te deje de afectar. Y que el resto se gane estar a tu lado si realmente quiere, que las palabras se las lleva el viento y a ti, otra cosa no, pero hay mucha fila detrás que quiere engancharte… Nada tiene que ser ahora suficiente para ti Géminis, endurécete un poquito con tu entorno, de qué te sirven que digan que te valoran si después no hacen nada al respecto. Pues de eso, de nada. El esfuerzo no es hacer promesas, es cumplir promesas, así que, que se lo trabajen. Si de verdad se preocupan por ti, no dejarán que la vida se interponga en el camino, no importará lo ocupadísimos que estén, el tiempo para las cosas que importan se saca. Así que, esta vez, estate tranquilo Géminis, sin remordimiento de ningún tipo, y espera a que el resto te busque…\nPuede que notes tensión desarrollándose conforme la semana aumenta su ritmo, sobre todo con la actividad Solar en tu sector laboral y de estilo de vida del Domingo. Puede que ciertos acontecimientos te empujen a  hacerle uno o dos cambios clave a tu rutina, planes y metas, y quizás inclusive a tu trabajo. Sin embargo, también te ofrece la oportunidad de un nuevo comienzo, pudiendo enviarte hacia un nuevo y emocionante territorio. Cuando de dieta y salud se trata, puede que sea momento de hacer cambios positivos."}, "piscis": {"frase": "Piscis, en el fondo tienes muy claro todo lo que funciona en tu vida y todo lo que no funciona una mierd*, pero tratas de aguantar pensando en que todo puede cambiar, en que tarde o temprano te llegará esa suerte que tanto te mereces.", "dinero": "Es una semana tensa para ti. Considera la posibilidad de aprender algo nuevo, asistiendo a un curso formal de educación o el uso de los viajes como una forma de educación. El poner un poco de pensamiento en lo que te da curiosidad le permite a tu mente moverse en una dirección decididamente positiva. Es importante el ver dónde tienes raices. El poner tu confianza en las instituciones financieras no es necesariamente una cosa mala.", "general": "Hay cosas que no deben hacer daño Piscis, pero te hieren, hay cosas que deberían curarte pero te enferman. Algo no va bien del todo, y lo sabes. Cualquier persona que te lastime a propósito no te quiere, cualquier situación en la que no te encuentres bien y te de más quebraderos de cabeza que otra cosa no te conviene. Hay mucho en la vida que perseguir, muchísimos sueños, muchísimas metas… No puedes olvidarte de ti mismo Piscis, ahora no. Esta semana tienes que tomar un decisión muy importante que probablemente cambie todo el rumbo de tu vida, está semana quizás elijas un futuro muy distinto al que creías y tienes que estar preparado para aceptarlo. Lo nuevo no es malo Piscis, lo nuevo quizás de un poco de miedo pero cuando lo que tienes no te llena al 100% hay que probar, hay que arriesgar para ganar. No puedes tener claras tantas cosas para que a la mínima de cambio te hagan un lavado de cerebro y acabes por tirar a la basura todas esas ideas tan válidas. No puedes estar de bajón cuando tú eres el primero que no busca estar en ese estado, cuando tú eres quien da todo lo que haga falta por hacer las cosas bien. Semana intensa Piscis, semana en la que no puedes perder la cabeza, por tu bien, por tu futuro…\nCuando el encantador Venus se combina con el nebuloso Neptuno a mitad de semana en tu sector profesional, lo mejor es poner límites claros. Esta combinación de energías podría encontrarte brindando demasiado en términos de tiempo, dinero u otros recursos. Por suerte, el conversador Mercurio y su lazo con el ejemplar Saturno pueden animarte a tener una perspectiva más realista. Esto te permite hacer lo que sea mejor para ti. El fin de semana, un encuentro sugiere que tal vez tengas ganas de conocer mejor a alguien, incluso si sus ideas difieren de las tuyas."}, "leo": {"frase": "No quieres pasar más tiempo equivocándote, sobretodo porque en el fondo sabes que lo estás haciendo, y cuando de repente ves todo el tiempo que llevas así te entra todo el bajón, ¿cómo has podido aguantar tanto?", "dinero": "Andas muy comunicativo/a ahora. El hablar, conversar en línea e incluso en sitios de redes sociales de internet está  a tu favor. Lo estás llevando a otro nivel, estés pensando en escribir tus memorias. Tienes una cantidad increíble de energía creativa en este momento. Utilízala para tu beneficio financiero teniendo en cuenta tu audiencia; a continuación, busca los mercados con el mayor alcance para obtener los mejores resultados.", "general": "Eres así, y quien intente cambiarlo, debe tener claro que será imposible. El problema es cuando te metes en los juegos más de lo que debes. \n y es que no puedes parar, de verdad.\nA medida que Marte entra a tu signo y permanece allí durante seis semanas, aumenta tu energía y te sientes más alegre y vivaz. Buscas cumplir metas y planes que tienen un significado especial, más aun si al hacerlo afirmas tu identidad. Cualquier actividad que te permita ser la persona que eres te hará sentir muy bien. La entrada de Mercurio a tu sector social puede allanar el camino para crear nuevas amistades y asociaciones."}, "virgo": {"frase": "Empieza a hacerte promesas a ti mismo Virgo, empieza a prometerte amor propio, hoy y siempre. ", "dinero": "Examinando tu sector de política, grupos sociales y sueños, es un excelente momento para avanzar en proyectos que sean más cercanos y queridos a tu corazón. Las redes sociales ofrecen la oportunidad de descubrir secretos que pueden hacerte avanzar en tu puesto de trabajo, pero será un acto de equilibrio con la familia y el romance. El dinero viene cuando encuentras el mejor sistema y la mejor manera de cultivar las relaciones personales y profesionales.", "general": "No te arrepientas de abrirte Virgo, no te arrepientas de haber dado mucho, o de haber dado poco. En serio, no te arrepientas. Eres como eres, y aunque últimamente te hayas llevado más disgustos que otra cosa mira, no puedes cambiar. Cada momento en el que decides ser real y sensible, o emocional con alguien, estás siendo tú mismo de verdad, estás ganando al fin y al cabo, ganando experiencia, fortaleza, ganando pasión, corazón, bondad, estás siendo tú mismo aprendiendo a quererte tal cual, sin miedo a lo que pueda pasar. Y eso nunca puede ser un error. Esta semana tendrás momentos más débiles Virgo, momentos en los que quizás te sientas incluso un poco mal, y ni siquiera sepas por qué, momentos en los que estalles por cualquier estupidez, estupideces sin mucha lógica ya pero al fin y al cabo que aún te afectan aunque no quieras. No importa lo perdido que puedas estar, va a pasar Virgo, no importa lo que esté pasando por tu vida y por tu corazón ahora, vas a sobrevivir ¿ok? Esta semana quizás sea un poco dura pero te servirá para abrir los ojos Virgo, para darte cuenta de que, o te mueves o caducas. Lo mejor que podrás hacer ahora será cortar con la mierda. Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos, y proponte metas de nuevo, y no desistas porque no salgan a la primera. Necesitas un poco de motivación extra.\nLa fase retrógrada de Mercurio podría no ser bienvenida durante esta semana, pero podría traer eventos interesantes consigo; como también algunas demoras. Una cita no cumplida o un desvío podría resultar en un encuentro fortuito que cambie tu suerte de alguna manera. Las celebraciones familiares son muy especiales este año, ya que Venus se alinea con Júpiter el 17 de abril. Se desarrolla un escenario progresista que podría motivarte a cambiar de trabajo o de profesión."}, "libra": {"frase": "Recuérdate lo que llevas aprendido y lo que llevas ganado, y piensa que aunque des un paso hacia atrás después darás tres hacia delante. Así funciona tu vida Libra. Ahora brillas así que, aprovecha. Aprovecha todo.", "dinero": "Este período es acerca de grupos, política y autoempleo. Si has estado buscando la manera de ganar más y crear mayor estabilidad, el Universo te da la suerte y la oportunidad de hacer que esto suceda. Acude a tus amistades y redes sociales para ayudarte a construir tu clientela mientras haces la transición de tu empleo actual. Asegúrate de proteger tus ideas y productos con derechos de autor y marcas registradas para asegurar beneficios futuros.", "general": "A veces dejar ir las cosas es mucho más complicado de lo que piensas Libra. No vas a encontrar el momento definitivo nunca, no vas a cerrar la puerta de golpe y creer que ya lo tienes superado. Así nada termina bien. Quieres tener seguridad Libra, y te aferras deprisa a las cosas pero si miras a tu alrededor sabes que hay piezas que no encajan en el puzzle, que a veces incluso todo parece un teatro, que estás dejando pasar algo en lo que no crees. Pero no querrás dejar ir tan fácilmente, piensas que si lo mantienes todavía lo tienes, que si lo mantienes, todavía existe. Y claro que existe pero no como antes y no como quieres Libra. Si hay cosas que fallan repara la grietas o trata de hacerlo, pero no pienses que se podrán reparar solas. Si tienes que plantar cara y dejar sobre la mesa cuáles son tus intenciones y lo que esperas, hazlo. Está bien que creas que muchas cosas van perfectamente pero Libra, sabes de sobra que no van tan perfectamente, que hay que arreglar mucho. En serio Libra, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo? No te ates tanto, no te creas que el mundo es como tú lo ves en un momento dado. Libra, la realidad no es la que tú quieres pintar ahora. Hay promesas rotas y futuros que no se van a dar, pero cuando te des cuenta no te pongas triste, mírate al espejo y sonríe, sonríe por ser quien eres. Y si tienes que llorar que sea por ti mismo, y de emoción, por darte cuenta de todo, por ser valiente.\nAunque un conflicto creativo podría surgir, tener motivación para comenzar una idea a la que le has estado dando vueltas debería traerte resultados. No permitas que las dudas sobre tu capacidad te impidan continuar. El movimiento de Venus a Leo podría ser suficiente para ahuyentar tus dudas, aumentando tu confianza y entusiasmo para ayudarte a salir adelante. El éxito ocurre cuando tomas ese primer paso y sigues avanzando. También te beneficiarás de la oportunidad de relajarte y recargar baterías."}, "tauro": {"frase": "Hay cosas que no tienen solución y la verdad que mejor que no la tengan.", "dinero": "Esta semana estás lleno/a de grandes ideas para salir adelante económicamente. Hay una nueva sensibilidad hacia la comunicación y una retención temporal de tus actividades sociales para que puedas poner todas tus cosas en orden. En conjunto, el escenario se prepara para un nuevo trabajo o una nueva posición en tu empresa actual. Es posible que debas sugerir o crearla, pero puede ser tuya.", "general": "Tienes mucha energía esta semana y vas a tener unos altibajos demasiado fuertes así que, intenta canalizarla como sea y enfócate en la dirección correcta. Si toda esa fuerza que tienes la proyectas en algo que te hace daño eso mismo que te hace daño se multiplicará por tres. \nCuando te sientas mal, tira de memoria Tauro y acuérdate de que las historias se repiten, y con las mismas personas la gran mayoría de las veces.\nLa actividad lunar en tu sector hogareño del martes prepara el camino para revolucionarias ideas y posibilidades. Cuando el incansable Urano ingresa a este sector más adelante el mismo día, puede que con el tiempo descubras que tienes ganas de renunciar a las limitaciones del pasado para descubrir y liberar tu auténtico ser. En los próximos meses y años, también tendrás muchas posibilidades de descubrir más sobre tus raíces y el lugar al que en verdad perteneces. \nEl mismo día, el poderoso Marte ingresa a tu signo, donde permanecerá durante algún tiempo. Esto impulsa la vitalidad y te anima a avanzar con planes y proyectos que han estado en un segundo plano.\nEl ingreso del encantador Venus a tu sector de bienestar el sábado podría encontrarte dándote algunos gustos, incluso si en verdad no quieres hacerlo. \nLa diversión y el romance también podrían estar en la agenda el domingo cuando el sol ingresa a tu sector de recreación para una encantadora estadía de cuatro semanas."}, "aries": {"frase": "Repítete las veces que haga falta que estás aquí para ser feliz, que necesitas a tu lado a personas que te hagan elevarte, a gente que realmente te aporte.", "dinero": "Tienes el beneficio de la duda esta semana gracias a las influencias en tu área de política y los grupos. Un sueño que has mantenido cerca de tu corazón tiene oportunidad de desarrollarse conforme tus redes sociales te conectan a las personas a las que necesitas conocer. Puede que tengas que prestar más atención a tu sector de la diversión, el romance y los niños. Lleva esta alegre energía hacia tu trabajo.", "general": "Tu mente lo está analizando absolutamente todo Aries, conversaciones del pasado, cosas que se dijeron, palabras que nunca se debieron decir… Como no dejes a un lado todos esos pensamientos que ya están en el pasado, acabarás viviendo en el pasado, otra vez Aries… No… Vas a arruinar todo antes de que ocurra, vas a estar en otro lugar cuando debes estar aquí, en el presente, vas a perderte oportunidades esta semana por eso. Cambia como sea. Y agarra todo lo que venga con mucha fuerza. No pienses si lo que estas haciendo está mal o bien, no pienses en el daño que quizás puedas hacer a algunos o en la alegría que les darás a otros. Piensa en ti un poquito. Todo el mundo jamás estará contento con las decisiones que tomes, por eso mismo, deja de pensar un poco en los demás y dirígete hacia donde de verdad te sientas bien. Fuera las expectativas Aries, fuera el creer que va a ocurrir algo, si tiene que ser será, pero no te comas la cabeza y no le des más vueltas a todo. La ansiedad podrá contigo en algún momento de esta semana Aries, pero ya has pasado por eso, no dejes que se apodere de tu mente, la ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.\nDesde principios de semana, tu vida adopta un tono romántico que podría darle un especial brillo a tu relación de pareja. Sin embargo, si es que tienen que colaborar en un proyecto, asegúrate de que ambos estén en la misma frecuencia. La actividad solar en tu sector personal financiero a mitad de semana, animándote a analizar tu situación económica y encontrar inventivas maneras de ganar dinero extra o aumentar tus ingresos. La actividad lunar del sábado podría traer consigo el deseo de gastar de más, por lo que ten cuidado."}, "escorpio": {"frase": "Hay que empezar a cambiar algunas cosas en tu vida, tienes que motivarte con lo que haces, tienes que sentir de verdad que estás en el camino que quieres estar. Si no es así, empieza a cambiarlo. Estás por encima de muchas cosas, deberías darte el valor que te mereces…", "dinero": "Es importante que comuniques tus ideas con la mayor claridad posible esta semana. Di las cosas difíciles en las juntas de escuela o de negocios que tengas. Cuanto más puedas hacer esto, más pronto podrás volver a la normalidad. Mientras tanto, tus esperanzas y sueños podrían ser un poco borrosos en cuanto a detalles. Tómate tu tiempo para enfocarte en los objetivos personales y financieros.", "general": "Empieza a hacerte promesas a ti mismo Escorpio, empieza a prometerte amor propio, hoy y siempre. Has dejado abandonadas algunas cosas últimamente, has dejado de lado tu estilo, tu manera de vivir, tus ganas, tu fuerza, tu pasión… Lo has dejado de lado para entrar en conflictos internos y externos con otras personas… Prométete quererte cada día, y anteponerte siempre al resto por favor, prométete ir donde tu corazón te lleve, donde lata con más fuerza sin tener que pensar constantemente en el daño colateral que puedes causar, prométete no ceder cuando sabes que no debes… Hay sentimientos que no se pueden controlar, pero la tensión y la impulsividad sí. Así que, deja de enredarte en historias que no van contigo. Si hay que dejar las cosas claras que se dejen claras de una vez por todas. Saca los jueguecitos de tu vida, saca las estupideces, saca la basura Escorpio. Y saca lo que tienes dentro y lo que llevas cargando un tiempo. Hay cosas que simplemente no están hechas para ti, por mucho empeño que le pongas, hay cosas que por más que intentes solucionar no se van a dar, pero tienes que hacerte una pregunta, ¿cuánto tiempo estás dispuesto a aguantar donde estás? Deja que el tiempo cure… Y recuerda, tu amor propio antes que nada y mucho más ahora.\nDespués de una época de grandes reuniones con amigos, cierre de acuerdos y de crear nuevos contactos profesionales, el Sol se desplaza a tu sector de hogar y familia. Es posible que de ahora en adelante desees disfrutar de un tiempo de descanso. También es una oportunidad para salir con tus amigos más cercanos y consentirte. Este fin de semana habrá una intensa actividad lunar, la que podría despertar tu espíritu fiestero. Si tienes ganas de organizar una celebración o un evento, este sería el momento de hacerlo."}, "capricornio": {"frase": "Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? ", "dinero": "Tu situación en casa y emociones internas indican un posible cambio para ti. ¿Has estado pensando en crear más espacio para ti? Un cambio de escenario puede ser justo lo que necesitas para aumentar tu creatividad y obtener el néctar que fluirá hacia un nuevo trabajo o nueva fuente de ingresos. El truco está en no exagerar éste esfuerzo, busca un balance entre el gasto y el ahorro.", "general": "Aunque haya más de un momento en el que la nostalgia pueda invadirte, evita gastar esfuerzos en cosas que no merecen la pena, en cosas que no van a sacarte de nada y centra la fuerza en salir adelante con todo, no te estanques ni dejes que otros lo intenten. \nHay cosas que es mejor despedir cuanto antes. Reflexiona antes de lanzarte de nuevo, piensa un poquito en lo que más te conviene y no te dejes llevar por la rabia del momento.\nUna fuerte mezcla de energías que involucra al simpático Venus y al potente Plutón sugiere que podría resultarte difícil conectar con alguien. Esto podría deberse a su condición emocional y sus sentimientos por ti. Puede que no funcione tratar de ser razonable con esta persona debido a que una confusa combinación de energías podría fomentar malentendidos y contradictorios mensajes. Si puedes alejarte de esta persona unos días, las cosas podrían acomodarse. Puede que descubras que es mucho más fácil analizar temas clave hacia el fin de semana. \nEl animado Marte avanza a paso firme por tu sector de hogar y familia. Esto podría inspirarte a completar cualquier proyecto que vienes arrastrando hace bastante. Tal vez te sorprenda lo bien que te sientes luego de terminar con estos proyectos. Y te sentirás mejor si tienes inesperadas visitas."}, "acuario": {"frase": "Esta semana será un antes y un después en muchas de las cosas que hagas, y es que, ahora te mereces que pasen cosas buenas por tu vida, cosas muy buenas…", "dinero": "Cierta actividad en tu sector de herencias y de deuda esta semana muestra que es posible que estés en el extremo receptor de uno u otro. Uno, por supuesto, no puedes controlar. Pero si te percatas de que necesitas poner más energía en un plan de pago de deuda, el Universo puede ayudarte a lograr una mayor responsabilidad en esa área. Sonríe, las cosas están mejorando.", "general": "Deja de creer que sabes lo que necesitan. En serio, a veces tener tanta empatía puede ser un problema. Siempre estás haciendo un esfuerzo por adaptarte a lo que los demás necesitan y como siempre también, te acabas olvidando de ti misma/o. \n No lo has pasado del todo bien pero empiezas a renacer Acuario. No quieres mal rollo ni tampoco a personas que te causan una ansiedad ni un estrés terrible a tu lado.\nTus relaciones parecen recibir gran cantidad de atención cósmica - una muy agradable por cierto. Con Venus, Júpiter y Marte actualmente en Virgo, podría haber más pasión e interés del que ha habido desde hace algún tiempo. Tendrás más inclinación a hacer cosas con tu interés amoroso, amigos o familia e incluir a otros en tus planes. El enlace del viernes entre Venus y Neptuno te advierte de mensajes contradictorios, ¡por lo ándate con cuidado! Por último, si sales a una cita el domingo, tal podría tener la bendición de Cupido."}}