{"libra": {"personal": "Ask for what you need, libra, and you will get it. Don't wait around for the rewards to come to you. This is one of those days in which actions speak louder than words. Don't expect others to read your mind. If you want something, go after it. There may be an element of the unexpected working its way into your day so be on guard.", "amor": "Today in the romance and love department, you will probably find that you are not so much relating on the purely physical level, but more on a spiritual and intellectual level. This brings up all kinds of ideas and discussions that bring you closer together, and bond you in ways that are very deep. The planetary energy helps create a very special and unforgettable occasion.", "trabajo": "A difficult power struggle will erupt in your place of work todayand most likely, it will not be pretty. Other people are armed and ready to fight. You should be as well. Just make sure you don't get too carried away. Remember that it's just a job."}, "sagittarius": {"personal": "It may seem like neither side of the bed is the right side to wake up on today, sagittarius. The only solution may be is to just go back to dreamland if you can. If you can't, focus on your heart, because it's trying to tell you it needs some attention. Emotions may be running high, so be careful how you treat yourself and others.", "amor": "Today's astral energy implies a great day for all aspects of romance and romancing. It is that soft yielding look that will bring you success in all ways. Try wearing clothes that have a sensuous filmy and slightly transparent quality, and wear a subtle but gorgeous fragrance to match. You will certainly have plenty to keep you smiling, and occupied for some time to come.", "trabajo": "You are in a volatile position today. There is a great deal of pent up energy within you. Rid yourself of it by taking a long walk or a jog instead of bringing it to the workplace and getting frustrated and impatient with the people around you."}, "cancer": {"personal": "You may feel a tendency to do things the same old way today simply because it's what feels most comfortable, Aries. Even though the familiar route may be tempting now, it's actually better if you seek a different way to go. Things may feel chaotic, especially in the morning and early afternoon. Still, don't automatically resist things that are new and different.", "amor": "Today may be an intensely private day for you and your beloved. Not that it is going to be any problemthere will probably be lots of laughter. But you both deserve some time alone. This will regenerate the relationship, bringing you closer together. Sometimes you have to shut others out for a while to discover how much you really share.", "trabajo": "You are happy to let others do the work today and this is fine. Delegate as much a possible to other people. You are better off as the band conductor today than as one of the players. Lead the way instead of getting caught with all the grunt work."}, "scorpio": {"personal": "Today seems to have a rather aggressive atmosphere. Things may heat up quite a bit, so be prepared for blasts of intense energy coming at you from others. If you're the one dishing it out, make sure you're prepared to receive it right back. You're much more sensitive than you look.", "amor": "There is conversation; and then there is Conversation. The atmosphere of the day makes you very aware of how speech can be used to create a wonderful deep and caring bond, or equally, to break one in an instant. If you have something to say to your sweetness today, then choose your words carefully. If you can't speak in person, write a wonderful letter expressing how you feel.", "trabajo": "Recent frustration with career matters is likely to ease today as a new four-week planetary cycle begins. Although overall relations with others may still not be as strong as you would like them to be, you are making progress on the whole."}, "aquarius": {"personal": "If you've been expecting a settlement of some kind, today it might finally come or show signs of coming soon, Cancer. This is a great day to invest in a home, land, or property. It's especially necessary to read the fine print before signing anything. Your mind might be a little foggy. Anything you have to do could require a little more concentration than usual.", "amor": "Today's aspect at play could mean that a brainwave has a powerful impact on your current relationship. If you have both been trying to get a mutual project off the ground, but have so far run up against innumerable obstacles, then you can expect them to be blown out of the way by an idea that seems completely obvious, and yet it also totally brilliant. Tonight you can celebrate.", "trabajo": "This is a day of beginnings for you. Start something that you have been meaning to start for quite a while. The universe is happy to support whatever new endeavor you believe strongly in. Plant the seeds now and they will grow to fruition."}, "taurus": {"personal": "Trying to talk your way out of tasks and obligations probably isn't the best way to win friends today, taurus. In fact, this is a time to get yourself in gear and take responsibility for your actions. The time you spend trying to weasel your way out of something is better spent just doing the thing that you need to do. Be understanding and receptive of other people's objectives.", "amor": "You may not be sure whether to trust your feelings concerning a certain person and their attitude toward you. The astral configuration indicates that the situation today could seem to change from moment to moment, leaving you even more confused then ever, especially so, as you thrive on security. You may need to let them know how difficult you find this kind of situation.", "trabajo": "Don't be afraid to make an executive decision today, even if you aren't technically in the position to do so. Your leadership abilities are at top running speed, so you might as well show them off and demonstrate to others that you can run the show."}, "leo": {"personal": "A friend or colleague may pay you back a small sum of money that's owed to you, Sagittarius. You'll be thrilled, but you might feel a little guilty that you plan to spend it on something frivolous instead of putting it toward your bills. This isn't worth the guilt. It isn't that much money, and you're entitled to a little frivolity now and then. Go for it!", "amor": "The celestial alignment today makes for some interesting experiences in the love and romance department. You have the chance to take one particular person to the heights of passion or the depths of feeling, or both, if you can cope with so much fire all in one day. If you can't, and wish to be a little detached, you can certainly do so, but may miss out on a great opportunity.", "trabajo": "You have an important work-related secret that you are hesitant to disclose. This information is vital to the health and collective success of your workplace, but you fear the backlash that this information may create. Let the cat out of the bag."}, "virgo": {"personal": "You have a dynamic personality, Gemini. With today's celestial energy, you should try to avoid expending your energy on pointless conversations. Try to be a little more pragmatic. Consider any possible compromises very carefully. If you stand strong, you will reach your objectives much more quickly.", "amor": "You can show your appreciation of that special person in your life by buying something beautiful for the home. Whether you share a house or not, make this gift extra nice, possibly a piece of tasteful artwork, a sculpture, or something from another country. This will not only keep your lover sweet, but will make you feel really good.", "trabajo": "Jump aboard new opportunities that come up out of nowhere. You are perfectly aligned with the cosmic energy of the day. Trust in yourself and your wonderfully creative abilities. Let yourself shine, and the rewards will come pouring in."}, "capricorn": {"personal": "Don't hide, Aries. This is your time to come out of the shadows. There's a spark within that's urging you to act. Move forward and worry about the consequences later. This isn't a good time to search every sentence for hidden meaning. People may be careless with their words. Don't overanalyze them.", "amor": "If you are going out on a first date this evening, then you may feel as though you are being interrogated rather than wined and dined. The current planetary alignment implies that your date will insist upon knowing every detail about you, your life, your ex-partners, your hobbies, and your lifestyle. Don't take it so personallythey are absolutely crazy about you, and are cherishing every moment of your company.", "trabajo": "The overall atmosphere in the workplace is good and your positive energy is helping to contribute to this. Communication is strong and others are giving you the respect that you deserve. Take care of any work that involves writing or reading."}, "gemini": {"personal": "Inspire others to come out of their shells today, Taurus. Have them join you on the sunny side of the street. Share your cheer with other people and lead them into boisterous discussions about the world. You will be on cloud nine, with a great deal of strength behind your happy-go-lucky emotions. Keep things light and don't worry about tomorrow until it comes.", "amor": "You do need to come out of your shell today and try and do something constructive about your situation. Hiding away won't make anything better. The current celestial configuration brings a golden opportunity to speak your mind, if you can bear to be open and honest. Don't try and coerce your partner with feelings of guilt, or overpower them, as you both need to be able to speak from the heart.", "trabajo": "Don't get too wrapped up in your head. This is a good time to let your emotions lead the way. Your instincts are strong, so listen to them. Indecision will be your biggest enemy, but it can be overcome with help from your strongest ally: intuition."}, "aries": {"personal": "A love partner may seem too quiet, Gemini. Perhaps you haven't heard from your friend for a day or so. If you let it, this could start your doubts and insecurities, causing you to wonder if this person still cares or if they're gone forever. Try to remain objective. Does your friend have some worries right now? That may be why they're out of touch. Worry will only make you feel worse.", "amor": "This is just the very fast-moving kind of day you really enjoy. You can go a long way if you remember not to completely bulldoze others into doing what you want them to do. Your partner may not enjoy too many orders from you, but will be willing to entertain some of your precious ideas if you have to time to explain themnicely, with an accompanying smile.", "trabajo": "Action you take today may significantly annoy someone else in your workplace. Other people's moods are going to put a damper on you and your work, but this is no reason to slow down or change course. Continue on regardless of others."}, "pisces": {"personal": "You may be a bit unclear about your professional direction today, Leo. Your motivation has disappeared without warning. What happened? It may be that you need to become involved in projects that have more universal resonance. Projects that concern only your interests or that are of narrow scope no longer hold your attention.", "amor": "There could be a reason to feel irritated with your partner (current or prospective). The current astral energy indicates that if you have been trying to sweep a certain issue under the carpet because you are worried about your reaction, then you may feel encouraged to bring it out into the open. You don't have to be angry, just firm and self-assured. Look for a solution rather than seeking to blame.", "trabajo": "Stay levelheaded today. People around you may try to tempt you into trying a new idea or buying into a new scheme. Don't fall for it. You will regret doing so later on. Your best bet is to stay focused on the work you already have in front of you."}}