{"libra": {"personal": "Every day is a new start and new chance, Sagittarius. Don't get upset or angry over past events. Don't dwell on things you can't change. Your whole life can turn around in a day, so start every morning with a positive outlook. As you wash your face in the morning, think of it as a renewal. Clean off the debris from yesterday while welcoming the freshness of a new day.\n \n \n \n ", "amor": "Today's planetary alignment means that you may find true love whilst learning about a new subject that has had you fascinated for some time. To meet someone else who also shares the same interest will prove to be a revelation to you. If you have felt that no one really understood you in the past, then this may be about to change. Someone certainly does now!", "trabajo": "You keep running into the same people. Unexpected events take you where they want to take you and for some reason, you end up seeing the same faces time and time again. This is no coincidence. Talk to these people more. They have wisdom for you."}, "sagittarius": {"personal": "It's important to turn your attention to more spiritual matters now, Pisces. Consider enrolling in a yoga class that combines meditation with the physical practice. It's vital to link your mind, body, and soul together. The more you can integrate these three parts of your being, the healthier you will feel. A high-energy dance class would also be a good way to achieve this goal.\n \n \n \n ", "amor": "If you are going out on a date this evening, then you may hold a false image about what this person will be like.  The astral configuration implies that you have built up your hopes, and feel they could be perfect. However, you will need to get to know them for quite some time before you can judge whether they are really right for you or not.", "trabajo": "Rely on your intuition. The voice inside your head knows exactly how to proceed, so trust this inner voice. People may try to cloud your head with facts that are untrue or not validated. Don't get thrown off track by them. Listen to yourself."}, "cancer": {"personal": "This is a terrific day for you, cancer. Your mood is good and everything is flowing your way. The fire within is burning hot. You will take the lead role in every production. Romance and love are definitely in the cards for you. Be yourself and remember that it's OK to laugh at your mistakes. Humility is good for you.", "amor": "Today's position of the heavenly bodies means that a situation between you and your beloved that had become a real and tangible obstacle to true communication may gradually begin to ease and soften. You can begin the process of discovering what went wrong, and how you can both make it right. The key is to be gentle with each other, and to really LISTEN. This will bring healing.\n \n \n \n ", "trabajo": "This is a rough time of month for you in the career game, and today it is made worse by a superior who is breathing down your neck and demanding results. Be flexible and accommodating instead of becoming stubborn and forceful."}, "scorpio": {"personal": "Give your adventuresome, world-traveling spirit room to soar, scorpio. This is a good time to embrace and express your dreams. Write them down, talk to others, and say them out load. Communication and information are key elements today. Things may move quickly, so stay alert and tuned into the energy that's buzzing all around you. The best things in life may come on a whim.", "amor": "You have a bold opportunity to make your feelings known to someone you think that you care about. The problem is that you're not sure what you really feel, or what their reaction will be. There is only one way to find out, and that is to jump in and seize the chance. Only then will you truly know where you stand.", "trabajo": "Try not to get overwhelmed by the conflicting information that surrounds you today. Making heads or tails of it all certainly won't be easy, but don't get discouraged. Do what you do best - take things one step at a time and be patient."}, "aquarius": {"personal": "Lucky you! An unexpected break could come your way that gets you started in just the direction you've wanted to follow. This could involve love, career aspirations, or simply a new way of living that you've been longing to experience. Friends might play a major role in this process. Move ahead cautiously, but move ahead. Breaks like this don't come very often!", "amor": "The energy emanating from the planets may cause a boring situation to get in the way of a potential romantic conquest. Shame, as they were so nearly in your grasp, and you almost had that date. But an old flame (in fact, so old they have practically burnt out) turns up and spoils what could have been a joyous occasion. You'll get another chance though, so don't worry!", "trabajo": "Your best course of action is to stay disciplined. Others will tempt you with short cuts and get-rich-quick schemes. Beware of anything that offers huge rewards fast. These types of deals come with great risk that you are better off avoiding."}, "taurus": {"personal": "Usually your mind is sharp and centered, taurus, but today you'll probably feel like you can't think straight. Your thoughts might be vague and disjointed. If there's something you need to do immediately, either make a great effort to focus on the task at hand or get some help. Otherwise, leave major chores or decisions for another day. You'll be your old self again tomorrow.", "amor": "You generally like to compromise when it comes to making decisions with your partner, and hate to upset the delicate balance of the relationship by appearing to be too selfish or demanding. Yet today's planetary energy may encourage you to put your point forward in such a way that your loved one knows what you want and dares not refuse, even though you may not have openly mentioned it.", "trabajo": "You have a nagging feeling that tells you that you should be more productive with your time right now. Thanks to this nagging feeling, a twinge of guilt figures in and you may be getting down on yourself for not doing more. Don't buy into this guilt."}, "leo": {"personal": "Don't go overboard, leo. You may get so carried away in the early part of the day that by evening you notice you've gone beyond your own boundaries. Regret may sink in, and you may feel guilty about things you said or did. Prevent this by thinking things through before speaking or acting. You have the power to impact people on a deep emotional level. Use this power wisely.", "amor": "Today much progress can be made in the ongoing story of a certain romantic liaison. You will have a lot of scope for strengthening the bond and the sense of commitment between you. Although you may have been treating the whole thing fairly lightly, you are both only too aware that the feelings you share are growing day by day. Give love a chance!", "trabajo": "You will encounter situations in which peacemaking is not the best choice for everyone involved. Feel free to take an aggressive stand and try not to back down. You will be rewarded for your passion for the work you do and the opinions you have."}, "virgo": {"personal": "You may find it hard to sit still today, Leo. People may pull your chain right and left in order to get a rise out of you. Whatever seems grounded and solid may end up being flimsy and detached. Beware of where you step. The ground is apt to give way with little warning. Your appetite may be ravenous, but it's likely there won't be nearly enough nourishment to satisfy you.", "amor": "You perhaps need to see how not being able to accept others as they are is bringing your current relationship into some difficult waters. The planetary alignment is bringing to your attention a pattern of behavior that is making it difficult for others to get really close to you. If you can stop yourself before you are about to repeat this behavior, you will be able to gradually change it.", "trabajo": "You are an all-or-nothing person. Keep in mind that the rest of the world doesn't necessarily operate in this extreme manner. Be patient with those who ride the fence and take the middle path. You both can learn from each other."}, "capricorn": {"personal": "Your artistic nature is especially heightened today, Cancer. Your heart and brain are working together to create something great. Use your creative abilities to make a bold statement. Have a good time. There may be a tendency toward laziness. If sitting on the couch is all you want to do, that's fine. Realize that there's a great deal of potential energy available to you if you choose to harness it.", "amor": "The current aspect at play highlights a mystical experience in connection with someone rather special. If you have managed to get that all-important first date, then you may find that your feelings seem to run very deep. It could be that you have shared many past lives together, in which you both had access to a profound level of understanding. Now you meet again.", "trabajo": "Don't back down from your position. You are in a favorable situation in which you can accomplish a great deal. Pressure may come from someone with a rather arrogant attitude. Don't let this faze you. Stick to your guns at all times."}, "gemini": {"personal": "Today you may have to commit to some values close to your heart, gemini. As a child, you were aware of the role you had to play in society. You were greatly concerned about others. Today you will probably be asking yourself if you should get involved and make decisions in the general interest.", "amor": "You may feel that someone is trying to push you more quickly into a relationship then you are prepared to go. The alignment of the planets creates a very energetic atmosphere in which those who are determined enough find it hard to put up with any obstacles. Perhaps you need to say exactly why you feel as you dothat is, if you want any peace.", "trabajo": "You hear an idea and you want to take it to the next level. You want to inflate it to something that is much more grand and flashy. Be careful. Flashy is not necessarily the best way to go. Do more research and collect more facts before you proceed."}, "aries": {"personal": "Whatever you visualize today will likely materialize in the near future, aries. People are clamoring to make themselves heard, so jump in with your opinion. Keeping things balanced in your world means getting your needs met as well. Don't sacrifice your well-being just to maintain the peace. Make changes that benefit all parties involved.", "amor": "Everything comes in pairs of opposites, as you well know, but the middle path is perhaps the way of wisdom. Today in your romantic life, don't be tempted to take the attitude of your partner too seriously. They may seem to exhibit some cold and selfish behavior. It is brought on by insecurity and perhaps fear. Try to understand things from their point of view. Make them feel secure.", "trabajo": "A fantastic four-week period begins today that launches a wonderful new phase in your career. This is your big opportunity to push ahead with yearly goals. You can accomplish a great deal during this extremely high energy and exuberant period."}, "pisces": {"personal": "When it comes to decisions, Sagittarius, do what's best for you today. Don't feel like you need to perform certain tasks just because of guilt over a past situation. Do things because you want to, not because you feel obligated to someone else. The only obligation you have is to you. If it's truly your desire to help someone out, then go for it, but don't sacrifice too much of yourself in the process.", "amor": "There is plenty of excitement around, with today's astral energy at play. This could be the day when you get to become more deeply involved with someone who has been on the verge of committing themselves, but has nevertheless chosen to remain just out of reach. Perhaps it is all that extra passion in the air, and the fact that neither of you can hold back your feelings any longer!", "trabajo": "Good luck is being showered upon you. When it rains, it pours, and today, it is pouring in from all angles. Follow your heart and you will be led straight to the opportunities and success that you have been waiting for. This is your time to shine."}}