{"sagitario": {"frase": "Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos…", "dinero": "Estás trabajando duro para saldar tus deudas para poder disfrutar de una mejor calidad de vida. Ponte en contacto mediante llamadas telefónicas y cartas a las empresas a las que les debes dinero con el fin de organizar planes realistas de pago. Al mismo tiempo, gasta algo en tu familia, pareja romántica y actividades creativas. El balance debe ser mantenido.", "general": "Quieres sonreír cuando pase el tiempo y sobretodo no quedarte con las ganas por no haber hecho lo que sentías. No te encierres en lo que debes o no debes hacer sagitario, ahora simplemente fluye… Con la vida, con tus amigos, con tu gente, con los que quieres… \nporque así es como la vida te acaba compensando con nuevas bienvenidas. Si ciertas personas han estado incumpliendo promesas y esquivando responsabilidades, las cosas podrían cambiar a medida que Mercurio comienza a girar hacia adelante a partir del lunes. Puede que experimentes una sensación de alivio cuando las cosas vuelvan a la normalidad. Y con Venus ahora moviéndose a través de Capricornio, la actitud de cierta persona hacia ti podría parecer mucho más dulce y más considerada de lo que ha sido por un tiempo. Es posible que desees concretar una cita para el sábado, la que podría ayudarte a revivir la chispa de la pasión. El domingo, ¡una noticia podría sorprenderte!"}, "cancer": {"frase": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas Capri, por qué te lo callas y te lo llevas callando tanto tiempo? ", "dinero": "Estás a punto de tomar ventaja de algunas nuevas oportunidades en el trabajo y los negocios. El Universo destaca tu sector que rige el dinero y los valores, por lo que no sólo vas a ser capaz de ganar más, sino que también lo usarás racionalmente. Esto puede significar que inviertas en tu futuro mediante la financiación de un nuevo negocio, o encuentres un millón de nuevas formas de recaudar más dinero.", "general": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. Quieres perder el interés de algunas cosas pero no puedes. Sabes de sobra lo que está bien y lo que está mal, lo que deberías dejar a un lado ya pero a la hora de la verdad, sientes como si algo te atrapara, como si no pudieras decir “hasta aquí” definitivamente, como si no pudieras alejarte del todo de verdad. Pero en vez de marcharte, te quedas, y te quedas de mala hostia, y te enzarzas en pensamientos negros, en peleas tontas y en discusiones que no merecen la pena. Tu te quieres mucho, y sabes lo que vales, pero a la vez te dejas llevar, esa pasión incontrolada es la causante de tus alegrías más grandes y de tus dolores de cabeza más intensos. Y no puedes parar. Y te sientes encerrado en un círculo, un círculo del que cuando empiezas a salir te jala para adentro otra vez… Está bien echarle picante a la vida cancer, en serio, está bien que haya un poquito de locura, pero no te pases porque al final vas a acabar por pagar un precio alto por esto. Ahora puedes con todo cancer, recuperarte te lleva un par de días o tres pero, ¿es lo que quieres para tu futuro? No mantengas demasiado lo que debería estar muy lejos de ti. Definitivamente deberías considerar tomarte un descanso y hacer algo que te guste. Y si crees que tu tiempo está demasiado ocupado para el romance, es posible que tengas que reconsiderar esa opinión. El muy optimista aspecto del martes podría deslumbrarte con un encuentro especial. ¿Llegará a algo? ¡Eso depende de ti! Sin embargo, debido a que Marte retrocede en tu signo a partir del domingo, sería mejor no precipitarte a nada. Toma cada día como venga y ver cómo se desarrolla la relación."}, "geminis": {"frase": "Esta semana vas a abrir los ojos geminis, a pesar de que tus sentimientos estén totalmente descontrolados y no sepas si amas u odias… Vas a darte cuenta de lo que de verdad sientes, de lo que quieres cerca, de lo que no quieres volver a ver…", "dinero": "Para ti, esta semana se trata de aumentar considerablemente tu potencial de ingresos. Dondequiera que detectes una oportunidad, haz valer tu voluntad, tus necesidades y tu individualidad. Con la ayuda de los útiles aspectos, el dinero viene cuando cultivas la creatividad en tu pensamiento. En otras palabras, mientras menos hagas las cosas de la misma vieja manera, más lo agradecerás. Es bastante brillante si piensas en ello.", "general": "Esfuérzate un poco más de lo que hiciste ayer geminis, simplemente eso, lo que has aprendido todos estos años se ha instalado ya en tu cabecita. Y bien sabes que cuando quieres cambiar algo y empiezas a presionarte todo sale mal. \n de hecho ahora es ese momento en el que puedes utilizar todo lo que sabes para ser un poco más feliz. Esta semana podría llegar a ser un punto culminante para ti, sobre todo con un Eclipse Lunar en tu sector de ocio y placer. Ciertos sentimientos podrían ser exaltados, por lo que éste no es el mejor momento para involucrarte en un romance o comprometerte a algo sin pensar las cosas. Al mismo tiempo, tú y alguien podrían entrar en conflicto con respecto a la mejor manera de manejar un problema familiar. Desde el viernes, tu pareja podría de hecho ser una fuerza a tener en cuenta y debería ser persuadida a cooperar."}, "piscis": {"frase": "Dedícate la semana a ti Cangrejo, en serio, olvídate del mundo por un momento y sólo hazte feliz a ti mismo, date algún capricho de esos que hace mucho que no te das, cuida de ti, deja que todo fluya, libérate desahogándote y llora, llora todo lo que necesites.", "dinero": "A veces puedes  ser muy conformista, y esta semana, podrías tener todo lo necesario para seguir siéndolo. Una nueva energía inunda tu casa del dinero y los valores, facilitando una especia de pausa para ti. En este momento de paz, podrías estar preguntándote que es lo que harías y no harías por dinero y cuánto tiempo más de descanso necesitas para mantenerte sano/a y productivo/a. Esto será muy sano para ti a la larga.", "general": "Vas a tener que relajarte mucho para no estallar esta semana. Sí, sabes que nunca dices que no a nada, a nadie, pero a veces no puedes más, y el que necesita ayuda del resto eres tú. Trata de tranquilizarte y de hacer las cosas paso por paso, una a una. No te agobies más de la cuenta. Respira hondo piscis… Es normal que estés agobiado, has cambiado de vida casi de forma radical, y si no de vida entera, en muchos aspectos y a veces todo se te queda grande. Pero vamos piscis, por favor… Siempre consigues cualquier cosa que te propones y aunque te lleve un poco más de tiempo hacerlo, ¡puedes hacerlo! La verdad que llevas una racha un poco extraña, tomas, dejas, tomas, dejas… Plántate por un momento y observa con qué estás más feliz, con qué personas, con qué cosas… Y lánzate a ellas. Pero no estés de mala vibra por frustrarte. Deja eso a un lado. Si no lo ves, no vayas… A pesar de que dar todo lo que puedas es tu esencia, a menudo, dando mucho sin recibir nada, te acaba dejando vacío, roto, y sin fuerzas. Procura acercarte a los buenos esta semana piscis. Lo vas a agradecer… Feliz semana. El delicioso Venus, tu planeta regente, ingresa a Virgo y a tu sector espiritual el lunes, lo que podría inspirarte a ofrecer tu tiempo. Puede que sientas el impulso de ayudar en eventos de caridad o de asistir a alguien que lo necesita. Tal vez también tengas ganas de conectarte con personas que estén en tu misma sintonía espiritual. \nEn el aspecto financiero, el positivo Júpiter avanza el martes, lo que podría ser beneficioso para tu flujo de efectivo. Si has estado desarrollando un negocio, puede que ahora veas el fruto de tu labor. Además, un eclipse solar en el sector más importante de tu carta el martes podría indicar cambios en tu carrera o metas personales. Si alguien en casa se molesta por lo que estás haciendo, esta fase lunar podría animarte a sentar posición y forjar tu propio camino, independientemente de las opiniones de los demás. Esto podría ser muy liberador y un buen presagio de lo que te espera."}, "leo": {"frase": "Tienes un potencial enorme para hacer cualquier cosa que quieras hacer y sobretodo, para hacerla grande, que haga ruido sabes, pero debes concentrarte en ello. A veces, para ser feliz hay que aprender a ignorar muchas cosas y a mucha gente…", "dinero": "Esta semana para ti es acerca de relaciones no solidarias. Quieres lanzarte hacia metas financieras y relacionadas con el trabajo. La decisión puede estar entre brillar con luz propia como individuo o como miembro de un equipo. Una parte de ti quiere alimentar tu ego, pero la otra parte, la más inteligente, se da cuenta de que también dependes de tu equipo. Escucha a la mejor parte que tienes.", "general": "Deja de esperar al futuro leo, deja de esperar lo que viene. Empieza a gastar menos tiempo pensando y pensando, planificando qué harás, qué vendrá, qué lograrás o qué perderás. Haz leo, haz y siente, deja de dudar de ti mismo, a veces sólo se trata de actuar en el momento sin plantearte cuestiones todo el tiempo. Arriésgate si es necesario pero no te quedes con la duda de qué hubiera pasado si… No te compares con los demás, no trates de buscar respuestas a todo. La vida llega como llega y tienes que saber afrontar lo que viene. Sé fiel a tus experiencias pasadas. Si ya has pasado por algo no repitas los mismos errores de nuevo. No te ajustes a los pensamientos de los demás, no vayas detrás como perro, en serio leo, vive un poco joder, pero vive aquí y ahora, el presente. Acepta que no puedes controlarlo todo, sacrifica lo que puedes dejar ir leo, y sólo así podrás lograr lo que realmente quieres. Tienes el poder de deshacerte de lo que ya no marcha, de lo que no funciona, tienes el poder de destruir muchas cosas y de reconstruir otra vez lo que mereces la pena. Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor leo, sin remordimientos. Puede que estés a punto de darte un gusto con un frenesí de gastos, ya que el seductor Venus ingresa a Virgo y a tu sector de dinero el lunes. Si esto se relaciona con mejorar tu salud, de seguro vas por buen camino. Además, el positivo Júpiter en tu sector del hogar se vuelve directo el martes. Si tienes planes relacionados con bienes inmuebles, las próximas semanas pueden ser el momento de ponerlos en marcha. Lo mismo se aplica a cualquier trabajo de remodelación. \nLa noticia más importante es el eclipse solar en tu sector espiritual y psicológico el jueves. Este eclipse puede actuar como una luna nueva turbo que te ofrece la oportunidad de un nuevo comienzo. Pero debido a que también conecta con el potente Plutón, podría significar una completa ruptura con un aspecto del pasado para poder dar el siguiente paso en tu camino de evolución."}, "virgo": {"frase": "Rodéate de paz y sobre todo de gente positiva, sabes que los tienes, el problema es cuando tus pensamientos vuelven a lo mismo una y otra vez. ", "dinero": "Esta semana, te desafía cierto aspecto en tu sector de carrera y autoridad. Aunque puede traer noticias e incentivos adicionales a esta área, puede que no te sientas de lo mejor con lo que está sucediendo. O puede que lo percibas como un golpe a tu ego. Debes saber que lo que sucede no es personal y sólo mejorará tus oportunidades para el futuro.", "general": "No te calientes virgo, sal de todo lo que te cause malestar, respira aire fresco y vuelve a tu sitio. La gente no te conoce, está claro. Te estás tragando muchas cosas por tener un poco de educación pero el día menos pensado todo va a estallar como una bomba. Y se van a quedar en shock seguro. No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces. Sabes lo que te ha traído el no callarte… Pero no virgo, tienes que marcar tu terreno como sea, tienes que hacerte valer y que dejar claro cual es tu territorio, cual es tu línea, cuales son tus límites. Hay personas que creen que pueden sobrepasarlos, y lo piensan porque no han visto tu peor lado. Esta semana como sigan así va a arder Troya. Y sí, tienes todo el derecho a hacerlo. A ti no te chista nadie, a ti no te vacila nadie, a ti no te manda nadie. Y si sienta mal que siente mal. No es tu problema. Pero como consejo, en vez de estallar una sola vez, hazlo poquito a poco, no te calles nada nunca más. Por tu bien virgo, porque después quedas tu como loco/a y eso no… Tú no eres ningún loco/a, pero tampoco eres imbécil. De eso nada. Tu vida social se anima con Venus entrando a tu sector social esta semana, trayendo consigo oportunidades para buenos momentos y muchas posibilidades de citas. Mientras tanto, podrías estarte enfrentando a un pequeño desafío en relación con un amigo o grupo y estarte preguntando qué pasos debes seguir para resolverlo. El éxito podría radicar en sacudir una anticuada mentalidad y en adoptar una forma más flexible de visualizar la situación. Este fin de semana podría poner una agradable sorpresa en tu camino."}, "libra": {"frase": "Tienes que plantarte libra, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad.", "dinero": "Hay un poco de tensión en el aire esta semana. La actividad en tu sector de dinero y valores indica que es el momento de determinar si la forma en la que actualmente ganas dinero está funcionando para ti, si no, este aspecto insta enérgica acción hacia una mejor solución. No lo dejes al azar o asumas que alguien más lo hará por ti. La vida puede ser de la manera que quieres que sea.", "general": "Aunque nadie lo quiera para sí mismo hay que dejar algo claro: el sufrimiento a veces es nuestro mejor maestro. Sí libra, si aún sufres es porque no has aprendido esa lección en particular, es porque aún no te has armado de valor para dejar de lado lo que no te hace ningún bien, lo que no te aporta. Cuando por fin lo hagas y te decidas de verdad, el sufrimiento se acabará yendo… Pero si sólo tratas de engañarte la misma lección acabará por venir una y otra vez a tu vida. Acompañada de dolor. Podría haber un problema que hace que sientas tensión o nervios, cuestión que puede coincidir con la fusión del fogoso Marte y el práctico Saturno. Esto podría relacionarse con una experiencia del pasado o con algo que estás atravesando. Sin embargo, lo que marca la diferencia es cómo lidias con ello. Intenta no sentirte culpable por esto. En lugar de esto, considera analizar la cuestión con otras personas para que te brinden su opinión. \nUn extraño ángulo entre Saturno y el conversador Mercurio retrógrado sugiere que, tal vez, no quieras compartirlo todo. Sin embargo, podrías descubrir que analizar las cuestiones más delicadas con alguien de tu absoluta confianza puede aliviarte y, al mismo tiempo, darte soluciones. La presencia del dulce Venus en tu sector hogareño te anima activamente a cuidar de tu persona. Descansa mucho, come bien y disfruta de darte algunos gustos. Independientemente de lo que estés trabajando en tu interior, intenta ser gentil con tu persona.  "}, "tauro": {"frase": "Tómate tu tiempo y cuando decidas dar un paso, hazlo con seguridad plena, como casi siempre lo has hecho. Y tranquilo, que todo llega a su tiempo…", "dinero": "Esta semana es acerca de los asuntos de carrera y figuras de autoridad, indicando  ser el tiempo de ponerse en contacto con tu ambición y los objetivos de trabajo. Es como un gran impulso por parte del Universo enviándote  en la dirección correcta. Esto puede significar una mayor responsabilidad y otras reuniones, así que trata de ir con la corriente y aceptar tu nuevo papel. Tu intuición está funcionando a un nivel muy alto ahora. Intégrate con tu forma habitual de hacer negocios para producir los mejores resultados.", "general": "Quieres empezar a construir tu camino sin estar pendiente de lo que los demás piensen, sin tener que pensar si estarán bien o mal, si puede molestarles o no. \n por mirar antes por otros y después que esos no fueran capaces de mirar por ti… Todo eso dolía, y mucho. Del Lunes al Miércoles serán días muy productivos, con la oportunidad de planear hacia futuro y sentir satisfacción con todo lo que has logrado. A partir de los días de entre semana, tus interacciones clave podrían requerir más de tu tiempo. Las actividades sociales, románticas y empresariales sacan lo mejor de ti, con nuevas oportunidades apareciendo mientras más conectes con gente. Es mejor no comprometerte a propuestas empresariales o préstamos bancarios hasta que Venus se torne directo de nuevo. Más tarde, un acontecimiento inesperado podría traerte una nueva amistad."}, "aries": {"frase": "Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? ", "dinero": "Esta semana se trata de los aspectos afortunados que te dan una fuerza de conexión con la tierra para evitar que tu situación económica actual se te suba mucho a la cabeza. Tu sector de trabajo se activa, por lo que podrías tener más trabajo (especialmente si has estado desempleado) y adición a tus responsabilidades. Al mismo tiempo, el gasto se reducirá para que pueda ponerte al día con la deuda. Mantén el rumbo, vas en la dirección correcta.", "general": "No sueles dar la llave de tu corazón a nadie aries, pero si hay personas que la tienen, y de hecho esas personas son las únicas que pueden desbloquearlo, que pueden ver el fondo de lo que hay, tu esencia, tu alma. Pero esta semana vas a cambiar la cerradura, porque te apetece, porque ahora quieres estar seguro de a quien se la quieres dar, porque quieres empezar de cero muchas cosas. Y no cambiará tu esencia aries, porque la esencia es la misma, lo que cambiará será el poder que vas a tener, el poder que van a tener otros sobre ti. Esta semana preocúpate de hacer las cosas bien. Hay mucha responsabilidad y mucho en juego. Vas a sentirte bien por las decisiones que vas a tomar, vas a sentir que vuelves a tomar el timón de tu vida como antes. No te preocupes porque algo no salga, te esperan cosas mejores. No te pongas nervioso cuando te digan que no puedes, que no tienes el valor suficiente o la capacidad para hacerlo. Puedes con todo, y a aunque tengas que ir en contra de todo, si has tomado la decisión, que sea hasta el final. Vas a tener que volverte invisible para algunas personas si de verdad quieres ir hacia delante. Feliz semana aries. Un deseo instintivo de conectarte puede deberse al traslado de Venus a Cáncer esta semana. Incluso puedes considerar una reunión con viejas amistades o volver a conectarte con familiares que no hayas visto por algún tiempo. Los recuerdos cariñosos también pueden tener un rol importante en cómo delineas tus planes. En un tono más dinámico, puede que hayas llegado a una etapa en la que es necesario hacer algo con respecto a un asunto familiar. Sin embargo, convencer a los demás de que te escuchen podría ser otro problema."}, "escorpio": {"frase": "Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierd* en unas semanas.", "dinero": "Tienes ganas de dejar que tu personalidad real salga a flote. En el trabajo, en tus relaciones personales y en público, quieres dejar todo salga, pero tu carrera (y sobre todo tu salario) puede sufrir si vas demasiado lejos. Ten un poco más de control con el fin de recoger los frutos. Tu individualidad brilla cuando haces un gran trabajo y asumes un rol de autoridad.", "general": "Hay gente que no respeta que puedas crecer escorpio, hay gente que no entiende que a veces tengas que mirar por ti mismo antes que por los demás. Ya has pasado demasiado ¿no crees? No puedes estancarte con nada ni con nadie. Ahora es el momento en el que debes tomar decisiones y quien de verdad quiera estar a tu lado puede seguirte. Ya no quieres estar detrás de nadie anteponiendo siempre sus vidas a la tuya, sus metas a tus objetivos, ya estás cansado de ir detrás del mundo. Es ahora el mundo quien debe, si quiere, ir detrás de ti. Llegan buenos tiempo para los escorpio pero tienes que ser positivo. Todo lo que hagas hoy te repercutirá mañana, cada paso, cada peldaño que subas, cada decisión que tomes. Es importante que tengas todo claro y que cuando te enfoques en algo pelees por ser el mejor. Todo lo que des lo vas a atraer, si tu ambiente es positivo atraerás lo positivo, y ahora debe ser así. Y si surge algún pensamiento negativo trata de esquivarlo como sea, y si no puedes hacerlo, impulsa tu ego y llénate de piropos y de cosas positivas, no puedes dejar que lo negativo domine tu vida, tienes que tomar el control. Crece escorpio, tienes que crecer, que elevarte, que volar hacia el destino que deseas, y si hay que dejar cosas atrás se dejan, al fin y al cabo todo son experiencias, y en tu caso, si no vas hacia lo que de verdad deseas, dejas de ser feliz… ¡Vuela! Dado que el animado Mercurio está en tu sector de carrera, esta y las próximas semanas pueden darte la chance de demostrar tu experiencia y lo que sabes hacer a los demás. Al mismo tiempo, cuando el atractivo Venus ingresa a tu sector social el lunes, esta área de tu vida podría tener una chispa extra, con oportunidades románticas en el horizonte. Si has trabajado mucho para alcanzar una meta y, al parecer, no has logrado demasiado, el avance de Júpiter el martes sugiere que esto podría estar a punto de cambiar. Durante las próximas semanas, podrías obtener tu recompensa. \nEl eclipse solar en tu sector de viajes y exploración el jueves puede inspirarte a aprovechar la oportunidad de experimentar cosas nuevas. Puede que tu actitud sea lo único que te impide avanzar. Librarte de las influencias que te detienen podría permitirte dar un audaz paso adelante."}, "capricornio": {"frase": "Las malas decisiones muy a menudo, te llevan a situaciones maravillosas.", "dinero": "Eres alguien poco convencional ahora al traerle una ola repentina de genialidad a ciertos acontecimientos. El Universo le envía vibraciones de suerte a tu sector de efectivo y valores. Ahora te llegan oportunidades para mayor número de horas, mejores salarios y proyectos más deseables, al igual que la posibilidad de disfrutar de lo que haces para ganarte la vida. Es un momento muy bueno en general.", "general": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas capricornio, por qué te lo callas y te lo llevas callando tanto tiempo? No te das cuenta de que sufres en silencio, no te das cuenta de que acumulas y por eso a veces no avanzas? No eres sensible ni débil por hacerlo, eres real capricornio, y si las cosas te duelen no puedes hacer como si no pasara nada, no puedes dejarlo a un lado y seguir como si nada. Tú no funcionas así capricornio. Has perfeccionado esa sonrisa falsa, has perfeccionado eso de aguantar por fuera como si estuviera entero cuando por dentro estabas roto en mil pedazos, has aprendido a engañar a los demás. Está bien que no quieras preocupar a algunas personas, pero no todo va tan bien como te gustaría capricornio, y mira, tampoco te lo vas a comer todo vale? No ignores tus sentimientos, no trates de aplastarlos para que no se interpongan en tu camino, no intentes de forzar y de mantener fuera de tu vida lo que aún está dentro, la tentación siempre estará ahí hasta que no cortes realmente con el problema… No te sientas imbécil por llorar, por preocuparte demasiado aún, todo tiene un proceso… Y ese proceso llega a su fin… Feliz semana… Una decisión tomada al comienzo de la semana podría encontrarte involucrándote más (o, tal vez, menos) en un proyecto creativo. La presencia del sol en tu sector de recursos compartidos sugiere que tal vez valga la pena seguir por la experiencia que obtendrás como resultado de este proyecto. Por otro lado, una animada conexión entre el armonioso Venus y el dinámico Marte es señal de una reunión con alguien que no ves muy seguido. Si lo haces, puede ser una maravillosa y memorable ocasión. \n  A partir del sábado, una positiva conexión entre el jovial Júpiter y el potente Plutón podría encontrarte colaborando con una idea que había quedado atrás. Inyectarle energía podría hacer que tenga un productivo resultado. Por último, cuando Mercurio se vuelve directo en tu sector de recursos compartidos el domingo, los asuntos financieros pueden comenzar a mejorar. La luna nueva en este mismo sector sugiere la opción de un nuevo comienzo.   "}, "acuario": {"frase": "Tienes que dejar de tomar decisiones en base a los demás, y sobretodo, cuando estás a punto de saltar, cuando estás a punto de verdad, de empezar tu camino.", "dinero": "Estás en medio de un replanteamiento serio cuando se trata de gastar. Puede que te estés preguntando cómo proteger a tu familia a largo plazo, lo que te podría llevar a considerar la contratación de un asesor financiero u otro experto. Otros miembros de tu tribu pueden tener ideas sorprendentemente buenas acerca de cómo ahorrar e invertir para un futuro compartido. Escucha.", "general": "No desperdicies ni un solo día de tu vida acuario porque los días buenos te darán felicidad, y mucha, los días malos sólo te darán experiencia, y esos días en los que te quieres morir te darán lecciones. En serio acuario, quédate en los días buenos, y trata de mantenerlos el mayor tiempo posible. Esta semana vas a brillar con más fuerza que nunca, has decidido salir de todos y cada uno de los malos rollos que últimamente te rodeaban, y eso al final tendrá su beneficio. A la gente le gusta el/la acuario de siempre, y todos los ojos se fijan en ti cuando estás bien. Empieza a dejar de pensar todo el tiempo, da pequeños pasos pero no te frenes, no te estanques en lo que fue porque ya forma parte del pasado y ten fe en tu futuro, ten fe en que puedes conseguir lo que sea cuando estás bien, porque atraes lo positivo, atraes las cosas buenas. Haz balance, es un buen momento para que dejes de hablar de problemas y empieces a hablar de todo lo que llega, empieza a hacer del resto de tu vida lo mejor de tu vida acuario. Y ten paciencia, mucha paciencia porque te llevará un tiempo aceptar que no hay que buscar respuestas a todo porque cuando encuentras la respuesta la vida te ha cambiado la pregunta. Todo tiene que ponerse a tu favor ahora, debe ponerse a tu favor. Feliz semana y feliz vida. Los asuntos monetarios siguen siendo importantes, sobre todo a principios de semana. Ayudaría que dejaras de darte gustos pequeños con el fin de ahorrar para algo un poco especial. El equilibrio entre tu vida diaria y vida laboral podría requerir de atención durante los próximos días, sobre todo si tus familiares se oponen a tus planes. Tu enfoque actual se centra en hacer avanzar tu carrera o atender ambiciones personales, pero puede que tengas que cambiar tu horario con tal de atender responsabilidades familiares. Más tarde, Venus en Virgo te anima a guardar un secreto."}}