{"sagitario": {"frase": "En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo.", "dinero": "Ciertos aspectos están alentando tu capacidad de ganar la cantidad de dinero a la que puedes haberte acostumbrado y te piden que seas más responsable acerca de cómo gastas tu dinero en efectivo. Establece límites para que puedas ahorrar para tu jubilación u otros objetivos. Tu sector de creatividad, familia y diversión se ven afectados. Si estás teniendo problemas para encontrar motivación, sólo piensa en cómo lo que hagas ahora, beneficiará a tu familia en el futuro.", "general": "Pero no todo está en tus manos, y no siempre tienes que ser tú el que vaya detrás intentando solucionar el mundo a los demás, ni tampoco tienes que ser siempre el que proteja al resto, el que barra sus caminos de espinos para que no tropiecen.\nPodrías encontrarte en desacuerdo con alguien justo cuando sientes tanto entusiasmo en seguir adelante con un nuevo plan o idea. Como resultado, una charla de corazón a corazón bien podría ser necesaria. Encontrarás la manera de comprometerte o tendrás que dejar claro que tienes la intención de seguir tu propia estrella. La tensión se suaviza a lo largo del fin de semana a pesar de que la pasión se mantiene fuerte. La sensualidad combinada con oportunidad podría provocar una noche embriagadora ya sea que estés buscando amor o ya tengas pareja."}, "cancer": {"frase": "Lo que parecía imposible de repente se hace más posible que nunca y no sabes si te da más miedo o no. Es complicado. Había tantas cosas que creías zanjadas y que de repente se acercan poco a poco que asusta.", "dinero": "Tienes emoción y ganas de hacer nuevos contactos. Cualquiera que sea tu profesión, encontrarás que es más fácil hacerla con amigos. El pedirle ayuda a un mentor o el simple hecho de presentarte ante alguien que te inspira, es el mejor uso que le puedes dar a tu energía. Algunos de esos mentores podrían ser tus hijos, familiares o socios.", "general": "No puedes esperar a que las cosas pasen Cáncer, no puedes esperar a que sean otros los que decidan casi tu futuro… Tanto pensar un día va a acabar contigo, de verdad. De una vez por todas plántale cara a los problema, no los dejes pasar, no pienses que el tiempo curará todo, porque no siempre lo hace, no creas que saliendo a la calle a despejarte las cosas volverán a la normalidad. Si algo no quiere salir de tu cabeza haz que salga como sea. No puedes perder otros tipos de oportunidades por tener siempre lo mismo, algo que ni avanza ni retrocede, algo que a veces parece que está ahí clavado en nuestra memoria sólo por joder. Si te pasas la vida reflexionando y pensando en como solucionar algo pero no haces nada al final lo único que acaba pasando es la vida y, bueno, a otros signos puede que esto ni siquiera les afecte pero tú eres Cáncer, esa persona que quiere vivir desde que nació, que quiere disfrutar todo, desde los sentimientos más intensos hasta los viajes más largos, desde las conversaciones más interesantes hasta el amor más pasional. ¡Despierta! Sinceramente, ¿qué haces planteándote esperar? ¿qué haces pensando que las cosas se acabarán poniendo en el lugar que le corresponden? Si no lo haces tú, no lo va a hacer nadie. No dejes pasar ni una sola oportunidad que te haga feliz a ti aunque a los demás no les guste. De verdad. Por tu propio bien. Y toma decisiones YA, AQUÍ y AHORA Cáncer. Y libérate de una vez de mierda. Hoy puede ser un gran día para empezarlo todo, de una vez, todo eso que llevas tiempo queriendo hacer.\nAunque la próxima semana es optimista, aligera tu horario entre semana, cuando la actvidad lunar pudiera llevar tus sentimientos a un punto crítico, acelerando así el ritmo que lleve al desarrollo de ciertos acontecimientos. Tampoco cedas a la tentación de actuar bajo impulso. Espera hasta que sientas más equilibrio y tranquilidad. En cuanto a dinero, las cosas parecen ir bien para ti, con varias oportunidades para mejorar tu ingreso. Puestos laborales podrían abrirse, siendo tu intuición la que te anime a aplicar para uno."}, "geminis": {"frase": "La realidad es esta y sí, aunque a veces sea una mierda busca SIEMPRE el lado bueno, en el fondo nunca dejas de hacerlo, aunque a veces te superen las circunstancias. Hay gente que sigue echando de menos al Géminis de siempre…", "dinero": "Esta semana trae actividad a tu sector de dinero. Mientras que orientas tu vida en torno a ganar más dinero, también es necesario construir una base que sea sólida. Asegurarte de que tu ingreso sea estable y consistente es de primordial importancia. A medida que tu empleo y tu lugar de trabajo puedan estar cambiando, hay un gran potencial sin explotar en el extranjero. Explora otras posibilidades de trabajo y de ganar dinero en línea o en los crecientes mercados extranjeros.", "general": "Aunque haya más de un momento en el que la nostalgia pueda invadirte, evita gastar esfuerzos en cosas que no merecen la pena, en cosas que no van a sacarte de nada y centra la fuerza en salir adelante con todo, no te estanques ni dejes que otros lo intenten. \nHay cosas que es mejor despedir cuanto antes. Reflexiona antes de lanzarte de nuevo, piensa un poquito en lo que más te conviene y no te dejes llevar por la rabia del momento.\nLa energía de esta semana podría verte acercándote a una persona determinada con el fin de aumentar tus probabilidades de éxito. También existe la posibilidad de que surja un romance con un colega o tal vez con alguien con quien tienes una relación profesional. Tu ambición profesional es muy fuerte y pareces tener decisión a avanzar hacia tus metas. Con este nivel de entusiasmo, es muy posible que alcances el éxito, salvo que otra parte de ti no quiere estar en deuda con nadie. Tu mejor apuesta sería la de ordenar tus prioridades."}, "piscis": {"frase": "Tómate un tiempo Piscis, aíslate del mundo con los tuyos, con los que te hacen sonreír, apaga el teléfono o utilízalo lo justo. Lo que menos necesitas ahora es recordar momentos, lugares, situaciones, sino crearlos.", "dinero": "Los planetas en tu sector de comunicación esta semana te hacen más parlanchín/a de lo normal. Tanto tu situación económica, así como tu trabajo pueden depender de tu capacidad para transmitir tu mensaje de una manera concisa y poderosa. Pero ya que un aspecto negativo constriñe tu trabajo día a día, lo mejor es encontrar un equilibrio entre tu necesidad de destacar y tu necesidad de ganar dinero. El trabajo en equipo y el equilibrio van de la mano.", "general": "Está bien que la gente que te acompaña en la vida, comparta tus metas, tus logros, y también tus decepciones y bajones. Está bien que estén a tu lado en las buenas y en las malas. Pero ellos NO son tu felicidad Piscis, y no debes depender de nadie porque, si algún días te abandonan, te quedarás vacía/o por dentro.\nAunque disfrutas bastante de esta época del año, la configuración actual te anima a disminuir tu ritmo y conservar tu energía. Con Marte, el planeta que rige tu bienestar, en una zona más aislada de tu carta, concéntrate en aquellas actividades que sean más gratificantes y desecha el resto. Ten especial cuidado el miércoles y jueves para evitar accidentes menores. Tómate tu tiempo y anda más despacio. El eclipse Lunar podría ser un llamado a formular tu presupuesto."}, "leo": {"frase": "Te has llevado tantas decepciones este tiempo atrás por creer a todas horas que las cosas saldrían como tú querías que te has propuesto directamente no planear, dejar que la gente que se quiera acercar a ti se acerque, no presionar, ya vendrán solitos, no preparar con demasiado tiempo los planes, hacer lo que te apetezca hacer en cada momento.", "dinero": "Para ti, esta semana es sobre el sector de tus sueños y vidas pasadas que de repente pueden revelar un talento que no sabías que tenías. Pon un poco de acción e intención en donde se encuentre tu atención ahora y verás que el dinero inmediatamente te seguirá. Mientras que escuches a tu juicio interior, te será difícil imaginar un momento más afortunado.", "general": "Parece que no todo va tan mal, no ¿Leo? Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. Tu cabeza es sabia, a pesar de que se quiera meter en terrenos oscuros a veces, sigue siendo sabia, quizás no sabe lo que quiere con exactitud, aunque va bien encaminada, pero sí está segura de lo que no quiere. Poco a poco la calma mental irá apoderándose de ti, porque tienes ilusión de nuevo, y mucha. Es normal que de vez en cuando te entre algún que otro bajón, es normal que de vez en cuando quieras mirar un poquito hacia atrás, quizás los pensamientos se intenten colar en tu cabeza, pero todo será momentáneo, tú quieres ser feliz y alejar los dramas que tantos disgustos te han creado. Comienza una nueva etapa porque tú quieres que así sea, dejando atrás el daño, el rencor y la rabia acumulada.\nDado que el sensual Venus continúa su viaje a través de tu signo, puede que quieras involucrarte con tu apariencia e imagen en general como modo de reafirmar tu identidad. Además, conectar con las otras personas de tu grupo social o moverte en nuevos círculos puede darte mucha satisfacción. Cualquier nueva relación que entables en este momento podría ser con personas afines a tus creencias e ideales. También podrían convertirse en comprensivas amistades. \nCuando el vital Marte en tu sector de estilo de vida forma un extraño ángulo con el incansable Urano en tu sector de viaje y lejanos horizontes, puede que sea complicado manejar la rutina diaria. La necesidad de desviarse hacia el atardecer podría ser muy fuerte. Probablemente no lo hagas, pero necesitas algo que te haga liberar tensiones durante los próximos días. Tal vez una caminata por un sendero local o una vigorosa sesión de actividad física te ayuden a aumentar el grado de tranquilidad y relajación."}, "virgo": {"frase": "Tienes que enfriar recuerdos, tienes que dejar que se congelen. Sigue siendo amable incluso con tus enemigos, en vez de enfrentarte a ellos, sonríeles, demuestra que tú estás muy por encima del resto. ", "dinero": "Tienes cierta actividad en tu sector de trabajo ahora, lo que significa que se te está pidiendo realizar una gran cantidad de tareas. Debido a que esta casa también rige tu salud, trata de no exagerar o de lo contrario tu salud podría verse afectada. Está seguro que habrá algo de tensión esta semana. Acude a los viajes y al aprendizaje de nuevas ideas para desahogarte.", "general": "No significa que te calles ante lo que es injusto (evidentemente es algo imposible para ti) pero sí que no te tomes las cosas tan en serio como siempre, sino dando la importancia que merecen, y la importancia es poca, pues es poca. Sobre todo para ti, para que no pases después malos ratos ni momentos de agobio que no merecen la pena…\nEsta semana está repleta de acción, ya que el enfoque en tu sector de familia sugiere que te ocuparás de organizar, entretener y hacer que todo esté perfecto para tus invitados. Con Marte en tu sector monetario, no te olvides de mimarte con una sesión de spa o una noche festiva con tus amistades. Saturno hace un cambio esta semana al trasladarse a tu sector doméstico. Durante los próximos meses, esto podría coincidir con importantes proyectos en tu hogar o mayores responsabilidades en esta área."}, "libra": {"frase": "No más paciencia Libra. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso.", "dinero": "Estás atrapado/a en un dilema. Hay acción en el frente interno y oportunidades en el frente de profesión. Sin embargo, te estás conduciendo por un estrecho sendero hacia tu situación de relación. Sólo puedes estar a solas por un determinado tiempo. Haz un esfuerzo por busca a personas que te puedan ser de ayuda.", "general": "A veces te preguntas por qué la vida es tan difícil, por qué se te hace cuesta arriba todo a veces… Es necesario Libra, porque los conflictos, te empujan a ver más de lo que realmente verías si no hubiera pasado nada.\n¡Persevera y triunfarás! Esta semana definitivamente tiene un tinte social. Pareces estar rebosante de energía positiva y alegres pensamientos, tanto por dentro como por fuera. Además, una relación puede afianzarse si hablas con total honestidad. Ten cuidado para no molestar a alguien en el trabajo. Tu relación con cierto colega podría requerir un cuidadoso manejo. \nPor otro lado, el deseo de desconectarte y relajarte podría entrar en conflicto con el impulso de abandonar tu zona de confort y explorar interesantes metas y opciones de carrera. Esto último podría intensificarse a medida que pasa el tiempo y podrías tener más ganas de investigar todo tipo de negocios u oportunidades profesionales, incluso si son completamente nuevas para ti. El fin de semana, tómate un tiempo para reflexionar. Podría ayudarte a ver un problema de relaciones desde otra perspectiva."}, "tauro": {"frase": "Los cambios radicales a veces son buenos. Cierra puertas y ventanas a lo viejo, cierra todo lo que haga falta, y si no sabes cual es el camino prueba, pero no te quedes con las ganas ahora…", "dinero": "Un aspecto armónico te da un impulso de energía en el sector de tu carta que rige el dinero, las inversiones compartidas y la deuda. Esto significa que podrías recibir un bono o dividendo, o que puede que necesites poner más atención para pagar lo que debes. En cualquier caso, tienes la posibilidad y la perseverancia para ganar todo el dinero que necesitas y más.", "general": "Tienes conversaciones pendientes Tauro, tienes algunas cosas que solucionar y mejor que lo hagas cuanto antes si no quieres tener después quebraderos de cabeza. En el fondo lo tienes todo súper claro, sabes lo que te interesa y sabes qué camino debes tomar para lograr lo que de verdad te dará felicidad: la realización autopersonal. De verdad Tauro, ni una amor, ni los amigos, ni siquiera la familia pueden darte ese nivel de felicidad máxima. Tú necesitas sentirte realizado, saber que estás aquí para ser alguien, saber que dejarás huella. Tienes talento, tienes actitud y sobretodo tienes oportunidades para hacerlo. Esta semana pasarán cosas buenas Tauro, la vida te dará oportunidades, te pondrá en el lugar en el que debes estar. No dejes pasar nada, vas a terminar una etapa que te dio mucha felicidad pero es necesario avanzar. Di sí a los proyectos que llegan, céntrate en ti y en superarte día a día y por favor, pasa totalmente de los malos rollos y de las malas influencias. Si no lo haces no avanzarás, y ahora tienes por delante mucho en juego. Pasa más tiempo con los tuyos y desahógate cuando lo necesites. No por callarte se solucionará nada, a veces es necesario hablarlo y ver otros puntos de vista.\nLa conexión Júpiter/Plutón manifestándose en tu sigo alcanza su punto culminante esta semana, así que prepárate para sacarle el máximo provecho a una situación o circunstancia que podría impulsarte hacia un mayor éxito. Si tienes disposición a hacer el trabajo preliminar ahora, podrías cosechar los frutos más tarde. Sería aconsejable actuar con calma el lunes, cuando el Eclipse lunar podría empujarte a hacer un juicio precipitado. ¡Evita movimientos impulsivos para ahorrarte una vergüenza! Por último, el actual enfoque en tu sector de relaciones podría ayudar a que una relación florezca."}, "aries": {"frase": "Ten paciencia con los demás y contigo mism@, trata de no alterarte por cualquier cosa, da prioridad a lo que es importante, nada de moverte por impulsos.", "dinero": "Es posible que debas prepararte para una decepcionante noticia esta semana. A pesar de que se te invita a compartir tus conocimientos y habilidades con los demás, preferiblemente para la diversión y la ganancia, tu vida laboral está siendo golpeada con más reglas, regulaciones y papeleo. Hay. Y a pesar de que la monotonía puede  nos ser de tu agrado, es mejor que otras alternativas. Ábrete a sugerencias y ganarás más a largo plazo.", "general": "Quizás deberías dejar de planear todo ahora Aries, dejar un poco el volante sin conductor… A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos. Luchar por lo que importa está bien Aries, pero luchar por lo que no, sólo es una pérdida de tiempo, una gran pérdida de tiempo. Gastas muchas fuerzas en ello, en tratar de que todo salga tal y como esperabas, pero a veces por más que hagas, tu destino es otro. No te agobies ni te preocupes más de la cuenta ahora. Déjate llevar y no escribas finales para todo. Porque los finales acaban dando un giro y no terminan como creías. No puedes saberlo todo, ni tampoco controlarlo, y cuando lo entiendas quizás llegue la paz que tanto necesitas ahora mismo. Y no trates de apresurar nada porque cuando sea el momento va a suceder…\nA medida que Venus ingresa a tu sector de finanzas personales, este aspecto podría fomentar un enfoque más relajado en cuanto a los asuntos monetarios. Podrías tener más ganas de gastar dinero en pequeños lujos en lugar de poner el freno y ahorrar tu dinero para cuando lo necesites. Pero con la poderosa conexión entre Júpiter y Plutón de esta semana, también podrías sentir la obligación de seguir adelante con un proyecto que requiere de una inversión inicial. Asegúrate de que valga la pena antes de seguir adelante."}, "escorpio": {"frase": "Tu presente y tu futuro valen muchísimo la pena Escorpio. La vida siempre se acaba equilibrando Escorpio. No más dramas, ahora no te convienen, ni te interesan, ni tampoco son plato de buen gusto. ", "dinero": "Estás buscando la manera de correr la voz acerca de tus maravillosos productos y servicios, pero la publicidad es demasiado cara. Las redes sociales pueden ayudar. El Universo le ofrece soluciones creativas a la cuestión expuesta y te da todo lo que necesitas para darte a conocer al mundo. A partir de ahí, es un corto viaje a la riqueza.", "general": "Esta semana te apetece hacer cosas nuevas, has dejado la idea de tener que estar siempre pendiente de los demás, de tener incluso que buscar soluciones para la vida de todo el mundo menos para la tuya. \n A veces, te aferras a momentos de felicidad pasajera Escorpio, pero sin embargo, esos momentos no son productivos ni significativos para ti. Y al final, se quedaban en momentos superficiales que después restaban mucho más de lo que sumaban.\nAl principio de la semana podrías notar en ti el deseo de escapar de las responsabilidades, las tensiones y el estrés. Esto es debido al enlace entre Marte y Neptuno, el que incluso podría verte sacrificar tiempo y recursos para ayudar a otros. También entrarás a tu punto social más alto del año.. Una vez más, tu atención puede sentirse atraída hacia grupos o causas a las que quieras rentablemente unirte o ayudar. Por último, el eclipse lunar podría  aportarle un toque de drama a tu fin de semana."}, "capricornio": {"frase": "Repítete las veces que haga falta que estás aquí para ser feliz, que necesitas a tu lado a personas que te hagan elevarte, a gente que realmente te aporte.", "dinero": "A pesar de que tu carrera está pasando por un poco de renacimiento ahora, con nuevas oportunidades para tomar las riendas, puede que tus relaciones no sientan todo el apoyo de tu nueva dirección. No es que no estés haciendo un buen trabajo, es que algunos de tus contactos pueden no saber cómo manejar tu nuevo poder. Pues mal por ellos, ¡porque vas para arriba con o sin ellos!", "general": "Mucha veces buscas la paz, la alegría, despertar de todo lo que te ha mantenido ciego/a durante mucho tiempo, el bienestar, las ganas, la fuerza, ser feliz… Pero todo eso lo tienes dentro Capricornio, lleva dentro de ti mucho tiempo aunque a veces se te olvide, aunque a veces no recuerdes quien eres del todo. Ya eres paz, ya eres alegría, ya eres fuerte y ya has abierto los ojos. Llegan tiempos buenos Capricornio, llega una renovación a tu vida porque tú mismo la estás atrayendo, porque estás cambiando el chip, porque quieres atraer lo positivo. Y lo positivo llegará.\nHay actividad en tu sector de habla y pensamiento, con el cosmos llevándote activamente a salir de tu zona de confort e involucrarte activamente con los demás. El Eclipse Lunar podría desbaratar todo por completo, en particular si se pierden los estribos o terminas en una discusión. Los sentimientos podrían ponerse intensos a menos que plantees soltar lo que sea que te está molestando y sigas adelante. La presencia práctica de Saturno en tu sector familiar podría empujarte a enfrentar un problema actual."}, "acuario": {"frase": "Nada cambia si no cambias, pero tú, por rabia o desesperación muchas veces intentas corregir, intentar ayudar a los demás, muy a menudo anteponiendo tu felicidad.", "dinero": "Ahora tienes ventaja en tu sector profesional. Tus metas profesionales a largo plazo se han estado poniendo en enfoque durante cierto tiempo. Pero ahora tienes la creatividad, la capacidad intelectual, el hambre y la inventiva para hacer las cosas. El único inconveniente es que los cambios de carrera que realices no siempre le sienten bien a tu ego. Debes saber que al final, son por tu bien.", "general": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar, no serás capaz de verlo ahora pero sí en un tiempo.\nSi sientes que alguien se ha estado aprovechado de ti últimamente, puede que sea momento de hacer algo al respecto. Hazle saber que tienes límites y que hay ciertas cosas que no tolerarás. Hacerlo puede mejorar relaciones clave a medida que avanzan hacia el futuro. Esta semana, hay ciertos aspectos que podrían intensificar la vida, sobre todo en cuanto a negocios y finanzas se refiere. Aun así, tomar una decisión radical que has estado posponiendo podría poner en marcha una nueva y más positiva fase."}}