{"libra": {"personal": "Romance may be very much on your mind today, libra, though not necessarily in a positive way. Doubts and insecurities could take over your thoughts. Does a current or potential romantic partner share your feelings? Direct communication with the one in question could be premature, so it might be best to try to remain objective and judge the situation accordingly. Meanwhile, take it day by day.", "amor": "You'll be tickled pink by today's celestial energy. Humor plays a really big part in your love life today, and it is perhaps the realization that you find the same kinds of subjects amusing that brings you that much closer to one person in particular. Of course, you will also find many other things that make you want to know more, but laughter will be the way in.", "trabajo": "You are on the brink of launching a wonderful new idea that you know has the power to be extremely successful. The problem is that the people and resources around you aren't in place to support this dream. Table your idea until support is with you."}, "sagittarius": {"personal": "Although you're normally a sociable person who feels most comfortable in the company of others, sagittarius, today you may prefer to be alone. You could feel a little under the weather, or you could be stressed from job-related worries. You probably need rest, but you might also benefit from taking a walk to work off some tension, get the endorphins going, and help you feel like yourself again.", "amor": "If you had any grand plans for a social outing or a date, then you may have to scale them down substantially. The astral environment is creating one or two obstacles, which means you won't be able to make the grand entrance you had envisaged. In fact, it would be better if you and your partner (current or prospective) enjoyed a less glamorous evening and enjoyed an intimate meal together instead.", "trabajo": "You will verbally wrestle with someone today who is full of hot air and may not have his or her facts straight at all. Don't lose your composure in a situation like this. Stick to what you know is the truth and have confidence in yourself."}, "cancer": {"personal": "Some rather shocking information could affect your current living situation and cause some upset in your household today, cancer. This might cause a lot of worry, although the situation probably isn't as dire as it seems. Calm everyone down and view the situation objectively. It's better to find solutions than to become angry.", "amor": "You have a chance to merge in mystical union with your loved one. The feeling of magnetic attraction between you is very powerful today, and as you love to fantasize and peer through rose-tinted spectacles at the world, your sugar honey may seem too perfect to be true. You need to regain a stronger sense of your own identity for it to really work.", "trabajo": "You have been given the cosmic green light today to move forward with something that you have been hesitating about. There is no time like the present, so take advantage of this opportunity and go for it! With a confident attitude, you cannot fail."}, "scorpio": {"personal": "You could have heightened psychic awareness today, Leo. You will probably notice it first when you pick up thoughts and feelings of family members, perhaps coming up with the same words at the same time. You may notice this phenomenon more throughout the day. You might experience visions or powerful premonitions. Make the most of this ability. It can increase your understanding of others.", "amor": "It is your great sense of humor that comes to the rescue in terms of one significant relationship. Today's aspect gives you just the edge you need in the communications department to help you to get around a certain argument that a loved one may put forward. You won't win by trying to force the issue, or by burying your head in the sand, but by making them laugh.", "trabajo": "Your instincts are keeping you hot on the trail of a wonderful new opportunity for you. You may hit a couple of small obstacles today, but this is no reason for you to throw in the towel at this point. Be optimistic and don't stop now."}, "aquarius": {"personal": "Find comfort in your work today, Sagittarius. Although it may sound ridiculous, checking things off your list is the most rewarding activity today. Try not to be too critical of others. Focus on your tasks. Mountains that seem too daunting to climb will continue to grow bigger until you take the first step upward. Your perseverance will inspire others.", "amor": "With today's aspect at play, you have an interesting romantic proposition coming your way. Whatever else is going on in your life - and this could be much - it seems that you have the chance to relax in an atmosphere of attentive and warm seduction, with just the right kind of music, candles, food and everything else you could want. All you need do is enjoy!", "trabajo": "Consider taking a drawing or writing class. Do something to get your creative juices flowing. The more you can infuse this imaginative spirit into your work over the next few weeks, the better off you will be. Start now with simple doodles on a pad."}, "taurus": {"personal": "You might find that your emotions are going through a powerful transformation, taurus. Use it to add a bit of spice and passion to your day. Set the tone by showing people that you have something to say and you aren't afraid to say it. Put a humorous spin on everything you do. This attitude will get you through any locked door.", "amor": "If you are searching for romance today, then you may be surprised to find it where you least expected it. There is every indication that someone, whom you mainly ignored, suddenly seems incredibly fascinating. They seem to ooze a kind of wildness that you have dreamt about, but never found in anyone you ever dated. Hold on to your hat: you are certainly going somewhere special!", "trabajo": "Go out of your way to do a favor for someone else today. Your natural tendency may be to put yourself above everyone else, but today is not the time to have such an attitude. Instead, you should offer a helping hand to a fellow co-worker."}, "leo": {"personal": "Everyone knows that nothing can stop you when you're determined to get something done. As long as other people are on your side today, you will be amazed at all the things you can accomplish. But don't get too excited, leo, because it's time to take care of those thankless tasks that no one wants to deal with. You may need other people's help to get them done.", "amor": "You may be feeling slightly more tongue-tied than usual, with the current aspect at play, but don't let it stop you from letting your partner know about the deepening sense of commitment that you wish to bring to the relationship. This needs some talking through if you are seriously considering making the arrangement become more permanent. Don't allow yourselves to be too pessimistic; otherwise you may not go ahead.", "trabajo": "Be careful of asserting yourself too aggressively with others. Situations in the workplace will go much more smoothly over the next few days if you use today to relax and do some self-reflection on what younot othersneed to accomplish."}, "virgo": {"personal": "Give your loved ones the attention they need today, virgo. Don't let another day go by without saying you love them. Life is short and getting shorter with each passing day. Be confrontational about a serious issue that needs addressing. You're responsible for your feelings. Don't play the victim. You'll only experience more pain and resentment later.", "amor": "You may feel an intense attraction today toward someone whom you may only have noticed in passing until now. You feel very drawn in ways that are inexplicable, as you do not really know this person that well. Yet on another level you do know them extremely well, and it is this feeling that is pulling you like a magnet, ever closer.", "trabajo": "Someone with a great deal of influence will enter your life today and offer you a fantastic new work opportunity. Prove you are worthy of this by demonstrating your trustworthy and stable attitude. A great deal of money comes along with this offer."}, "capricorn": {"personal": "Your level of artistic inspiration is high today, Sagittarius. Dreams or meditation may bring up some spiritual insights and revelations, and you may promptly forget them upon coming out of your dream or meditative state. This could prove frustrating! Try writing them down even if you only remember snatches. This can help bring them to the surface again. You will want a record of them anyway.", "amor": "Today's celestial energy gives you the necessary faith and confidence to talk to someone who, up until now, you may have felt was way out of your league. This was from your perspective, as you had put them up on a pedestal. Today you could find out that they feel much the same way about way you, and are glad that you have finally gotten in touch.", "trabajo": "                \nA big theme for you today will be \"personal space\". It is important that when you are working, you have well-defined boundariesboth physical and mental. Make sure that other people respect and honor these boundaries. Your space is important.\n                \n                "}, "gemini": {"personal": "You may have to make some serious adjustments to your approach today in order to chime in with the energy of the group, Virgo. Adopt a more inwardly directed attitude and see what you can learn by tuning into others' subtle messages. The masculine and feminine sides of your nature are working harmoniously. You might find that they're both asking for a quiet night in.", "amor": "The planets are bringing the opportunity of a great day with your loved one. If you have been having problems or rows lately, or your life together has been less than perfect, then make time to have a meal out, or cook a special dinner and eat in. Let your sugar pie know how you feel, and life will be much sweeter for both of you.", "trabajo": "Someone in your workplace is being a show-off. He or she is over-confident and is using this arrogance to boss others around and call the shots. Your best strategy for today is to avoid this person's influence. Focus on yourself and your own job."}, "aries": {"personal": "Money matters may seem vague today, aries. Uncertainty about how to manage your affairs might plague you throughout the day. Planning for the immediate future could also be difficult. You may be expecting some funds that may not come yet, or you might not be certain if you need to make a specific purchase. Keep occupied. You can't rush it, and obsessing does no good.", "amor": "You may discover that rather than employing your usual sophisticated attitude, where you royally decree whether someone is a suitable mate or not, you opt for pure childlike wonder. You spot someone across a crowded room, and for once are happy to skip up to them and bowl them over with your natural and completely innocent ways. If this were cricket, you would have definitely scored.", "trabajo": "Projects involving computers and electronics will not run as smoothly as you want them to. Ask for help instead of trying to muddle through on your own. There is no sense in battling a foreign object when someone else knows how to operate it better."}, "pisces": {"personal": "Don't be surprised if emotions flare up between you and someone close on a professional or social level, pisces. The issue may be difficult to resolve now. People feel rather sensitive. If they hear something they don't like, especially an opinion that may seem too critical, they're likely to shut down. You might want to consider saving anything of a sensitive nature for tomorrow.", "amor": "The current astral configuration gives you the opportunity to find a much-needed source of courage. The only problem is that you may be tempted to overdo it. If you have been writing to someone whom you have not yet had a chance to meet in person, but would very much like to, then you need to let them know how you are feeling. Be brave, but not foolhardy!", "trabajo": "Unless you know your history, you are doomed to repeat it. With that said, consider taking a step backward. Doing so may actually end up being the giant step forward that you had been hoping for. You can achieve wonderful success in this manner."}}