{"libra": {"personal": "You may find it difficult to keep things neat and organized today, Gemini. It seems like you're tying to organize a room full of feathers buffeted by gusts of wind. Buy a paperweight. Meanwhile, you might want to give up organizing the feathers and deal with it another time. You may feel too lazy to fight the wind.", "amor": "The current celestial environment encourages you to let out your nonconformist selfdeeply hidden though it may beand allow the world see that you are capable of being carefree and spontaneous. This will do a certain relationship in which you are involved a world of good, and may even rejuvenate it. Everything needs room to breathe and grow, so make sure you give this gift to yourself.", "trabajo": "If you are in doubt about a certain issue, do some research. Visit your local library and renew your library card. Search reference books and ask around for local resources that may be helpful in your quest for this particular knowledge."}, "sagittarius": {"personal": "A lot of activity could take place in your neighborhood today, sagittarius. If you live in a major city, perhaps a movie or news event is being filmed nearby and the crowds are gathering. Don't be too shy to go out and see what's going on. If you don't live in a city, this could be something more innocuous. Either way, expect some excitement.", "amor": "There is a lot to be said for maintaining a tranquil sea for avoiding disputes, for turning the other cheek. However, there is also a lot to be said for speaking your mind. Don't be afraid of making an honest appraisal of a situation. Take action based on the relevant facts. If something is not quite to your liking, speak about it. Don't just drift off into another dream.", "trabajo": "Solutions will come by way of your heart instead of your head. Combat any situation and any conflicting personality with compassion and understanding, and the difficulties you are experiencing will melt away with ease. Trust your gut."}, "cancer": {"personal": "Something or someone may urge you to make a major move, cancer. Be sure you make it in the right direction. Remember that strength lies in numbers. To conquer, people must unite. Factions of people continuing to fight among themselves only aggravate the problem. The key is to accept one another's differences and work together on the larger issues that affect us all.", "amor": "You may find conversation a little on the heavy side today. You prefer chats to have a certain light and entertaining quality. However, you and your partner need to talk through a particular issue in order for you to know where you both stand. It may start off a little serious, but soon you will be able to laugh about it all.", "trabajo": "Nothing seems to be going your way today. To make matters worse, those you openly opposed a few days ago are thriving. This is not a time to regret or turn back. Instead, you need to stay on track and trust that your time will come very soon."}, "scorpio": {"personal": "Suddenly your emotions are much more intense, Capricorn. You notice that people are on edge and they're likely to go to extremes in all situations. This is one day to do things with passion. If there is any sort of detective work you need to get done, now is the time to do it. Try not to start any arguments. Others aren't likely to back down. All-out wars are likely to ensue.", "amor": "Today's planetary configuration may bring up some old fears from the past that seem to haunt your current relationship. There may not be any tangible reason why you feel as you do, but you will need to be wary of projecting past worries onto a current dilemma that may not have any link. It would not be a good idea to make any big decisions right now.", "trabajo": "You are at a turning point in your career. Back up and take a good hard look at your current position. Look at things with a new perspective and you will understand immediately which way you need to go next. Proceed with confidence."}, "aquarius": {"personal": "Money worries might have you more on edge than usual, Taurus. While you may be doing well, you could still be insecure enough to think that your funds might not stretch far enough. Consider the situation objectively. You will probably be relieved by what you find. Others' demands on your time might irritate you more than usual. The best way to relieve the tension is to work out or take a walk.", "amor": "Today's alignment of the planets may mean that you now know just how much someone feels about you, as they will find the courage today to finally let you know. This will be most reassuring, as you probably found it hard to work out quite what was going on inside them, and were often not at all sure whether the relationship was truly on or off.", "trabajo": "Don't let the aggressive attitude of the morning get you down for the rest of the day. Don't take people too seriously. Your time will come in the afternoon, when you feel much more grounded and sure of where you are and where you are headed."}, "taurus": {"personal": "Be careful of letting a sour mood ruin your day, taurus. You may not feel particularly cheerful. This is liable to have a dramatic effect on everyone else. Be aware of the fact that your mood may not be an accurate reflection of reality, even though for the most part your world is centered on your moods and the dramatic swings they go through within one day.", "amor": "The energy of the day creates a very definite boundary regarding your date this evening. You both know you have potentially deep feelings for one another, but are not sure whether to give in to these, or to allow a little more time to pass before allowing them full rein. You will both be very sorely tempted, and may not be able to resist the passion you feel for one another.", "trabajo": "Even though you are very methodical and your plan is well laid out, you will run into some snags over the next three and a half weeks. Communication snafus will make it difficult for you to operate effectively in the workplace. Do your best."}, "leo": {"personal": "Make yourself available to someone in need of a friend, Libra. Don't turn anyone away even if you're busy or under the weather. Chances are the person who comes to you needs the advice and support that only you can offer. Listening doesn't take that much energy, and that may be all that's required. Leave yourself open to others.", "amor": "Today much progress can be made in the ongoing story of a certain romantic liaison. You will have a lot of scope for strengthening the bond and the sense of commitment between you. Although you may have been treating the whole thing fairly lightly, you are both only too aware that the feelings you share are growing day by day. Give love a chance!", "trabajo": "Your flexible and adaptable nature will be a key asset. Other people are being very stubborn, but you have the power to loosen them up and help them see the humor in the situation. You can help open their eyes to a wider perspective. Doing so is key."}, "virgo": {"personal": "People may be trying to subtly communicate to you, but you may not be aware of this because you're so caught up in your own difficulties, Virgo. You may feel like you're driving with the emergency brake on. You're so preoccupied with running smoothly that you're unaware of other cars on the road. Stop, release the brake, and drive.", "amor": "You may well meet your match today. You usually find you have to humor a lot of the people you date, because they lack the kind of depth and intensity, the mystery and the sense of magic that you crave so deeply, and their motives are so transparent. However, today you are intrigued and definitely want to experience more!", "trabajo": "Push your thinking to new limits today. The rut you are in is comfortable since it is the one that you are most familiar with. Realize that you will never grow unless you extend your boundaries and look seriously at the opportunities around you."}, "capricorn": {"personal": "Let the child within come out and play, Taurus. Return to and relish your most primal state. Some of life's most important lessons are the ones you learned when you were a child. Return to that state of mind and embrace the simplicity of life you experienced then. Life is only complicated because you make it so. Remember what it was like to live without care and live that way again.", "amor": "This day could become very interesting romantically. The alignment of the planets means that there is a way out of all the other tensions and diversions that you experience today. This is, to be honest, a day when passion and deep feelings expressed openly and honestly have a way of relaxing you all over, thus making you feel good about a whole host of other things.", "trabajo": "Be more conservative with your money today. Be more conscious on what you spend it on - especially at work. Instead of going out to eat for lunch every day, start packing your own. Daily savings like these may start small, but they add up quickly."}, "gemini": {"personal": "Don't run away from the tension today, Libra. Any emotional stress you feel will be compounded if it isn't dealt with right away. Be in the moment while the moment is here. The more you face the present, the less you will regret in the future. Clear up any sticky situation that arises and move forward. People may not understand your needs and concerns until you clearly verbalize them.", "amor": "The planetary alignment may bring someone from the past back into your life. This may be someone you helped out with a major problem or difficulty, and who never had a chance to thank you for all the support you gave. Now they wish to show their gratitude, and perhaps in more ways than you had bargained for. What happens next is up to you.", "trabajo": "You are likely to get a nice pat on the back from someone who recognizes and appreciates your hard work. You are on top of the world today and as a result, it is not a bad time to ask for a raise or a promotion. Others know that you deserve it."}, "aries": {"personal": "Today you might be trying to do some in-depth research, aries, but don't be surprised if what you're looking for proves difficult to find. You could get sidetracked by other interesting subjects related to what you're doing. Don't be upset with yourself. Finding what you need won't be easy. Enjoy the side roads and go back to your search tomorrow.", "amor": "The atmosphere of the day indicates that romance and love are open to misunderstandings. If you have been feeling bad-tempered, you may decide to take it out on your nearest and dearest. However, they too may have had enough, and it would be sad if the whole thing escalated into a wrestling match. Try and keep your cool; it will ultimately be worth it, especially later this evening.", "trabajo": "Calculated risks are key to your success today. You have the potential to do extremely well for yourself. Don't underestimate your good luck. You operate under a very lucky star and this luck has the potential to bring tremendous fortune your way."}, "pisces": {"personal": "Information about possible careers and investments might come to your attention today, Gemini. You may give a lot of thought to these matters, especially since your thinking is changing along with the times. This is a good day to explore new avenues your life could take over the next six months, and make final decisions, if appropriate. Give this some thought before you act on your plans.", "amor": "Perhaps no one has ever asked you what kind of fantasies make you go weak at the knees. Well let's face it: they wouldn't darenot everyone has a cast-iron stomach. Well, today the planets encourage a realization of your perfect fantasy. Will you acknowledge your interest? You have a knack of pretending you are totally turned off when you are really totally turned on.", "trabajo": "Sometimes the universe asks us to go over something again if it feels that we haven't done it right the first time. Today is one of those days in which you feel this backward trend. Instead of moving forward, you are asked to go back and review."}}