{"sagitario": {"dinero": "Tu sector del hogar está bajo escrutinio. Aunque la energía colocada aquí es bastante favorable y apacible, es posible que desees ver cuánto te estás gastando en tu casa cada mes. Si necesitas un ajuste, éste es el momento de hacerlo, no cuando estás bajo presión. Hay todo tipo de buenas noticias en el frente de trabajo. Una mejor situación está por venir si eres lo suficientemente paciente para dejar que suceda.", "general": "Aunque creas que tus asuntos están cerrados del todo no es así, y en el fondo lo sabes, por eso por fuera querrías hacer muchas cosas ya, en el momento, pero sin embargo por dentro sabes que con calma y con cabeza fría las decisiones se toman mucho mejor. \n En la vida, valora lo que pierdes, pero mucho más lo que ganas. Debes aprender a desprenderte de lo que no te hace bien, debes aprender a echar de tu vida o a alejarte de lo que te causa más de un problema. Con tu sector de estilo de vida como el centro de atención durante unas semanas, tienes la oportunidad de mejorar tu estado de salud o de progresar en el trabajo. De hecho, este es un buen momento para que evalúes tu nivel general de felicidad y pienses qué puedes hacer para aumentarlo. El cosmos te inspira a buscar intuitivamente lo que necesitas para sentirte con más vitalidad y energía, y puede que no sea lo que esperabas. Si necesitas un consejero de vida o un entrenador personal, cualquiera de estas dos opciones podría dar resultado."}, "cancer": {"dinero": "Esta semana es sobre el choque de energías en el cielo conforme varios planetas luchan por tu atención. Algunos te ayudarán a acomodarte en tu trabajo y desarrollar un plan para el avance. Pero también tienes un dilema en sus manos. ¿Deberías de estar de acuerdo con el statu quo, o luchar por tu individualidad? El primero es mejor por ahora.", "general": "No te bajonees porque un día no hayas conseguido todo lo que te habías propuesto, al día siguiente podrás crear otro tipo de oportunidades que te lleven a donde quieres. \nRoma no se hizo en un día. Y sal un poco más, que hay gente que te echa de menos, que echa de menos tu positividad, tus risas, tu ingenio, tus ganas… Podrías sentir como si te jalaran hacia dos direcciones diferentes, sobre todo si tienes ansias por invertirle recursos a una nueva idea empresarial. Otros planes o proyectos podrían afectar tu capacidad para seguir adelante. Es posible que tengas que elegir entre ambos si te es imposible manejar ambas opciones a la vez. Esta semana, todavía hay un intenso enfoque en las relaciones, y con esta siendo la semana del Día de San Valentín, la pasión podría crecer dentro de una relación. Sin embargo, los días más románticamente intensos podrían ser los de principios de semana."}, "geminis": {"dinero": "Esta semana, los aspectos afectan tu sector de instituciones, vidas pasadas, y karma. Lo que pones en tu trabajo y dinero es lo que recibes, dice el Universo. Si te has negado a planificar para la jubilación o el ahorro en general, esta es la semana para escuchar a tu intuición y poner manos a la obra.", "general": "Eres demasiado honesto con el resto geminis y a pesar de que a veces quieras esconder tus sentimientos, no puedes, y en el fondo llevas siempre el corazón en la manga… Es difícil comprenderte Capri, y es difícil porque eres como un lobo solitario, estás acostumbrado a pasar tiempo solo, a no abrirte a los demás, a cerrarte en ti mismo, en tus penas, en tus desilusiones, en tus decepciones… Es complicado para ti encontrar a alguien que de verdad comprenda que sólo es miedo al dolor, que tú lo que quieres es amor, amor de esos de película, romance puro, dulce, fiel y sincero… Que quizás con un abrazo se solucionaría tanto, con una palabra bonita, con un “te quiero” o “estoy aquí”… Pero no lo pides… Ni tampoco quieres. Siempre fuiste de los que prefieren esperar a que al resto les salgan los detalles. Y es complicado, complicado porque has estado más destrozado de lo que has sido querido. No confías fácilmente, siempre estás alerta, esperando esa “puñalada”, esperando esa traición… Tienes que cambiar el chip Capri, tienes que tratar de fiarte en quien de verdad te está demostrando confianza. No renuncies a las cosas bonitas, no renuncies a empezar un nuevo camino, a dejarte querer, no renuncies a ser temerario de vez en cuando, no renuncies a encontrar sensaciones nuevas porque a veces parezca que hay más seguridad en tu soledad. Es complicado encontrar algo cuando no sabes bien qué es lo que buscas… Mira en tu interior y no desesperes, llevará su tiempo, pero lo vas a encontrar. Observa las señales. Hay tanto por explorar que hasta podrías ocuparte durante horas con toda la información y las oportunidades que te son reveladas. Aun así, sigue habiendo responsabilidades que tienes que atender, ya que te ayudarán a mantener los pies en el suelo. Durante los próximos días podría haber muchas razones por las que sientas tentación a abandonar lo mundano en búsqueda de lo misterioso y seductor. Sin embargo, mantén los ojos bien abiertos, ya que una opción más práctica y tal vez lucrativa podría aparecérsete."}, "piscis": {"dinero": "Estás entrando en lo tuyo ahora. Hay una especie de seriedad a tu alrededor, y otros no pueden evitar el notar la diferencia. Pero es tu casa la que tal vez requiera que gastes más de lo que habías previsto o presupuestado. Si encuentras que necesitas retroceder temporalmente, eso está bien. Sin embargo, puede que el trata de forzar que tus ideas se hagan realidad no sea posible.", "general": "Se avecinan cambios Capri, cambios grandes. Estás en una etapa un tanto selectiva, no te conformas con poco, a veces no te conformas con nada. Y estás en tu derecho. De verdad, ya era hora de que callaras la boca a más de uno que lleva intentando joderte la vida un tiempo. No pasas ni una Capri, y no la pasas porque no te da la gana, porque ya has aguantado demasiadas cosas. Porque, en el fondo, pensabas que todo podría cambiar, que, como tú, las personas se dan cuenta de los errores que cometen y dan marcha atrás para intentar solucionarlos. Pero no Capri. No todo el mundo es como tú. Así que, si esta semana piensan que eres un estúpido borde que lo piensen, si creen que has cambiado y que pasas de todo que lo crean. No estás para dar explicaciones a nadie, que la gente piense lo que le de la gana. Ves a tu rollo, mantén a cabeza bien alta y si no eres delicado en tus formas que traten de pensar que puede ser por alguna razón. Pero que se quiebren la cabeza. En serio, no necesitas volver a retomar conversaciones una y otra vez para acabar siempre en lo mismo. Deja de obsesionarte por el resto, deja de ponerles siempre primero antes que a ti. Todos tenemos un límite. Y es normal que el tuyo haya llegado ya. Feliz semana piscis. La semana que comienza podría animarte a abordar algunas cuestiones de lleno. El lunes, existe la posibilidad de que discutas con alguna persona con autoridad. Tal vez sientas la tentación de decir exactamente lo que piensas. Pero debido a que el encantador Venus se dirige hacia el nebuloso Neptuno el mismo día, puede que las cosas no sean lo que parecen. Si puedes esperar más o menos un día, es posible que descubras que las conversaciones fluyen mucho más fácilmente y traen resultados más positivos. \nLas cuestiones de dinero tienen un aspecto prometedor el martes, cuando una deliciosa conexión entre el sol y el animado Júpiter sugiere que recibirás un inesperado dinero caído del cielo. Tal vez sea poco, pero aun así podría hacerte sonreír.\nLa última parte de la semana podría allanar el camino para nuevos desarrollos. Cuando el sol se alinea con el potente Plutón el viernes, una decisión podría dar como resultado positivos cambios a tus circunstancias. El fin de semana, puede que te mueras de ganas de experimentar cosas nuevas y que estés a punto de probar algo distinto."}, "leo": {"dinero": "Esta semana es sobre la energía que recibes del Universo que afecta a tu vida laboral. Es posible que desees asociarte con alguien que no conoces muy bien con el fin de terminar cierto trabajo, o aliarte con otras personas que quieren salir adelante. No te aproveches ni de los demás o del poder que tengas. Un paso lento pero constante gana la carrera. Formula tu estrategia con prudencia.", "general": "No sabes muy bien qué hacer con tus sentimientos, si guardarlos en un cajón y esperar a que se tranquilicen o si sacarlos y dejan que fluyan como locos. Un excepcional enlace entre Venus y Marte a principios de semana podría ser la razón por la que decidas formar equipo con otra persona para hacer un viaje. Sean cuales sean tus planes, colaborar podría sacarte de tu zona de confort de una manera agradable. Además, la entrada del Sol a Libra del jueves podría animarte a poner en acción planes y oportunidades que son un reto, pero también divertidas. Este fin de semana podría verte dándole vueltas a una oferta que podría ser demasiado buena para dejarla pasar."}, "virgo": {"dinero": "Ciertos aspectos están expandiendo tus oportunidades en el trabajo y preparando el camino para un aumento de sueldo, promoción, o ambas cosas. Incluso en un día malo, eres bastante afortunado/a. Puede que estos días el dinero esté llegando tan rápida y furiosamente que es posible que necesites un nuevo plan para ahorrar e invertir. Un aspecto armonioso resalta tu sector de efectivo y valores, ¿lo detectas? No te olvides de la gente pobre conforme llegas a la cima.", "general": "Tienes que plantarte virgo, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad. Y ahora es lo que más necesitas, y sobretodo estabilidad emocional. Asegúrate de que todo está bien cerrado, asegúrate de no tener deudas con nadie, de terminar con los capítulos de tu vida que están abiertos y que ya no sirven para nada, y cuando lo hayas hecho encontrarás esa paz que a veces tanto necesitas. No te comprometas con nada a largo plazo, disfruta un poco más del momento, organiza tu vida y no te estreses porque no te salgan todas las cosas que quieres hacer en el momento. Tienes que utilizar tu tiempo en lo que más te ayude, en lo que te haga mejor persona. Este es el comienzo de una nueva semana, puedes desperdiciarla o usarla para hacer cosas buenas. Lo que hagas hoy será muy importante, estás gastando un día de tu vida en ello. Cuando llegue mañana, ese día se habrá ido para siempre, lo habrás dejado atrás así que, haz que sea un buen día. Olvídate de tratar de buscar siempre algo que todavía no existe y céntrate en el mismísimo momento. Vas a ver como la ansiedad desaparece. Feliz semana virgo. ¿Cuánto te está costando una relación en particular? Puede que lo descubras esta semana. Un potente tránsito que involucra a Júpiter, tu planeta regente, podría poner muy en claro cuánto estás dando y recibiendo a cambio. Si esto no te hace feliz, puede que sea momento de hacer algo al respecto. Pero para resolverlo de la mejor manera posible, asegúrate de que tus motivos realmente estén ayudando a la situación. Por otro lado, podría presentarse una oportunidad demasiado buena como para dejarla pasar."}, "libra": {"dinero": "Puede que tengas la tentación de contar tu historia en más de una forma. Podrías percatarte de que tu escritorio está lleno de intentos de otras personas en busca de trabajo, buscando contribuciones para sus asociaciones, o que sólo quieren ponerse al día. Pero también estás de un humor soñador, y fácilmente podrías pensar en una estupenda idea para la próxima gran novela. Tu creatividad está zumbando a toda máquina.", "general": "No desperdicies ni un solo día de tu vida libra porque los días buenos te darán felicidad, y mucha, los días malos sólo te darán experiencia, y esos días en los que te quieres morir te darán lecciones. En serio libra, quédate en los días buenos, y trata de mantenerlos el mayor tiempo posible. Esta semana vas a brillar con más fuerza que nunca, has decidido salir de todos y cada uno de los malos rollos que últimamente te rodeaban, y eso al final tendrá su beneficio. A la gente le gusta el/la libra de siempre, y todos los ojos se fijan en ti cuando estás bien. Empieza a dejar de pensar todo el tiempo, da pequeños pasos pero no te frenes, no te estanques en lo que fue porque ya forma parte del pasado y ten fe en tu futuro, ten fe en que puedes conseguir lo que sea cuando estás bien, porque atraes lo positivo, atraes las cosas buenas. Haz balance, es un buen momento para que dejes de hablar de problemas y empieces a hablar de todo lo que llega, empieza a hacer del resto de tu vida lo mejor de tu vida libra. Y ten paciencia, mucha paciencia porque te llevará un tiempo aceptar que no hay que buscar respuestas a todo porque cuando encuentras la respuesta la vida te ha cambiado la pregunta. Todo tiene que ponerse a tu favor ahora, debe ponerse a tu favor. Feliz semana y feliz vida. Podrías chocar con algunas de tus amistades a lo largo de la próxima semana, posiblemente con una persona en particular demostrando ser muy terca. Tal vez sea mejor no intentar desafiarle directamente, sino dejar de lado cuestiones fundamentales y, además, hacerlo con gran sensibilidad y tacto. Debido a que la persona podría estar sintiéndose muy emocional, tratar de hablar lógicamente tal vez no funcione. De hecho, si puedes evitar a este tipo de personas, la vibra debería ser mejor a lo largo de la semana."}, "tauro": {"dinero": "Te preparas para gastar en cosas bonitas para hacer de tu vida una más cómoda y relajada. Pero tal vez no necesitas todos esos aparatos o esos viajes con todo pagado. El cortar un poco en gastos puede dejar más espacio para futuros proyectos, viajes y actividades que realmente enciendan tu fuego. Tus amigos pueden ayudarte a mantenerte por buen camino.", "general": "A veces, dar estos pasos solos nos hacen mucho más fuertes en la vida… Además \n nada es para siempre, ni siquiera los problemas ni las preocupaciones… Esta semana habrá mucha actividad en tu sector de finanzas personales, ya que se abrirán nuevas oportunidades para ti. \nEl martes, la luna nueva en este sector trae consigo un nuevo comienzo y viene acompañada del animado Urano, que ingresa a este mismo sector. Como resultado de esto, los valores podrían cambiar, al igual que tu manera de ganar dinero. \nYa que el conversador Mercurio está cerca del excéntrico Urano esta semana, podrías recibir importantes noticias o quizás una atractiva oferta. Además, el martes el dinámico Marte ingresa a Acuario, lo que le agrega una chispa adicional a tu vida social. \nVe con calma el miércoles ya que existe la posibilidad de que actúes impulsivamente, lo que podría traer más consecuencias que beneficios. \nEl sábado, el delicioso Venus ingresa a Cáncer y a tu sector del hogar. Puede ser la ocasión perfecta para una reunión familiar. \nEl sol ingresa a Géminis el domingo, lo que podría inspirarte a entablar relaciones y conectar con gente."}, "aries": {"dinero": "Ciertos aspectos en tu sector de dinero en efectivo pueden limitar o restringir lo que eres capaz de ganar. En vez de entrar en pánico, piensa en cómo este período te puede proporcionar el tiempo que necesitas para planear tu próximo movimiento. Puedes hacer de un hobby,  un trabajo de tiempo completo con un poco de ingenio y acción concentrada. Tu imaginación no tiene rival ahora mismo. No dejes que un revés financiero te empuje fuera de curso.", "general": "Ya tienes demasiados quebraderos de cabeza como para encima entrar en una etapa de poco orgullo. Nada de eso. \n La gente cree que estarás siempre ahí, y es que eres muy leal a los tuyos, y es que has dejado pasar errores grandes que te han costado muchos disgustos, errores que en otros momentos los hubieras hecho pagar caros. ¿Qué te pasa aries? \n todo lo que desea. El Sol ingresa a un sector más escondido de tu carta, lo que coincide con un período de cuatro semanas en el que podrías sentir más comodidad si te detienes y reflexionas sobre la vida. Esta es tu oportunidad para liberarte de algunas situaciones y tal vez de personas que ya no te hacen bien, y resolver problemas que parecen perseguirte. Todo estará listo una vez que Marte ingrese a tu signo el viernes. Sin embargo, reflexionar sobre tus planes puede ser mejor que zambullirte en ellos de forma impulsiva."}, "escorpio": {"dinero": "Esta semana tiene algunas sorpresas para ti. Ciertos aspectos de tu sector profesional te exhortan a poner mucha energía y esfuerzo aquí. Puede ser que estés mucho más ocupado/a que de costumbre y bajo presión de entregas. En pocas palabras, no tendrás mucho tiempo para la diversión. Sin embargo, te podría sorprender el encontrar que has gastado más de lo previsto y necesitas ajustar tus patrones de gasto.", "general": "No eres frágil escorpio, no dejes que el resto piense eso de ti, no lo pienses tú de ti mismo/a. Esta semana rompe con todo, rompe con eso que lleva ahogando todo este tiempo, rompe con patrones que estabas siguiendo como un robot, sin saber ni siquiera si era eso lo que de verdad buscabas. Toma decisiones de una vez. ¿Estás a gusto con la vida que estás viviendo? No del todo escorpio, y lo sabes. Pero no te conformes, no pienses que es lo único que hay porque hay muchísimo más ahí fuera. Tienes tanto potencial que estás desaprovechando… Cuando tienes episodios de bajón es porque en realidad sabes que lo que estás haciendo hoy no te va a llevar a ningún sitio el día de mañana, y eso es lo que te frustra escorpio, saber que el futuro que tienes ahora es muy incierto, saber que, a pesar de que puedas estar medio bien ahora, no estás plantando nada para recoger después. Haz lo que de verdad te hace feliz escorpio, no tengas miedo porque con miedo no vas a ninguna parte. Es triste tener que vivir una vida que sabes de sobra que no está hecha para ti. Cambia el entorno, cambia el plan y no dependas de nada ni de nadie… Si no cambias la dinámica de tu vida te vas a acabar asfixiando escorpio, y sabes lo complicado que es salir de ahí después… Si al parecer últimamente has tenido más desacuerdos que lo habitual, esto podría deberse al retroceso del fogoso Marte en tu sector de relaciones. Tal vez te resulte más fácil hablar honestamente, incluso si no es lo que la otra persona quiere escuchar. Esta fase terminará más adelante en el mes. Por ahora, tienes la posibilidad de volver a escribir esas reglas tácitas que a menudo rigen las relaciones hasta que las apoyes de manera consciente y las abordes. \nA medida que el animado Marte ingresa a Urano, puede que sientas tal frustración respecto de una relación actual que decides cortarla, aunque sea por poco tiempo. Pasar algún tiempo a solas puede hacerte bien, y el compartir esta idea con sensibilidad puede ayudar a la otra persona a que acepte tu decisión de mejor manera. Por último, el sol (que continúa en tu signo) puede brindarte la fortaleza necesaria para tomar sabias decisiones."}, "capricornio": {"dinero": "Gran parte de la energía celeste indica que alguien o algo del pasado volverá para que puedas lidiar con ello de una vez por todas. Por otra parte, tu sector de trabajo por cuenta propia y de grupos sociales está resaltado. Conectar con gente con quién hayas perdido contacto puede conducirte a más dinero en el futuro.", "general": "Después de todo lo que has pasado, pocas cosas son las que te asustan ahora. A ver capricornio, no es que hayas tenido una época fácil últimamente, eso está más que claro, y tienen que entender que cuando psicológicamente has sido decepcionado muchas veces, incluso destrozado, se comienzan a perder las ganas de todo. No es que te hayas cerrado en banda y no vayas a dar nada de ti, no es eso, es sólo que \n hasta que empieces a sentir que realmente merece la pena. Podrías tener buena suerte al principio de la semana. Una mezcla expansiva de energías podría encontrarte aprovechando una oportunidad que lleve a cosas más grandes y mejores. Pero sería prudente leer las cláusulas y condiciones y verificar los hechos antes de involucrarte demasiado. Con el etéreo Neptuno como parte de la combinación, es posible cometer errores. La luna nueva en tu sector profesional también puede ser una señal de un positivo nuevo comienzo si te atreves a dar el paso. ¿Te estás quedando atrás? Puede que primero debas dejar atrás las creencias del pasado."}, "acuario": {"dinero": "Es probable que un aspecto armonioso te haga sentir más comodidad y respeto esta semana. La gente está tratando de comunicarse contigo acerca de todo tipo de cosas, incluyendo tu trabajo y el dinero que se te paga por hacerlo. Mira a tu sector de profesión en busca de inspiración e ideas nuevas.", "general": "No te mereces poco acuario… Tienes que dejar de hacerte tantas preguntas porque si te preguntas tantas cosas es porque algo no va bien del todo o al menos no tan bien como tú esperabas… Cuando alguien se preocupa por ti, se preocupa todo el tiempo, y eso es lo que vale. No es que todo el mundo que te rodea sea malo, es que aún te queda basura por sacar a la calle. No tomes una decisión a la ligera pues sí o sí tendrás que aceptar las consecuencias. Mejor tómate un tiempo para pensar mejor las cosas. A veces pensamos que porque no recibimos una consecuencia inmediata a nuestras acciones tal vez nunca va a llegar, pero estamos completamente equivocados. Las cosas tarde o temprano pasan factura acuario, tanto a ti como a los demás, por eso, procura tener los pies en la tierra y no dejarte llevar por esos arrebatos locos que te están dando últimamente. Es como si quisieras controlarte, porque en el fondo sabes como acaba todo, pero a la vez te frustra no plantar cara a más de uno que tienes metido entre ceja y ceja últimamente. Es complicado. No es una mala semana pero si habrá bastantes altibajos. A veces quieres solucionar tus problemas, a la de ya, poner punto y final a todo y empezar de cero, como si fuera tan fácil. La dificultad contigo es que no son causas tontas, no son cosas que de la noche a la mañana y con un simple perdón puedan solucionarse. Arrastras demasiado desde hace mucho tiempo acuario. Así que no, de un día para otro no arreglarás mucho, bueno quizás desahogarte un poco pero, ¿de que te vale eso si volverás de nuevo a lo mismo de siempre? ¿No has pensado en evitar ciertas situaciones que te causan daño? ¿No has pensado en alejarte por un tiempo de personas que en vez de reír te hacen llorar? ¿Por qué no lo haces? Tu respuesta muchas veces es la misma: “No voy a rendirme, esto lo soluciono yo como sea”. Y sí, estás en lo cierto porque si fuera por ti ya lo habrías hecho, el problema es que no tienes por qué solucionarle la vida a otros. Puedes sentir la motivación de revisar ciertos cambios y considerar cómo las cosas se han alterado desde que fueron implementadas. En este caso, el enfoque está en una transformación emocional más profunda que tal vez sea posible si puedes dejar ir a personas o situaciones que ya no te sirven. Pero este también puede ser un momento de reflexión, cuando la respuesta a un asunto familiar podría aparecer de la nada y llevar a una solución rápida. Aun así, sigue siendo sabio corroborar los hechos antes de seguir avanzando."}}