{"sagitario": {"frase": "No se trata de aguantar lo malo por no conocer algo peor, no se trata de adaptarte a todo porque sí. No tienes que dejar pasar nada que no te haga bien, de hecho, plántate de una jodida vez y listo.", "dinero": "No siempre se te conoce por tu sutileza, y esta semana no es diferente. Tus habilidades comunicativas y estilo personal pueden ser poco convencionales, por lo que bájale un poco al tono si estás tratando de dar una buena primera impresión. Estás pensando en cómo hacer que tu carrera sea un poco más independiente y menos centrada en la oficina. Muéstreles que pueden confiar en ti y que eres capaz de hacerlo bien.", "general": "Nunca te has arrepentido de nada Sagitario, para bien o para mal la vida te ha dado lecciones en las que no te ha quedado más remedio que aprender. Estás en una fase en la que tus pensamientos se vuelven a pelear entre ellos. Lo que deberías hacer, lo que quieres hacer, lo que el mundo espera que hagas… Otra vez. Piensa antes de nada en lo que vas a perder antes de actuar y de tomar una decisión, pero tampoco busques hasta la más mínima excusa para no hacerlo. A veces para tenerlo todo hay que aprender a vivir sin algunas cosas que lo único que hacen es frenarnos Sagitario. Tu mente a veces se crea dependencia de algunas cosas y de algunas personas pero es simplemente porque todavía no has probado a vivir sin ellas de verdad. Métete en la cabeza que puedes hacer absolutamente todo lo que te propongas solo, sin necesidad de que nadie te nuble el juicio, sin necesidad de que nadie te vuelva loco. La vida va a empezar a enseñarte quien merece la pena, quién no merece que se acerque a ti más de cinco minutos al día y quien no merece que se acerque nunca. Pero primero eres tú, en eso es en lo que tienes que trabajar más, en valorarte a ti mismo, en confiar en ti, en tus instintos, en tus objetivos, en saber que lo que hagas saldrá bien, de verdad. Tú no necesitas ejemplos de nadie, cada uno vive su vida como le apetece y si a alguien no le salieron las cosas como esperaba no significa que a ti no te vayan a salir, deja el miedo a un lado y sobretodo la dependencia emocional. Aunque sea una dependencia mínima. Vuelve a ser la persona que siempre has sido.\nCiertas personas podrían estarte empujando a avanzar con una meta o plan, sobre todo si tiene algún beneficio. Mientras que todo esto es muy bueno, asegúrate de no ser quién esté haciendo todo el esfuerzo. Si es así, tendrás que tener una plática al respecto. Una escena social activa podría verte felizmente involucrándote en planear una fiesta o cualquier otro evento especial. Con la Luna Llena del Viernes en el tolerante Acuario, este podría ser uno de los mejores momentos para tener esa divertida reunión."}, "cancer": {"frase": "Cambia el chip, sal un poco más, arréglate y siéntete bien contigo mismo. Repítete a ti mismo cada mañana lo que vales, ponte metas y objetivos complicados, haz de tu vida una aventura… Que no te de miedo soltar lo que sabes que no te merece.", "dinero": "El Universo está pidiendo que te impongas en el sector de deuda, haciendo arreglos de pago, enviando cheques y destruyendo viejas tarjetas de crédito. Mientras tanto, hay mensajes importantes en tus sueños y flashes psíquicos. Conforme muestras tu formidable ambición, no te olvides de la justicia kármica. Trata a los demás en la forma en la que te gustaría ser tratado/a en la misma posición.", "general": "Despacito Cáncer, ahora todo despacito. A veces, hacer las cosas de forma lenta es lo que tu corazón necesita, y tu cabeza. Necesitas un descanso, necesitas a personas cerca que no pongan tu mundo al revés otra vez. La suerte para tener éxito en la vida se llama “creer en ti”. Te has dado cuenta de que, por mucho que haya personas que han intentado joderte y hundir tu ego y tu forma de ser hasta lo más profundo, existen otras muchas que están ahí por y para ti, que se desviven, y que son las que realmente merecen la pena. Quizás no has pasado tu mejor etapa este tiempo atrás pero ahora lo tienes claro, vales lo que vales, incluso un poco más, y la fé que tendrás en ti mismo/a de ahora en adelante no va a arrebatártela nadie. Primero va tu felicidad. De hecho necesitas que ahora sea lo primordial. Quítate los pesos que cargas a tu espalda, y renace… No hay que tener miedo de empezar otra vez, de hecho, es una nueva oportunidad para reconstruir lo que siempre quisiste… Esta semana puede ser el momento para desprenderte de algo a lo que estabas muy apegado, quizás ahora tengas esa fuerza para hacerlo Cáncer.\nAunque esta es una temporada de generosidad y buena voluntad, no sientas que tienes que prestarles dinero a tus amistades o hacerles grandes favores. Aunque está bien ayudar, existe también la posibilidad de que ayudes de más, especialmente si terminas sintiendo resentimiento. Invierte tu tiempo y dinero con cuidado esta semana y evita gastarlos en causas o personas que pueden no apreciar lo que haces. Es mejor que gastes ese dinero en un taller o un pequeño descanso."}, "geminis": {"frase": "Vas a atraerlo todo… Todo lo que desees. Así que, ten cuidado con lo que quieres, piénsalo bien porque ahora tu vida está en tus manos y en tu mente…", "dinero": "Es posible que tengas arrinconado al mercado de la hospitalidad y las industrias de planificación de eventos, pero esta semana el Universo te está pidiendo que ramifiques y utilices tus habilidades de una nueva manera. Hay tensión entre tu familia, tu vida romántica y el sector de deuda. El gasto puede haberse vuelto mayor recientemente a lo que tu presupuesto puede manejar. Esto está causando estragos en tus planes a largo plazo. Reduce gastos en consecuencia.", "general": "Deja de creer que sabes lo que necesitan. En serio, a veces tener tanta empatía puede ser un problema. Siempre estás haciendo un esfuerzo por adaptarte a lo que los demás necesitan y como siempre también, te acabas olvidando de ti misma/o. \n No lo has pasado del todo bien pero empiezas a renacer Géminis. No quieres mal rollo ni tampoco a personas que te causan una ansiedad ni un estrés terrible a tu lado.\nPodría ser demasiado fácil desviarte a menos que tengas objetivos muy claros esta semana, especialmente con ambos, tanto Mercurio como Júpiter comenzando su fase retrógrada, lo que sólo añade aún más confusión y retrasos. Puede que te topes con que tienes que adoptar una actitud particularmente seria con el fin de poder terminar las cosas. Sin embargo, evita desanimarte demasiado alrededor del viernes. En vez, toma esto como una oportunidad para reconsiderar un acuerdo o adoptar una nueva perspectiva en una relación que es importante para ti ahora."}, "piscis": {"frase": "Hay que empezar a cambiar algunas cosas en tu vida, tienes que motivarte con lo que haces, tienes que sentir de verdad que estás en el camino que quieres estar. Si no es así, empieza a cambiarlo. Estás por encima de muchas cosas, deberías darte el valor que te mereces…", "dinero": "Puede que sientas  como que el Universo apoya tus proyectos y metas esta semana. Pero puede que tengas que acceder a tus poderes de comunicación para expresar tu opinión y obtener lo que viene a ti financiera y de otras formas. En otras noticias, las indicaciones muestran que tu panorama de deuda está a punto de mejorar muchísimo. Has hecho un buen trabajo, por lo que disfruta de las recompensas.", "general": "Hay cosas que no deben hacer daño Piscis, pero te hieren, hay cosas que deberían curarte pero te enferman. Algo no va bien del todo, y lo sabes. Cualquier persona que te lastime a propósito no te quiere, cualquier situación en la que no te encuentres bien y te de más quebraderos de cabeza que otra cosa no te conviene. Hay mucho en la vida que perseguir, muchísimos sueños, muchísimas metas… No puedes olvidarte de ti mismo Piscis, ahora no. Esta semana tienes que tomar un decisión muy importante que probablemente cambie todo el rumbo de tu vida, está semana quizás elijas un futuro muy distinto al que creías y tienes que estar preparado para aceptarlo. Lo nuevo no es malo Piscis, lo nuevo quizás de un poco de miedo pero cuando lo que tienes no te llena al 100% hay que probar, hay que arriesgar para ganar. No puedes tener claras tantas cosas para que a la mínima de cambio te hagan un lavado de cerebro y acabes por tirar a la basura todas esas ideas tan válidas. No puedes estar de bajón cuando tú eres el primero que no busca estar en ese estado, cuando tú eres quien da todo lo que haga falta por hacer las cosas bien. Semana intensa Piscis, semana en la que no puedes perder la cabeza, por tu bien, por tu futuro…\nCon el 2024 ya en marcha, es posible que tengas que dar uno o dos pasos hacia atrás con el fin de poder avanzar. Esto se debe tanto a Mercurio como Júpiter entrando a su fase retrógrada esta semana, pudiendo descarrilar ciertos planes. Si sientes decepción debido a la falta de progreso, ¡no cedas ante ella! Esta puede ser una excelente oportunidad para revisar tus metas y objetivos del año. Si sientes menos entusiasmo acerca de una de tus ideas, este es el momento de hacer cambios."}, "leo": {"frase": "Por dentro estás deseando girar hacia el otro lado, dar un giro de 180 grados, poder agarrar otras cosas y soltar lo que te hace daño como si nada, pero por dentro, todavía hay resistencia. Resistencia hacia algo que ya no va.", "dinero": "Esta semana se trata de aspectos que afectan tus áreas de romance, niños, familia y diversión. Mientras que puedes tener la tentación de no ir al trabajo para darte una corta escapada, ¡tratar de resistirte! Es mejor aplicar tu energía a resolver un problema que es común en tu área. Ganar más dinero va a ser fácil cuando lo hagas.", "general": "Aunque creas que tus asuntos están cerrados del todo no es así, y en el fondo lo sabes, por eso por fuera querrías hacer muchas cosas ya, en el momento, pero sin embargo por dentro sabes que con calma y con cabeza fría las decisiones se toman mucho mejor. \n En la vida, valora lo que pierdes, pero mucho más lo que ganas. Debes aprender a desprenderte de lo que no te hace bien, debes aprender a echar de tu vida o a alejarte de lo que te causa más de un problema.\nEl Sol en un sector sensible de tu carta astral podría ser un llamado de atención para examinar tus pensamientos y sentimientos más profundos. Esta también es una oportunidad para dejar ir aquellos patrones de creencias que pueden estar limitando tu habilidad de tener éxito como te gustaría. Sin embargo, cualquier cambio que desees hacer no sucederá de la noche a la mañana. Tal vez requiera un período de introspección para comprender realmente cuáles son los obstáculos interiores. Aun así, reflexionar podría resultar muy liberador."}, "virgo": {"frase": "Tienes tanto potencial en tu cabeza que duele ver como lo desaprovechas. Y te duele a ti también porque lo sabes. Porque sabes que quizás estás en el sitio equivocado…", "dinero": "Esta semana, cierta actividad en tu sector de empleo restringirá tu vida laboral un poco y te pedirá que seas más responsable con lo que haces con tu dinero. El tratar de ser todo para todo el mundo no va a funcionar ahora. En lugar de eso, especializa tus habilidades y cobra por ello en consecuencia.  Acude a comunicarte con tus más allegados en busca de pistas sobre la manera de proceder.", "general": "Es mejor reflexionar que lamentar Virgo. Siempre. \nSí, quizás aún cargas a tu espalda demasiadas cosas que sabes que no te pertenecen del todo pero, eres así Virgo, y en eso no cambiarás nunca. A pesar de todo, te has acostumbrado a llevarlas y a pesar de todo, ahora no te tira para abajo nadie.\nTrata de no saltar a conclusiones el lunes. En vez, date tiempo para llegar a la raíz del asunto, ya que podría ahorrarte vergüenzas. Puede que te encuentres en una misión que tenga como fin ampliar tus horizontes y explorar posibilidades agradablemente desafiantes y emocionantes. La Luna Llena del Viernes sugiere que tendrás apertura a aprender cosas nuevas y que progresarás más fácilmente si lo haces. Además, las cuestiones financieras y de negocios parecen mejorar a medida que Venus avanza el domingo."}, "libra": {"frase": "No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo.", "dinero": "Esta semana es acerca de cierta tensión afectando tanto tu vida hogareña, como tus sentimientos interiores más profundos. Es posible que se te esté pidiendo llegar a ser muy responsable en ambas áreas. Si te has atrasado en tu hipoteca o alquiler, tal no permanecerá oculto más. La mejor opción es comprometerse a hacer los pagos y la búsqueda de un acuerdo que funcione para ambas partes mediante la negociación paciente. Mientras más proactivo/a seas, mejores serán los resultados.", "general": "Disfruta de la vida Libra, de verdad. A veces hay que dejar atrás lo que pertenece a atrás de una vez, y sí, por qué no, volver a dar oportunidades, volver a confiar. Es muy triste que te hayan fallado, es cierto, pero el castigo más grande es haberte hecho desconfiado con el mundo, desconfiado con todos. Hay que cambiar eso como sea, hay que cambiarlo porque hay gente buena que lo que quiere es dar, que te valora, que te quiere. Sé amable con la gente que está a tu alrededor y perdona y sigue a tu corazón. Al final del todo, si no lo haces, te vas a arrepentir muchísimo, a veces esas situaciones no vuelven Libra. Hay algunos problemillas que te rodean pero van a solucionarse pronto, aunque deberás tener una buena actitud para liquidarlos definitivamente. Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierda en unas semanas. Quédate con lo positivo y sigue adelante con tu vida. Todo cambiará a mejor. La paz interior es la nueva meta, así que, ¡céntrate! Feliz semana Libra.\nLa semana se vislumbra normal y no muy divertida debido a que la alineación de esta semana se enfoca en tu sector laboral. Es eso, o puede que te encuentres en una fase saludable que esté manteniendo tus días muy activos con entrenamientos diarios. La Luna Llena del viernes podría hacerte querer darte gustos. Podrías dejarte tentar por alimentos o bebidas que normalmente evitarías. Si estás planeando una fiesta de disfraces, el Sol en Géminis podría hacer la ocasión perversamente divertida."}, "tauro": {"frase": "Muchos podrán tratarte de orgulloso (como siempre hacen), es su arma más fácil de atacarte cuando no haces lo que dicen, pero ya no es orgullo Tauro, se llama dignidad. ", "dinero": "Te enfrentas a un período maravilloso y prometedor con el apoyo de tu sector de viajes, educación superior, y metafísica. La suerte sumada a grandes ideas y transformación significa que eres capaz de hacer mucho más dinero en campos como el derecho, la edición, la escritura, y hacerte de renombre en el extranjero también. Piensa cómo podrías llevar tu mensaje a un público más amplio y el dinero te llegará.", "general": "Te crees que eres débil Tauro, a veces te menosprecias demasiado, más de lo que deberías, te crees que no llegas, que no puedes, te crees que quizás se te está yendo de las manos el tiempo que estás tardando en curarte de viejas heridas, piensas que ya tenía que tener superado mucho, pero no… Todo tiene su tiempo, no quieras comerte el mundo en un minuto porque seguro que lo escupes al minuto siguiente. Vas a tardar en ser “normal” otra vez, porque tienes sentimientos Tauro, porque las cosas te duelen, porque vas a tardar en recuperarte del todo… Pero eh, que saldrás de cualquier cosas, que tu te pones las pilas y te mentalizas y trepas hasta de lo más profundo. Esta semana dedícate a mimar algunas relaciones que tienes cerca y que, por tener tu mente en otro lugar, estás descuidando. Y quiérete un poco más, y piensa que los bajones son normales, y más cuando estás en un proceso de duelo, de superar algunas cosas y de cambiar otras de forma radical. Nadie sabe estar de un minuto a otro sin parte de su vida anterior Tauro… Tómate un tiempo Tauro, aíslate del mundo con los tuyos, con los que te hacen sonreír, apaga el teléfono o utilízalo lo justo. Lo que menos necesitas ahora es recordar momentos, lugares, situaciones, sino crearlos.\nSueles sentir mucha emoción al principio de semana, pero esta vez podrías sentir menos entusiasmo al respecto. Con un enfoque definido en un sector más tranquilo de tu carta astral, este podría ser el momento para que reflexiones y una oportunidad para que dejes ir aquello que no te hace bien. Una intuición se podría convertir en una solución práctica a un dilema profesional. Toma nota de tus intuiciones, ya que podrían terminar siendo útiles para acercarte a tu meta."}, "aries": {"frase": "Apréndete a querer un poquito más y sobre todo aprende a valorar que a veces, el sentirse solo, es la única manera para desintoxicarnos, la mejor manera de vernos hacia dentro, de saber que lo estamos haciendo bien aunque nadie más sea capaz de verlo todavía.", "dinero": "Andas muy comunicativo/a ahora. El hablar, conversar en línea e incluso en sitios de redes sociales de internet está  a tu favor. Lo estás llevando a otro nivel, estés pensando en escribir tus memorias. Tienes una cantidad increíble de energía creativa en este momento. Utilízala para tu beneficio financiero teniendo en cuenta tu audiencia; a continuación, busca los mercados con el mayor alcance para obtener los mejores resultados.", "general": "Está bien que luches por lo que quieres pero a veces te pasa que por lo único que luchas es por no perder lo que tienes. Y eso es muy distinto. \n A veces nada es mucho mejor que algo, a veces nada es mejor que todo y sobretodo que “eso” que tampoco es que vaya genial o que merezca muchísimo la pena.\nMercurio se torna retrógrado en tu sector de finanzas personales el jueves, así que sé muy consciente al comprar cualquier objeto en línea o que sea costoso. Guarda bien tus recibos y otros detalles importantes por si acaso. Venus entra a Tauro el viernes, haciendo tu sector de dinero un área de interés. A pesar de que podrías tener tentación a gastar de más, sería mejor que optaras por pequeños lujos en vez de algo exorbitantemente caro. Trata de invertir más de tu dinero en lugar de gastarlo."}, "escorpio": {"frase": "Estás a tope Escorpio, no decaigas ahora, no es el momento para darle el gusto a los demás. Demuéstrate a ti mismo que puedes con cualquier cosa solo, que no necesitas de nada ni de nadie, que sintiéndote tú bien, mueves el mundo entero. ", "dinero": "Estás buscando una nueva manera de ganar dinero extra ahora, y puede que todavía no tengas la solución perfecta. Pero con los aspectos afectando tu sector de trabajo, te percatarás de que hay más oportunidades de las que piensas. Como por ejemplo trabajar más horas, o encontrar un trabajo de fin de semana. Tu carrera se verá afectada positivamente por cualquier acción que tomes.", "general": "Deberías sacar tus sentimientos más, desahogarte, sobretodo para no acumular tanto y no sentirte mal después. Te propusiste no dar tanta importancia a problemas que sabes que no están en tus manos así que, inténtalo de verdad, si no está en tus manos arreglarlo, para qué vas a torturarte. \n Busca siempre la parte buena de cada momento en el que te encuentres.\nTu escenario social se ve particularmente activo esta semana y en las próximas semanas con mucho de qué ocuparte. Disfrutarás mucho de mezclarte con tus amistades y conocer gente nueva. Sin embargo, al comienzo de la semana puede que te resulte difícil aceptar la sugerencia de una persona si parece poco realista. Hablar sobre esto puede generar un compromiso. A medida que Mercurio se traslada a una parte más tranquila de tu carta, el cosmos sugiere que reflexionar sobre un problema personal puede serte útil."}, "capricornio": {"frase": "A veces te preocupas demasiado por los demás y dejas tu vida de lado, y cuando te dan la patada, sigues dejando tu vida de lado pero encima jodido/a. No caigas en el mismo error. De verdad Capricornio, ahora estás que lo partes.", "dinero": "Tienes una situación interesante esta semana. Tu vida puede ser más difícil de lo que es, sobre todo cuando se trata de lo que es tuyo. Definir cómo vas a ganar dinero ahora y en el futuro es mejor que dejarlo todo al azar. Confiar excesivamente en los demás no es la mejor opción ahora.", "general": "Tienes muchas preguntas que solamente puedes contestarte tú a ti mismo ahora. \nHasta ahora todo ha ido más o menos bien, o sea, has ido superando cada traba que la vida te iba poniendo pero de repente te quedas estacando por algo y no sabes qué dirección tomar.\nRomance, creatividad y actividades de recreación parecen ser el enfoque principal. Pero esta semana, un aspecto muy especial podría empujarte a poner en marcha una idea que ya no puedes postergar más. Esta podría ser una oportunidad creativa que impulse tu negocio o tu trabajo a un nuevo nivel, por lo que podría ser una oportunidad muy importante para ti. Y con una luna llena alentándote, este podría ser uno de los mejores momentos para entrar en acción. A partir del Martes, tu salud y bienestar podrían volverse una prioridad."}, "acuario": {"frase": "Esta semana relájate un poco Acuario, en serio relájate si no quieres que salten chispas. También tienes tu derecho sí, pero después lo pasas mal tú…", "dinero": "Esta semana, el Universo afecta el área de tu carta que rige tu hogar. Es hora de poner no sólo palabras, sino también ideas en práctica. Te has estado sentando en una potencial mina de oro. El llevar tus talentos al Internet significará ventas directas, suscriptores de correo electrónico, y potencialmente clientes para el futuro y a largo plazo.", "general": "A veces, no es fácil vivir la vida Acuario, a veces no es fácil enfrentarte al mundo con una sonrisa cuando en el fondo estás llorando por dentro. Pero la vida sigue, y aún tienes fuerza suficiente dentro de ti como para aguantar lo que te echen. Algún día te olvidarás de las heridas, de la razón por la que llorabas y por qué o quién te llenaste de dolor. Hay que dejar que las cosas se desarrollen a su manera y a su propio ritmo, no trates de que las cosas pasen a tu manera Acuario. En realidad ese no es el plan, y, en el fondo, no te beneficia. Lo que importa en el fondo es el último capítulo, no tanto el primero…\nA pesar de que quieras algo en los primeros días de la semana, puede que cambies de opinión a medida que se acerca el fin de semana. Por más importante que parezca, el vínculo del vivaz Mercurio con el potente Plutón podría empujarte a actuar sin pensar para satisfacer un deseo. Si esperas un poco, las cosas podrían ser diferentes más adelante y puede que te des cuenta de que no te hacía falta. Por otro lado, el enérgico Marte entra a tu sector doméstico el Jueves, lo cual representa una gran oportunidad para despejar un poco de espacio en tu hogar."}}