{"sagitario": {"frase": "A veces para tenerlo todo hay que aprender a vivir sin algunas cosas que lo único que hacen es frenarnos Sagitario. Tu mente a veces se crea dependencia de algunas cosas y de algunas personas pero es simplemente porque todavía no has probado a vivir sin ellas de verdad.", "dinero": "Ahora tienes una situación de buenas noticias/malas noticias en tus manos. La buena noticia es que tu sector de carrera y figuras de autoridad se ve afectado positivamente, lo que indica un tiempo de mejores oportunidades y un mayor acceso a flujos de efectivo. La mala noticia es que puede que creas que no necesitas cambiar. Trata de salir adelante mediante la cooperación, no la lucha.", "general": "Es algo muchas veces inconsciente. Es algo que quizás tu cuerpo quiere esconder porque en el fondo, te encanta parecer que eres una persona fuerte y sí, incluso poco demostrativa, pero sabes que en realidad no es tan así. \n que quizás te hagan tener un futuro mucho mejor y más satisfactorio.\nA medida que la actual alineación planetaria en tu signo se enfrenta con Neptuno, prepárate para que las cosas no salgan según lo planeado, sobre todo cuando se trate de reuniones o cenas programadas para el final de la semana. Puede que ir con la corriente sea tu mejor opción en los próximos días; sobre todo si la alternativa es frustración e irritabilidad. Aunque es posible que trates de mantener todo bajo control, hay una buena probabilidad de que eso no vaya a funcionar. Si te dispones a tomar las cosas como vengan, es posible que logres divertirte."}, "cancer": {"frase": "No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes…", "dinero": "Te encanta hacer que tu lugar de trabajo sea tan cómodo como tu casa, y esto podría implicar hacer que los demás en el trabajo se sientan como en familia. Con un aspecto armonioso ahora, es muy probable que lleves esto un paso más allá debido a que afecta la zona de tu gráfico que rige los niños, familia, romance y diversión. Suena como si organizar un evento para la empresa no fuera una mala idea para mantener la moral alta. Organizar juegos para entretener a todos será más que bueno.", "general": "En serio, Cáncer, por muy mal que vayan las cosas has demostrado al mundo que con tu ejemplo que se puede vencer cualquier obstáculo poniendo ganas, entusiasmo y pasión. A pesar de que eres siempre alguien bastante reservado para tus cosas más profundas (quizás a veces parece que hablas demasiado pero a la hora de la verdad de lo tuyo, de lo profundo, no sueles abrir el pico), la gente que te conoce sabe de sobra que te has caído y levantado muchas veces en estas últimas semanas queriendo antes que cualquier otra cosa tener el control sobre ti mismo. Eres Cáncer por lo tanto es normal que no todo lo que quieras se de en el momento, la constancia y el trabajo diario es lo que a ti, te hace cumplir tus objetivos y tus metas, la constancia es al final la que te da todo lo que buscas. Las cosas que llegan rápidamente se acaban yendo de la misma manera así que, sigue con lo que tienes fijado en la mente y no desistas porque cualquiera quiera llegar y cambiar tus planes. No te dejes llevar por nadie ahora, puede ser una semana con grandes noticias pero tienes que trabajarlo y sobretodo mantener esa actitud de querer ir a por todas. Lo has pasado mal Cáncer, así que, plantéate si te merece la pena volver a mirar atrás de nuevo, creo que no. Lo peor ya está casi superado, no estabas del todo bien con tu vida y por eso decidiste cambiar y aunque los cambios no se den todavía no importa porque están en tu cabeza y poco a poco lo estarán en tus hechos. No te agobies, verás como cada día que pasa es una victoria hacia lo que quieres, sólo preocúpate de vivir esos días lo mejor que puedas ahora…\nTu mejor apuesta para sacarle el máximo provecho a esta semana es planificar a futuro. Mientras más  te organices, mejores serán tus posibilidades de hacerle frente a eventos inesperados. También te ayudaría aligerar tu horario con el fin de dejar espacio para improvisar cuando sea necesario. Si estás planeando un viaje o explorar nuevos círculos sociales, no lo harás a solas. Pero puede que termines con más de lo que esperabas, así que presta atención a tus instintos. Decídete a actuar el sábado con tal de lograr que algo avance."}, "geminis": {"frase": "Vete a tu cerebro, y borra Géminis, borra memoria que ocupa un espacio innecesario. Y pensarás ¿cómo se hace eso? Pues eso se hace recargando ese espacio de momentos positivos de aquí en adelante, de risas, de detalles bonitos, de alegría, de cariño, de mucho cariño Géminis. Deja salir para que pueda entrar lo demás.", "dinero": "Es posible que tu trabajo cambie a lo largo de los próximos meses. La expansión de oportunidades indica un buen momento para cambiar de trabajo si has tenido esa intención, o hacer de tu trabajo existente uno más lucrativo. Puedes incluso tomar medidas para hacer que tu lugar de trabajo sea más favorable a tus necesidades mediante la negociación de horarios flexibles o beneficios adicionales. Hacer un plan concreto para pagar tu deuda aumenta tu tranquilidad.", "general": "Quita importancia a las cosas Géminis, como sea… De verdad, pensar demasiado es inútil y tu además puedes estresarte mucho más que otros signos por esto. Rizas el rizo, y así constantemente… Pon la mente en blanco como sea si no quieres empezar a dejar de dormir esta semana. Hay cosas que no están en tu mano, hay cosas que llegan y se van solas, sin que podamos hacer nada, pero sin embargo, la vida sigue y hay otras muchas en las que si puedes hacer mucho. Pues céntrate en esas Géminis. En las que verdaderamente están ahí, en tu mano. Tienes que tener un plan B para engañar a tu mente, sal un poco más y cuando no te apetezca mucho, oblígate, hazte el favor de relacionarte con tus amigos, de sacar tus sentimientos, lo que pasa por tu cabeza. Los nervios sólo te acabarán consumiendo por dentro. Deja fluir, deja correr, deja pasar las cosas y no vuelvas a abrir las puertas de tu vida a la gente que te hace daño. Si te rodeas de buenas personas, lo positivo empezará a aparecer en tu vida, pero si por tu alrededor la energía mala se palpa, no esperes nada bueno. Deja que las cosas se marchen de tu vida si así tiene que ser, y márchate tú si eso es lo que sabes que debes hacer… Aférrate a ti mismo, sólo a ti… Por una vez manda a la mierda y céntrate en lo que de verdad te hará feliz.\nNo asumas nada en relación a tus finanzas, ya que podrías estar en lo equivocado. Una nerviosa alineación afectando a tu sector financiero podría verte haciendo una compra o inversión errónea. Pide la opinión de una amistad o recibe asesoramiento por parte de expertos antes de actuar. La fase retrógrada de Mercurio podría afectar planes de viaje, ¡aunque cualquier desvío o retraso inesperado podría terminar dirigiéndote a la aventura! Sólo recuerda mantener tu información personal y pasaporte en un lugar seguro. Más tarde, un evento social podría cambiar por completo cierta situación."}, "piscis": {"frase": "No eres estúpido por ser humano, por tener sentimientos, por intentar arreglar las cosas, por querer empezar de cero y bien pero no puedes controlar tus emociones, lo que hay es lo que hay…", "dinero": "Esta semana hay ciertos aspectos estropeando todos tus planes y actividades sociales con retrasos y una irritante falta de comunicación. Tus amigos todavía te aman, simplemente no se ponen en contacto por alguna razón. Son los lugares lejanos los que necesitan más atención. Se indica una posibilidad de viajar al extranjero, tanto por diversión, como para la expansión de tu negocio hacia el resto del mundo.", "general": "Esfuérzate un poco más de lo que hiciste ayer Piscis, simplemente eso, lo que has aprendido todos estos años se ha instalado ya en tu cabecita. Y bien sabes que cuando quieres cambiar algo y empiezas a presionarte todo sale mal. \n de hecho ahora es ese momento en el que puedes utilizar todo lo que sabes para ser un poco más feliz.\nLa actividad lunar en tu signo del lunes puede ser la mejor del año para ti. Este es el momento indicado para poner en práctica cambios en áreas clave de tu vida. Comienza en los próximos días y verás una diferencia incluso antes. Puede que te resulte útil escribir tus metas, ya que hacerlo pondrá en marcha el proceso y te ayudará a alcanzarlas. El fuerte enfoque en tu sector espiritual te alienta a usar tu intuición como parte de tu caja de herramientas todos los días."}, "leo": {"frase": "Si no estás del todo convencido de algo, da la vuelta y toma otro camino, porque el tiempo es único y no vuelve. Puedes hacer cualquier comienzo donde quieras…", "dinero": "Ya eres más social de lo que eras antes. Tienes una semana de sorpresas agradables. Tienes que aprender algo que pensaste que ya sabías, o de repente puedes tener la tentación de ampliar tu educación con nuevos cursos y talleres. Esto es positivo para reforzar tu balance y ganar más dinero a través de las ventas al exterior.", "general": "Últimamente sientes que las decisiones que has tomado no han sido las más acertadas pero todo se puede arreglar. \nComo si, por momentos, no fueras capaz de encontrar salida a tus preocupaciones, a todo ese estrés mental, a ese círculo en el que te has metido solo.\nHaz planes constructivos con los demás, ya sea para un evento social o la oportunidad de colaborar en un proyecto. Tal parece que tendrás una semana ocupada sin importar lo que estés haciendo. Tus finanzas son puestas bajo enfoque a mitad de semana, animándote a explorar maneras de hacer que tu dinero te produzca más ganancias. Aprovecha esta oportunidad para hacer cambios que puedan ayudarte a pagar deudas y así tener más dinero para divertirte. Venus retrógrado podría ser una llamada a actualizar una vieja habilidad."}, "virgo": {"frase": "Controla el estrés, no tener claro el camino tampoco es malo, lo importante es saber cual es el fin de las cosas, el recorrido que tomes para lograrlo no importa, la vida te pondrá los medios, tú, aprovéchalos.", "dinero": "Esta semana estás pensando en cómo poner en marcha tu creatividad. Ciertos aspectos afectan tu sector de comunicación e ideas, así como también las relaciones. El Universo exige que cada vez tengas más madurez en tu pensamiento y en la manera de expresar tus ideas. Al mismo tiempo, hay una especie de ensueño de confusión acerca de con quién trabajar y cuándo. Cuando asumes nueva seriedad, el dinero te sigue inevitablemente.", "general": "Eres demasiado válido/a para hacer las cosas por ti mismo/a, así que no caigas en lo que otros digan que es mejor o peor para ti. Mucha gente de tu alrededor no lo hace por tu bien, lo hace por SU bien. \n sin embargo, cuando te centres en las posibilidades, más posibilidades llegarán.\nSi pareciera como si hubieras llegado a un punto muerto en relación con un área de tu vida, puede que tengas más margen de maniobra del que parece. La mezcla de energías de esta semana sugiere que si no tienes seguridad de cuál debería debe tu siguiente paso, podría ser aconsejable reducir tu velocidad durante un tiempo. De hecho, puede ser que necesites más información o la oportunidad de mejorar ciertas habilidades con el fin de poder hacerle frente a los retos actuales."}, "libra": {"frase": "Tienes la semana agitada Libra. Estás un poco cansado de la actitud de algunas personas que están cerca de ti y vas a ponerte firme.", "dinero": "Estás en el cielo con respecto a tu carrera esta semana. Estás asumiendo una posición más poderosa en el trabajo y disfrutas de los salarios y beneficios que van junto con ella. Tu sector de vidas pasadas y sueños se acentúa. Hay tantas cosas pasando por tu mente inconsciente que puedes hasta sorprenderte de la cantidad de buenas ideas que tienes una vez que éstas alcancen la superficie.", "general": "Estás alcanzando una madurez Libra, y no es que antes fueras inmaduro no, pero ahora estás aprendiendo a alejarte de las personas y situaciones que amenazan tu paz mental, el respeto, los valores, la moral y tu amor propio. Y eso está bien pero aún así, a pesar de que te has alejado de eso, hay momentos en los que, inevitablemente vuelves a caer, aunque no sean las mismas situaciones ni las mismas personas. No puedes presumir de haber superado ciertas cosas para repetir después los mismos errores. Eres fuerte Libra y sea cual sea el estrés, el dolor o el odio que puedas sentir esta semana respira profundo y deja que se vaya, y no te enzarces con nadie, no vas a cambiar las cosas. Un pensamiento negativo puede arruinar mil vibraciones positivas. No pierdas más el tiempo. Organiza tu semana y ves paso por paso, organiza tu vida y trátate bien y con respeto. Si te valoras a ti mismo y te cuidas, el resto también lo hará. Y hay algo muy importante que debes saber esta semana, no cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás. Y no detengas ni frenes tu vida ahora.\nPuede que estés a punto de implementar algunos cambios en tu estilo de vida a medida que el Sol y Marte ingresan a tu sector de bienestar. Estas estimulantes energías pueden inspirarte a que te comprometas con una dieta o rutina de ejercicios que haga que te veas y sientas mucho mejor. La clave de sentirse bien puede estar en observar más de cerca tus rutinas diarias y eliminar aquellas que ya no funcionan para ti. Introducir actividades que te encanten puede hacer una diferencia positiva."}, "tauro": {"frase": "Centra tu cabeza, busca cuáles son las prioridades de tu vida, y por favor, cuando las tengas, camina en línea recta a por ellas, sin desviarte lo más mínimo, porque si lo haces es cuando empiezas a dudar sobre todo, cuando alguien interfiere en tus decisiones, cuando te manipulan y al final caes, cuando quieren que cambies de opinión… ", "dinero": "Los asuntos laborales y las figuras de autoridad se ponen de relieve esta semana. Si deseas el mismo tipo de respeto, dinero en efectivo y disfrutar de la admiración de tus ídolos, tendrás que invertir tiempo y trabajar para llamar su atención con tus ideas. Mientras tanto, cuida tu forma de vestir y expresarte en el mundo. Mientras que ciertas personas te perciben de una manera, sientes tentación a tomar un nuevo camino para mantenerles adivinando.", "general": "Céntrate en tus metas Tauro, pero hazlo de una vez. De verdad, ahora nada ni NADIE puede distraerte de ello. Puedes ser feliz, puedes ir de aquí para allá, pero si no consigues tus propias metas al final siempre pasará algo. No tendrás lo que más deseas en la vida, realizarte, pero tú contigo mismo, nada que ver con los demás. A menudo el precio por encontrarse a uno mismo es perder a los demás, a los que no te hacen bien, y tú , ahora necesitas ver tu camino de nuevo claro, sin interferencias de otros… Busca tu felicidad hasta debajo de las piedras, motívate día tras día, proponte un objetivo, ves a por él, no te distraigas, no dejes que te distraigan, cuida de los tuyos, los que están cerca, así, los que están lejos se acercarán solitos, hazte valer, no pongas precio a tus actos, no lo hagas porque lograras esto o lo otro, hazlo porque el camino es interesante y la recompensa mucho mayor, pero disfruta cada momento como si fuera el último, nadie va a hacer que seas feliz, solamente está en tus manos… Métetelo en la cabeza y cambia la actitud sin esperar nada de nadie, solamente de ti.\nDisfrutarás de iniciar la época de festividades con la oportunidad de relajarte. Aun así, tu ambición podría pasar a primer plano cuando el Sol empieza a aumentar su actividad. Mientras te encuentres recibiendo besos bajo el muérdago, puede que también estés calculando cómo conseguir esa fabulosa promoción a la que tanto aspiras.La actividad lunar del viernes, alentándote a expresar tus emociones abiertamente. Asegúrate de tener una caja de pañuelos a la mano, porque se te podrían salir las lágrimas. Cuando Urano finalmente comience a avanzar, tu visión personal podría estabilizarse."}, "aries": {"frase": "Tu presente y tu futuro valen muchísimo la pena Aries. La vida siempre se acaba equilibrando Aries. No más dramas, ahora no te convienen, ni te interesan, ni tampoco son plato de buen gusto. ", "dinero": "Esta semana tienes toneladas de nuevas oportunidades para ganar más dinero. Prepárate para poner un viejo plan en movimiento. Tus sueños tienen una muy buena oportunidad de convertirse en realidad, siempre y cuando tomes acción sobre cualquier cosa que se te presente. La actividad astral en tu sector de deuda advierte en contra de añadir más a ese balance.", "general": "Las cosas a veces, tardan más de la cuenta, tanto en superarse como en construirse, no todo puede ser ya y en este momento aunque sabes que a veces te encantaría, pero cada minuto que pasa es un aprendizaje para ti, para valorar tu tiempo y para valorar lo que realmente merece la pena.\nEl sol, que sigue en Tauro, puede hacer que estés en tu elemento y que te prepares para explorar nuevas posibilidades. También hay mucha actividad en tu sector de finanzas personales, lo que indica que es un buen momento para buscar ofertas y, en general, hacer que tu dinero trabaje más para ti. \nEl jueves podría traer consigo la oportunidad para una salida que se convierta en una experiencia muy positiva. Al mismo tiempo, ten cuidado con los gastos. Tal vez quieras mucho algo, pero podrías decepcionarte cuando finalmente lo tengas en casa. Por si acaso, guarda los recibos. La luna en cuarto creciente del viernes puede ser la oportunidad para evaluar tus sentimientos acerca de una meta o plan actual. Si algo no se siente bien, puede que sea prudente investigarlo. Por último, el fin de semana podría encontrarte saliendo y tal vez visitando un lugar muy hermoso y con poderes sanadores."}, "escorpio": {"frase": "Escucha a tu corazón pero sin olvidar que la cabeza está ahí por algo, sin olvidar que los “peros” que te dice te los dice porque no quiere volver a pasar por lo mismo.", "dinero": "No siempre tienes la paciencia necesaria para cultivar relaciones a largo plazo. Quieres resultados ahora, lo que puede interponerse en el camino del crecimiento en otras áreas. Ahora, tu energía masculina y femenina están perfectamente en equilibrio en tu sector de relaciones serias. Esto puede ayudarte a fusionarte con un socio de negocios o desarrollar nuevos proyectos. Eso sí, no firmes nada todavía.", "general": "Al final, sólo te lamentarás de las posibilidades que no tomaste Escorpio así que, empieza a hacer todo lo que deseas. Cada día debes tratar de ser feliz como sea, y a veces, esas cosas que te hacen feliz son pequeñas, son detalles, son momentos… Cada día tienes una oportunidad, aprovecha tu tiempo Escorpio. No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.\nEl enfoque en tu sector de finanzas personales continúa. Aquí, la fuerza del sol se combina con la del conversador Mercurio retrógrado y te anima a reflexionar sobre tu situación y ver qué puedes hacer para mejorarla. Mercurio continúa en su fase retrógrada hasta el 22 de mayo, por lo que evita hacer grandes gastos. Si no tienes más opción que hacerlos, guarda los recibos y documentos. La buena noticia es que, con el animado Júpiter en tu signo, espectaculares oportunidades podrían ser puestas en tu camino."}, "capricornio": {"frase": "Hay cosas que ya no funcionan Capricornio, y lo sabes más que de sobra… Ahora eres tú quien debe darse valor y empezar la semana con fuerza.", "dinero": "Eres un genio, por supuesto. Lo que pasa es que los demás no se han percatado de ello. Puede que te atraigan todas las cosas que son únicas e individuales, especialmente en lo que respecta a tu dinero. Y puesto que la actividad está en tu sector de grupos y política, realmente es el momento de correr la voz sobre lo que actualmente estás haciendo para ganar dinero, así como las cosas que quieres hacer en el futuro.", "general": "Por fin has tomado decisiones, y además decisiones que te benefician, \npor fin están tomando alternativas a la vida que estabas llevando y por fin te estás enfrentando a los problemas de una vez.\nDespués de la intensidad de la semana pasada, puede que aún siga habiendo un residuo del conflicto entre tú y un familiar. Este podría desarrollarse conforme avanza la semana. En lugar de ponerte emocional sobre las cosas, céntrate en los hechos de la situación. Una vez que los hayas investigado, estarás en una mejor posición para negociar o llegar a un compromiso. Si sientes que se te ha tratado injustamente, tener una charla puede ayudarte a resolver esto. Por último, tu vida social se vislumbra mucho más positiva."}, "acuario": {"frase": "Sé feliz con lo que tienes mientras trabajas duro por lo que quieres. Nadie va a regalarte nada, y tú, vas en busca de sueños por construir, de muchos sueños, además por buen camino.", "dinero": "Puede que por lo general no se te conozca por tu astucia en el dinero, ya que a menudo es sólo un medio para sentirte libre de restricciones. Pero ahora te conectas a tus redes sociales de una manera poderosa y haces que funcionen para ti. Si buscas una nueva posición o un mejor trabajo con buenos beneficios, serás capaz de conectar con nuevos empleadores. Un socio podría necesitar un poco de ayuda extra con un pequeño negocio. A partir de ahí, sólo tienes que demostrar tu valor.", "general": "Por eso respira antes de soltar por tu boca cualquier cosa dañina. Al final, sin querer, puedes herir a más de uno/a y sobretodo, herirte a ti mismo/a… \nasí que, deja a un lado esa ansia que hace que repitas los errores más de una vez y céntrate en lo que merece y en lo que no. La teoría la tienes más que clara, ahora sólo llévalo a la práctica. Pero no un día sí y otro no, si te lo has planteado, hasta el final.\nTus relaciones continúan estando bajo enfoque, con la oportunidad de hacer cambios importantes en su caso. Si estás consciente de las situaciones que necesitan ser clasificadas, este es uno de los mejores momentos para discutir tu situación y ver qué soluciones se te pueden ocurrir. Lo mejor es que lo hagas ahora en vez de ignorar cualquier problema que pudiera resurgir cuando sea más difícil de resolver. Una vez que llegue el jueves, será momento de analizar lo que es más importante para ti con respecto a una relación muy estrecha."}}