{"libra": {"personal": "You're in tune with the atmosphere around you today because of your tolerance, humanity, and the respect you have for everyone, no matter what their position in society or intellectual capacity. Generosity is coming alive inside you, libra. The one thing you want to do is understand the people close to you. Support them and show them that they can count on you.", "amor": "It seems that there could some surprises in store for you today. Romantically, you may meet someone from the past at work, where you least expect it. This may be quite a shock, but if you can rally yourself, you may be in for yet another surprise, as you discover they are about to come back into your life in a big way.", "trabajo": "Someone with a very strong will is taking control and trying to call the shots on every aspect of your career. What is good for that person is not necessarily good for you. Don't get trapped in this person's iron-grip. Do things your own way."}, "sagittarius": {"personal": "A friend could propose that you participate in a new project together. This may be something you've never done before, sagittarius, and you're likely to have doubts. If you have any interest at all, don't let your doubts get in your way. Whatever your friend offers may involve the investment of a lot of time, but all signs say that in the end it will be worth it.", "amor": "The day's planetary constellation brings with it a feeling that you have much to celebrate. If you want to share this feeling of good fortune with a loved one, take them out somewhere special. If you are looking for romance, you may find it in places where there is a strong artistic atmosphere. Consider wandering around an art gallery or a cultural exhibition.", "trabajo": "Seek the truth before you proceed with any new work. In addition, it is extra important that you are honest with others. Any deception towards or from others is likely to backfire quite badly. Luck will come to you when you align with the truth."}, "cancer": {"personal": "There's a light, uplifting flavor to the day, cancer, which you should latch onto and take charge of. You'll find that there's a rather dreamy yet expansive quality to this energy that encourages you to soar higher and achieve more. Jump on opportunities, but be careful that you don't act based on misguided information. Pipedreams will get you nowhere.", "amor": "You don't generally like to question things too closely, in case you notice a flaw that could mar a seemingly perfect situation. However, the current astral configuration may cause you to have some thoughts about your latest relationship, and whether it is actually good for you or not. If you are beginning to notice cracks in the wallpaper, there is no point in covering them up.", "trabajo": "The positive energy from yesterday continues to work in your favor, and more favorable influences come your way today. Opportunities surround you, so embrace them. This is no time to be stuck in a position that you are not happy in. Move up the ladder."}, "scorpio": {"personal": "Are you worried that your romantic partner doesn't love you as much as you love him or her, scorpio? Love has many facets. Not everybody can verbally express love or feel comfortable with public displays of affection. If someone loves you, there are ways you can tell. It might be the way they look at you, how they touch you, or little favors. If you're uncertain, why not ask?", "amor": "Although you often prefer to eat when you feel gloomy, it may be better to arrange to go out with friends for an evening of fun and entertainment. The current astral energy indicates that if you are looking for love, you may meet someone with the right potential in a social setting. But nothing will happen if you stay at home and watch television.", "trabajo": "You are happy to let others do the work today and this is fine. Delegate as much a possible to other people. You are better off as the band conductor today than as one of the players. Lead the way instead of getting caught with all the grunt work."}, "aquarius": {"personal": "Are you preoccupied today, aquarius? Something that means a lot to you could require some careful consideration so you might be quieter than usual. Loved ones may think that you're ill, upset, or even angry. Talk to them about what's on your mind. Let them know why you're quiet. That should relieve their fears and they might even be able to help.", "amor": "The position of the heavenly bodies encourages the poet within you to make an appearance. Usually you do not care to mince your words, and will tend to get straight to the point in any situation, if this is what is required. However, you feel creative stirrings within your breast and desire to share them with a loved one. Enjoy this burst of inspiration, as your sweetheart surely will.", "trabajo": "You may get frustrated today by others who are doing a cursory job of work that you know should be done more thoroughly. Approach these people with understanding instead of with a \"higher than thou\" attitude. Resist the urge to take over completely."}, "taurus": {"personal": "Plans to work at home at least part of the time might be firming up for you, Taurus. Your mind is very much on home and family right now, so you might be thinking in terms of leaving the rat race of the city and creating your own office. Success is highly indicated, so it's well worth going for. If you start planning today, you might have it worked out soon.", "amor": "You'll be tickled pink by today's celestial energy. Humor plays a really big part in your love life today, and it is perhaps the realization that you find the same kinds of subjects amusing that brings you that much closer to one person in particular. Of course, you will also find many other things that make you want to know more, but laughter will be the way in.", "trabajo": "Your witty, sarcastic humor is likely to ease the stress of a difficult situation in the workplace. Don't be afraid to let your comments fly. Doing so will foster growth and better camaraderie amongst your coworkers. Enjoy the company you are with."}, "leo": {"personal": "Other responsibilities might keep you away from your loved one today, leo. If you have plans for tonight - or even if you don't - you might find this rather depressing. Where is the one you love? Is your partner out carousing and having a good old time while you're working like crazy? Don't torture yourself with thoughts like this.", "amor": "The day's planetary alignment is your dream come true. If you have been searching for that perfect love that exists only in movies and sensational novels, then you may find it coming your way today. It has all the right ingredients, such as deep passion, real caring, and the capacity for trust and adoration. And that is just for starters. The main course will be even better!", "trabajo": "Being with others will give you tremendous satisfaction and gratification. Others are supporting you and praising you for the hard work that you have been doing. Others are willing to match your effort, making it easier for you to get your work done.\n \n \n \n "}, "virgo": {"personal": "You may need some time alone today to bring yourself back to center, virgo. Independence is the key idea to keep in your back pocket. Make sure you're not becoming a victim to a commitment you made long ago. As the landscape changes, you must also change. Stubborn actions will be detrimental on a day like this. Be honest and grateful for the things you have.", "amor": "If you think that someone has been playing some kind of a joke on you, you may be right. The planetary configuration indicates that your intuition is correct in one sense, but not in another. It may have started as a joke, but has since become a more serious matter to the person concerned, and so have you. All of a sudden they are not joking.", "trabajo": "You have reached a dramatic turning point in your yearly cycle. For the next four weeks, you will reap the efforts of the last six months. You will either celebrate your success or feel the disappointment of your failure. This is a pivotal time."}, "capricorn": {"personal": "An angry call from someone who lives far away might catch you off guard today, Sagittarius. In your mind, the person has no reason to be angry and is blowing things out of proportion. They probably won't listen to reason. Say as calmly as you can that you'll get in touch tomorrow and then hang up. Give this person time to calm down before even trying to straighten things out.", "amor": "You have no choice today but to take a bold step forward in a direction of which you are all too aware, yet have been trying not to acknowledge. The planetary alignment makes you look one more time, and on this occasion you feel tempted to take a walk down that particular path. You won't regret it at all, as it offers even more than you can imagine.", "trabajo": "Don't let others pressure you into something that you are not ready to commit to with regard to your career. Someone in your workplace may use scare tactics to convince you of something that he or she thinks is right for you. Trust only yourself."}, "gemini": {"personal": "This is a good time to get more serious about your art, gemini. You were probably born with talent, but perhaps you don't treat it with as much respect as someone endowed with only a fraction of your natural ability. Look at your tools realistically and know that you have the power to accomplish a great deal when you put your creative nature into high gear.", "amor": "You may get the feeling that a loved one is playing some kind of joke on you. Today's astral configuration implies that you may not be able to believe that the events of today are actually taking place. You could always turn the situation around and see it all from a more humorous perspective, which would probably be the right thing to do. Don't take offense.", "trabajo": "Use this day in the most productive way possible. Set your plans now. You have the potential to be extremely successful with whatever you pursue. Take advantage of the certainty you have today because most likely, it won't be there tomorrow."}, "aries": {"personal": "Be disciplined. Maintain your boundaries in order to keep from getting swept into other people's soap operas, aries. It may be fun to escape your problems by jumping into someone else's life, but soon you'll find the extra weight is not only taxing but also won't solve your problems. You may need to say no to others, but that's fine. It's vital that you consider your needs.", "amor": "Today you directly get a chance to make some wonderful changes and transformations that will affect your love life. With the aspect at play, you discover that with just a little bit of ingenuity you can open a door into a world of opportunity that will really work wonders for both of you. All you need is to take that initial step, and the rest will follow.", "trabajo": "Your thinking is right on track, but if you don't have the will and leadership abilities to put these ideas in motion then they will do you very little good. Take a more courageous approach to the day and you will be much more successful."}, "pisces": {"personal": "There's no excuse for laziness today, pisces. Get out of bed before noon. The more active you are, the happier you will be. Come out of your cave and express your thoughts to others. Get out in the open air and listen to what the wind has to say. Be active and flexible. There's nothing heavy about people's emotions today, so keep things light and active.", "amor": "Will feelings of passion kindle a romance at the office? Perhaps a friend or colleague has in fact been a lover in waiting, and all this time you did not realize it. The day's planetary configuration indicates that you have the chance to cement this relationship in some way, or at least to get it started. It will brighten up your working day no end.", "trabajo": "Tension connected with work continues to build and there seems to be no end in sight. Take time out for yourself in order to preserve your sanity. Getting too caught up in the drama of the workplace is dangerous right now."}}