{"libra": {"personal": "An invitation to an important social event could come today, libra. This may be a chance to meet important people who could advance your career in some way or who might be involved in a field that interests you. Your own energy and enthusiasm won't be lost on them. You will obviously be speaking from the heart when you discuss what's on your mind.", "amor": "There are times when even you, who are patience and discipline incarnate, tend to go over the top with something. Today you could completely lose it concerning a certain person. Your fantasy button gets pressed, and before you know it, you are lost to the task in hand, and living some time in the future. Fantasy is fine within reason, but too much will bring you disappointment."}, "sagittarius": {"personal": "Don't assume that the person you're trying to reach is getting your messages, sagittarius. Perhaps you've been waiting for a reply, thinking that this person has blown you off. Maybe this person doesn't understand the question you're trying to ask. When it comes to matters of love and romance, you're going to have to spell things out.", "amor": "Some interesting people are likely to enter your life today. One of these meetings could prove particularly fascinating, as the power of conversation makes some scary but exciting changes. You may find that someone has more in common with you than you ever thought possible. You may find that, to make the bond more personal, you are going to have to be very open and honest."}, "cancer": {"personal": "You may be in a difficult position today, Gemini, as if you're being pulled in two directions with little say as to how things are supposed to end. The acting forces could be manipulative, so you should take special care that no one takes advantage of you. This may be easier said than done at a time like this.", "amor": "Right now, although you have things sorted out in one area with your nearest and dearest, on another level there is still a feeling of distance between you. There is still one place where you have drawn back and are keeping an issue at bay. Until you give yourselves permission to enter here, the relationship may remain on hold."}, "scorpio": {"personal": "There's a light, uplifting flavor to the day, scorpio, which you should latch onto and take charge of. You'll find that there's a rather dreamy yet expansive quality to this energy that encourages you to soar higher and achieve more. Jump on opportunities, but be careful that you don't act based on misguided information. Pipedreams will get you nowhere.", "amor": "You love to talk with others about life. But today, conversations have far more kick to them. They are high-powered and turbocharged in the extreme. If you wish to make an impression on someone special, then this is definitely possible, provided you talk about an issue that you have in common, but have never been able to discuss."}, "aquarius": {"personal": "Sudden psychic insights that seem important could come your way today, aquarius, but you could be confused about their meaning. This might bother you today unless you write your thoughts down. Sometimes the process of recording your ideas can bring an insight's meaning to light. If this doesn't help, keep your notes until tomorrow. Things should become clearer then.", "amor": "The day's celestial configuration indicates that you have a day of real passion and romantic love in store for you. You and your partner may well discover new heights to your relationship through trying out something different together. If you are looking for romance, anywhere connected with travel, sports, gambling, philosophy, or the theater will be a great place to have some fun."}, "taurus": {"personal": "Issues regarding love and romance are likely to improve quite a bit over the next couple weeks, taurus. The thing to be most concerned about today, however, is that you may take an unrealistic approach to current relationships. You might be in a dream world in which you perceive the situation to be quite different from what it actually is. Be careful of this tendency.", "amor": "The energy of the day allows you to access the part of your brain circuitry that relates to passion, adventure, risk-taking, and wild leaps into the unknown. If you have found your mind wandering from the call of duty and circumnavigating the possibility of dating a particular person, then go for it. Do not put this off a moment longer. Just do it now!"}, "leo": {"personal": "Don't act impulsively today, leo. It can be easy to confuse this with spontaneity, but one has more thought in it than the other. Look before you leap! Think everything through from decisions to projects to contracts. Read the fine print more than once. When it comes to relationships, avoid trusting too quickly. Don't set yourself up for hurt by being gullible.", "amor": "People accuse you of not being truly romantic. Yet today reveals that you do feel romantically inclined, especially toward a certain person. You just have a strange way of showing it. Instead of walking right up to them and saying how you feel, you ignore them. This does not help, except if you are skilled in telepathy, or out-of-the-body experiences."}, "virgo": {"personal": "Uncertainty about money could plague you today, virgo. You might have doubts about income now, particularly if you're self-employed. Be careful not to make yourself crazy. Your insecurity might cause the situation to seem even more serious than it really is. Try to be objective. If there are genuine concerns - and there may not be - find a way to alleviate them rather than waste energy worrying.", "amor": "There is a lot of good humor around with today's astral energy. But if you want to truly impress someone, then don't overdo it, as you may put them off, rather than turn them on. It is difficult for you not to attempt to raise a smile wherever you are, but there is a time and a place for everything. With this person, it is best to be subtler."}, "capricorn": {"personal": "You may feel like you've come into the light today, capricorn. A weight has been lifted, but there is still a great deal of emotional drama that needs to work itself out. Go for a walk or jog this afternoon and work on increasing your lung capacity. Get your heart rate up and feel your blood pumping. The more active you are, the more you will be able to sort through your situation.", "amor": "Romance tends toward a more lighthearted flirtatiousness, with today's celestial energy. If you are wondering how to go about finding that special person, then you would be better off seeking out some new social groups that share similar ideas and ideals to those you hold and are interested in. In this kind of situation you will have far more success, and more opportunity. Be adventurous!"}, "gemini": {"personal": "gemini, you can expect to feel a little more energetic today. In fact, you may run circles around everyone. What a great way to start the day. Head out with the confidence that you can easily handle anything that comes your way. Take time to enjoy the company of others as much as possible. If there are meetings on the agenda, handle them right away.", "amor": "The celestial atmosphere brings the realization that if you want to have a warm and wonderful relationship with someone, then you need to put some heat into your interactions. You tend to be very practical and also intellectual, and for you, sometimes love can be more a matter of whether the relationship serves a purpose, rather than how deeply you feel for someone."}, "aries": {"personal": "Are you interested in video or computer games? If not, aries, someone close to you may be, because all signs are that you might spend a lot of time now in the company of friends entertaining yourself with technology. This could be more enjoyable than you expect. You like being with these people and basking in their energy. The conversation will be interesting, too.", "amor": "Today you will probably experience the desire for some intense conversation. You have an opportunity to make your words work for you, as they have a special power and ability to transform. If you have been wondering how to tackle that subject, then wonder no more, as you just have to say what you feel moved to say, and let your passion speak for you."}, "pisces": {"personal": "Put your reservations aside, pisces, and go for the thing your heart desires most. Throw caution to the wind and make it happen. Today's energy urges you to take charge of your life and conquer new territory. There's dynamism about the day that could leave you behind unless you latch onto the trend and make it work for you.", "amor": "There is a very unsettling atmosphere in the air. It is the kind of day when anything could happen. Try to relax, and get a little space for yourself away from your loved one. Taking time to be alone is essential, as you need to be settled within yourself. When things have calmed down, you can spend a wonderful evening together."}}