{"libra": {"personal": "In order to reach your destination, you may have to take an unusual route today, Cancer. Zigzag your way to the finish line. Don't automatically assume that this is a bad thing. You may find that this is the preferred path. You're likely to experience many side adventures and make some wonderful discoveries. Try to remember how you got there so you can find these spots again.\n \n \n \n ", "amor": "You can be a master of doom and gloom when you feel like the underdog, but also you have a superbly dry sense of humor. If you can only see the light side, and apply a little of this perspective, your whole situation will move into a new phase. It isn't that there is anything wrong with the relationship; more that you are just looking at it from a dour point of view.", "trabajo": "Instead of trying to eliminate and focus, this is a day when you need to expand and include. Be open to all possibilities. Orchestrate a brainstorming session. Gather many people with a wide range of viewpoints. The perfect answer will come."}, "sagittarius": {"personal": "If you've had some problems in your sentimental life during the last few months, sagittarius, they're probably behind you now. It's a sure bet that you've learned something. You've been served the same dish for years and now it seems you've finally had enough! Know that from now on you'll be better about not falling into the same old traps.", "amor": "Your problem is that in love, as in everything else, you just have to have two of everything. The day's planetary aspect says this is fine, as long as you are willing to deal with the consequences. If it's one partner for each side of your schizophrenic personality, then you might just get away with it. You will probably be satisfied - but will you be happy?", "trabajo": "Working with others will prove to be extremely rewarding today. Join a team of forward-thinkers who aren't afraid to express their radical ideas. This is how positive change is achieved. You have the potential to make great strides under their influence."}, "cancer": {"personal": "Things may be moving a bit too quickly for your liking today, cancer. Make sure you continue at your own pace so you don't get pushed into something you don't want to do. Eliminate all fear from your being. The more receptive and accepting you are, the more opportunities will come your way. Have faith in yourself and your actions by not falling prey to whatever the crowd is doing.", "amor": "You know all about transformation latelyyou have hardly had a day without it for months. So what makes today particularly special? The day's planetary aspect marks it as a milestone, or a point of recognition in the process you are moving through. It also puts one special relationship on a new footing. Could the change you are contemplating be the beginning of a joyful occasion?", "trabajo": "Find solitude so that you can hear yourself think among all the noise and chatter that is going on around you. Peace and quiet is key to your sanity. You will do your best work when you are alone. Don't get distracted by other people's needs."}, "scorpio": {"personal": "This day will be agreeable, scorpio. There is a dynamic energy in the air that's fueling your fire. Have a good time regardless of what you do. An adventurous, high-spirited approach will get you where you need to go in every situation. You have the power to make important transformations that will help you in the future.", "amor": "The current aspect encourages the free flow of feeling between you and someone special. If you have been noticing that fears seem to prevent you from being totally honest, even though you very much want to be, then you will find that the faith and confidence to be so springs up now. All you need is the right atmosphere and a little something to oil your tongue!", "trabajo": "Don't over-analyze every small detail that crosses your path. Once you start this trend, you won't be able to stop. You will end up wasting a great deal of time. Paying attention to details is important, but obsessing over them is detrimental."}, "aquarius": {"personal": "Love is in the air for you, aquarius. You will be rewarded handsomely because you have so many things to offer. Spread your love everywhere. Skip from place to place and person to person, receiving smiles of pleasure. Put your worries aside. There's every reason to be happy. Laughter keeps you young.", "amor": "Today's astral configuration is a wonderful omen as far as romance is concerned. You have the potential for walks beneath the moonlight or by the sea, candlelit dinners for two under the stars, beautiful presents chosen with care and wrapped with tenderness, and all the accompanying trimmings. If you are going out on a date, expect to have a fabulous timeone that you will never forget.", "trabajo": "Other people's ideas may seem completely foreign to you today. Your first reaction will be to dismiss them completely. Don't be too hasty to do so. You can learn a great deal from the wisdom of others. Right now you should be listening closely."}, "taurus": {"personal": "Are you attracted to someone connected with your work? If so, romance with this person could be in your immediate future. Don't be surprised if your colleague suddenly seems to express an interest in you. What you do about it depends on your situation, but at least you'll be flattered. You could make a new friend.", "amor": "The planetary alignment may clarify a dubious situation. You may not have been aware of all that has been festering behind the smiling mask of someone you know well. However, today an event may trigger a reaction that certainly shows you exactly what they are made of, and what their motives are. You may decide to take some radical steps based on this new insight.", "trabajo": " Break things down with co-workers who can help you see the flaws in your plan. It is time for you to make a significant change in your career, but this can only happen by utilizing the wisdom of others. You are not likely to see this change yourself."}, "leo": {"personal": "Smile, leo, because the forecast is bright today. You'll be in a curious mood, just right for new encounters. Perhaps this will add a little spice and enjoyment to your love life. There's a wide spectrum of experiences awaiting you, ready to offer fulfillment. A spirit of adventure prevails. You should take advantage of it!", "amor": "You tend to keep your emotions under control. You would never be seen making overexuberant declarations of love, or showing yourself in any light except that of being the one in the driving seat. So you will not take lightly being told that you are not passionate enough. There is enough passion in the air today for everyone, but you have decided to keep it under wraps.", "trabajo": "The friction that comes to you is a result of your not being fully balanced. Either there is too much or too little emphasis on your work compared to other areas of your life. Strive for harmony within your world. Today is a good day to find balance."}, "virgo": {"personal": "Lock into the practical, grounding force of the day that is not only realistic but also flexible. Attend to details and organize yourself, virgo. Be aware that you may need to alter your course a bit in order to fit the group dynamic. Try to work with those around you to achieve a common goal. Initiating the help of others is easier than you think as long as you stay focused and motivated.", "amor": "Today's planetary configuration gives you the chance to get to know someone whom you have been trying to pretend you have no feeling for at all, for your own special reasons. The energy in the air means things cannot remain hidden; they are sure to come out into the open. It is possible you will feel inspired to make the first move and reveal your deeper emotions.", "trabajo": "If you want something to happen, you need to speak up. Others are very mentally oriented today and they aren't going to sense things automatically the way you can. Be clear and direct in your communication with others. This is the only way.\n \n \n \n "}, "capricorn": {"personal": "A couple, perhaps friends, could visit today. Perhaps you've moved into a new home or redecorated and want to show them around. They'll be impressed and you'll enjoy the company. Do they share an interest in dreams with you? The subject of dreams may come up in the conversation. You could be surprised at the insights your friends have.", "amor": "It is no good hiding your real feelings behind a mask of indifference or even cynicism. The current celestial energy encourages you to take time to reflect on what you really need to say and how you are going to say it. If you try and disguise certain aspects of the truth, then you may not get the same results as if you tell it like it is.", "trabajo": "Take a more conservative approach to your work and all career matters today. You will gain more respect from peers and employers when you reveal your steady, grounded, and practical side. There is no need for bells and whistles. Just hard work."}, "gemini": {"personal": "If you're single, gemini, you might feel a little down today. All your friends who are in relationships may have plans while you go home alone. Relax. Many people in relationships aren't necessarily happy. They have their own problems and sometimes feel lonely and frustrated. There are certain advantages to being single. Make the best of it today and enjoy yourself!", "amor": "Perhaps you would rather ignore the day's planetary lineup, which may be forcing you to look rather too closely at certain facts of yourself that you may not be quite ready or able to face up to. Your partner, though, is entirely willing that you should see these things, and will probably go to great lengths to point them out. See what needs truly seeing, and then discard the rest.", "trabajo": "Going with the flow today may get you in a great deal of trouble. Many people are trying to convince you that their way is the right way. There are many charlatans out there so be careful. Don't sign on to any get-rich-quick deals at this time."}, "aries": {"personal": "Heightened intuition could lead to some interesting conversations, Scorpio. Others could be blown away by your insights into their thoughts, feelings, and desires. You could also feel more expressive than usual. You might want to channel some of that inspiration into writing, speaking, or some other form of self-expression. Reading could prove especially valuable at this time.", "amor": "Your partner may seem indecisive and irritable, with the current aspect at play. However, you may not be making things exactly easy by your attitude, either. You are both seeking to get away from restraints and limitations that you feel you are imposing on each other. Some time spent away, each doing your own thing, may help enormously. It will restore your connection to yourselves, and give your relationship a boost.", "trabajo": "You need to be more practical with your ideas at the current time. Don't get too carried away. Expansion and forward thinking are useful, but only if there is a strong foundation to build from during the early stages of the game."}, "pisces": {"personal": "Indecision may leave you standing at the station after all the trains have left, pisces. Hop on one that's going in your direction. Add your name to the roster of active participants. Today isn't a day to wait for opportunity to come to you. If you see something you believe in, move toward it. Act spontaneously and don't worry about the consequences.", "amor": "You are so good at compromising that you have made it into an art form. However, even today's choice between two very different courses of action needs to be regarded with a little more than indifference to your own needs. It is essential that you think seriously about the way forward for you, not for your partner. You need to make choices that validate your most heart-felt concerns.", "trabajo": "Get your ideas down on paper instead of letting them fly out the opposite ear they went in. Make sure that this isn't a piece of scrap paper that will soon get tossed accidentally in the wastebasket. Your ideas are gooduse today to organize them."}}