{"libra": {"personal": "You may feel a bit short on inspiration today, Gemini. Don't be discouraged! Start whatever project is in question, even if your thoughts are elsewhere. During the course of the \"bad\" work you may churn out at first, your muse gently alights on your shoulder. It sometimes takes a little discipline to lead to delicious rewards!", "amor": "Today's celestial energy may be just what the doctor ordered to enable you to break the ice concerning a relationship that has been haunting you for some time. You may find that one event today helps you to realize that the person in question is only human after all, and that you can safely allow yourself to share your feelings knowing they are in good hands.", "trabajo": "If you insist on taking a stubborn approach with the situation at hand, you may get left behind as the deal of your life slips through your fingers. Be flexible and don't jump to conclusions too quickly. You are not in a position to call the shots."}, "sagittarius": {"personal": "Act on your instincts and you won't go wrong, sagittarius. You may need to give up control and put logical thinking aside. Let the wind take you where it will. Explore your feelings and how others influence them. It will be just about impossible to solidify any plans today. You're better off exploring options and comparing notes with others. Don't pigeonhole yourself into one way of thinking.", "amor": "You can get some real hands-on experience today. This is the opportunity to talk through something with a close partner or friend. You may be working through a difficult subject, and as this will most likely be a very delicate and intimate conversation, you will learn a lot about your own reactions and theirs. The current celestial configuration will make sure that it is a thorough process.", "trabajo": "The secret to dealing with stubborn and controlling attitudes is communication. The more secretive you become about your intentions and plans, the more rigid other people will be, making it difficult for you to break out of the bind you are in."}, "cancer": {"personal": "You could be feeling energetic and driven. There's something you feel you absolutely must work on today. Chances are you won't be able to shake this conviction, so it's best if you just roll up your sleeves and get going on it. You'll undoubtedly get more accomplished than usual and be proud of the results.", "amor": "The current aspect may take some of the subtlety out of romance today, especially as the person you have recently become involved with is not only very strong-willed, but also determined to have things go according to their way of thinking. You will need to show that you can be just as determined by discussing how you see things, and making sure they understand your point.", "trabajo": "You have the recipe for success so apply it. Pick one idea instead of ten and move forward with it. You have the potential to make tremendous strides in the workplace today, so take advantage of this energy and go for it. Nothing stands in your way."}, "scorpio": {"personal": "Do you work with a lot of documents, scorpio? If so, you might find today that some of the papers you need are missing. They might seem to have vanished into a black hole. Look everywhere, of course, but chances are that someone has them and isn't aware of it. Don't be too shy to ask people about the papers. You could save yourself a lot of unnecessary effort this way.", "amor": "Money is often a very attractive proposition, and so is the thought of how to acquire more. The day's planetary constellation may spell out a cunning plan in which your bank balance can suddenly rocket to higher levels, but money doesn't always buy love. Someone may seem like an attractive proposition, but make sure there is more involved than money. It also needs to be emotionally satisfying.", "trabajo": "You know something that someone else doesn't know and you love having this power. Be careful here. This is no time to be hurtful through the use of unnecessary gossip or rumors. This type of action will end up hurting you later on.\n \n \n \n "}, "aquarius": {"personal": "Bask in each new day, aquarius. Do your best to spread your sunshine, but don't be surprised if someone challenges the way you think. There are stubborn forces out there working to steer you in the direction that they'd like you to go. Make sure that you're the one who remains in control. Keep up your positive outlook!", "amor": "The current aspect means you have quite an interesting day ahead of you, that is, if you like the feeling of being exposed to a live current. If you are going out on a first date, then you may find the chemistry between you almost irresistible. This could create a dilemma, as you really do not like to rush anything, least of all intimacy.", "trabajo": "It may be difficult for you to work productively with others, since the people around you seem to be taking an extremely immature approach to their work. Try to see past this and embrace the creativity that this childish aspect brings to the table."}, "taurus": {"personal": "People may have missed your company lately, Cancer. Make an appearance where you know it will be noticed and appreciated. Look for the good points in others instead of being so judgmental about the bad points. People aren't going to miss you at all if you talk about them behind their backs and only mention the unappealing parts of their personalities.", "amor": "Better late than sorry is the story of the day. There is so much happening that is very new and different that you could get swept away today. New meetings and new faces promise a lot, and seem to bode well for the future. They probably will be fine, but just don't expect too much just yet. Wait until your new acquaintances prove themselves to be really solid.", "trabajo": "Don't worry about staying grounded or being practical at work today. Even if you try, you will not be very successful. You are better off focusing your energy on your wild, brilliant, and unique ideas. They will get you far today."}, "leo": {"personal": "The warrior within may be stirred today. You might also have some self-doubt about your actions, Libra. Stay confident that you're on the right path at all times. There may be a bit of tension in your world, but try not to get too worked up over it. This is just a passing phase. You shouldn't overreact and think that you're completely wrong regarding something you're doing.", "amor": "If your future with a certain person has seemed a little confusing lately, to say the least, you may find things changing for the better. Today brings the dawning of a sense of clarity and understanding. You now perceive just what the other person's motives were in displaying such mixed signals. Finally you are both free to choose what you wish to do.", "trabajo": "Difficult confrontation based on lies and misconceptions that got started yesterday are only going to worsen today. The lies you have told have led to bigger lies and now you are finding yourself in deep - way over your head at the current time."}, "virgo": {"personal": "You may get caught up in gossip if you aren't careful, Libra, and people may find this off-putting. The maturity level of the conversation is apt to drop significantly if you insist on talking about others like they're soap opera characters. Build your self-confidence so you're comfortable and you don't need to use other people's lives as topics of discussion.", "amor": "Today's planetary energy could mean that whilst you appear all sweetness and light on the surface, underneath you are quietly critical of your loved one. Although nothing is being said, they may be picking up that all is not well, and feeling quite irritated without really knowing why. If you have an axe to grind, then perhaps it would be better to do this openly, rather than stew quietly.", "trabajo": "Take a more optimistic attitude to the job you are doing. When you do, you will find that tremendous support comes your way naturally. If you are looking for a new job, be sure to display your upbeat and jovial side to prospective employers."}, "capricorn": {"personal": "A love partner may seem too quiet, capricorn. Perhaps you haven't heard from your friend for a day or so. If you let it, this could start your doubts and insecurities, causing you to wonder if this person still cares or if they're gone forever. Try to remain objective. Does your friend have some worries right now? That may be why they're out of touch. Worry will only make you feel worse.", "amor": "It is surprising just how many things can be solved by talking certain issues through step-by-step. You may feel justified in your present outlook, and also feel justified in staying that way. But it does not offer the best long-term solution for either of you if you refuse to budge. A certain fear is haunting you; bring it to light and the fear will melt away.", "trabajo": "As usual, you are rooted in the center of a difficult conflict. Your strong opinions have gotten you into a mess that you can't seem to escape. You need to step away from the battlefield once in a while in order to compose yourself and think clearly."}, "gemini": {"personal": "Put on a noble demeanor before you leave the house this morning, Capricorn. The key is to smile from ear to ear and just keep smiling. There's a great deal of power available to you, so put it to good use. Open your heart and freely express your love, because it will brighten up other people's lives, too. Keep your chin up, your shoulders back, and be proud.", "amor": "All relationships have beginnings and endings. Sometimes there is a natural recognition that things have come as far as they can, and at other times there is the knowledge that a little distance or separation, will make the space for real change in both your attitudes. If you have been very much together, perhaps it is time for a space so that new elements can emerge in the partnership.", "trabajo": "Your tendency may be to do some wild speculation today. Someone is likely to lure you into an idea that you can't resist. Make sure you don't invest too much of your time, money, and energy into this idea. It is not as sound as it may seem."}, "aries": {"personal": "It's important to get outside and feel the wind, Capricorn. Reconnect with nature and be aware of the four elements, especially the air. Take deep breaths and fill your lungs with the energizing life force. Imagine yourself on a mountain looking over a vast ocean. Expand your awareness so that nothing escapes your attention. Keep your head clear of clutter and be open to new adventures.", "amor": "Love is very passionate and vibrant, with today's interplay of celestial energies. But it also means that someone who is very drawn to you may want a straight answer. They may be tired of waiting for you to make a decision, or to decide whether this is what you really want right now. They may think you really want to say no, and are just being nice about it.", "trabajo": "The answer is sitting right in front of your face. Most likely, you didn't expect the answer to be so simple and so you neglected to see this as a possible solution. You don't have to conjure up any wild schemes to uncover the simple truth."}, "pisces": {"personal": "You may need to make some distinct mental adjustments in order to fit in with the energy of the day, Sagittarius. Try to tune into these energies and see what kind of balance they can bring to your life. Be more mindful of your words and don't say things you don't really mean. Be genuine in all your interactions.", "amor": "If you are going out on a date, you may find it hard to determine what you really think, or how you really feel about the person you are with. The celestial configuration means that they are something of an enigma, and could be using their speech to confuse rather than enlighten you. Just trust your gut instincts with this one.", "trabajo": "Transformation is possible on a day like today. The energy is right for you to take a fresh new start on an old problem. Tackling old problems with old remedies is no longer going to work. You will find success when you find a new solution."}}