{"libra": {"personal": "Intimate relationships gather steam as increased involvement in each other's life brings you closer. Relationships grow through enhanced communication and shared dreams, goals, and ideals - not to mention physical passion! You should feel strong and confident today, especially as your material success continues. Travel, a new car, and a few luxury items might be on your agenda.", "amor": "Passion is a word that you hear often, but tend to assign to the back of your mind because it frightens you. But today, you may find that if you don't let out your real feelings, someone close to you will. This may not occur in the best of places, or in the company you would normally choose. So be very aware that you have a choice.", "trabajo": "You will be scolded by a fellow co-worker or employer today for being a bit too reckless. Don't try to argue your way out of the situation, because this will only make the conflict worse. Most likely, the person you are doing battle with is right."}, "sagittarius": {"personal": "You may be asked to turn yourself inside out today, sagittarius. People may bombard you in a way that makes you want retreat into your protective shell. Let their steam dissipate before you pull out your witty, well-crafted retort. Your cutting sense of sarcastic humor is exactly what's needed to puncture any inflated, superficial egos.", "amor": "The current astral environment may mean that you confuse what someone close is saying to you or trying to convey to you. If you are going to a party, then don't immediately assume that just because a certain very desirable person is talking and smiling, nodding and apparently taking a very serious interest, that they want to date you as a result. Wait before jumping to any embarrassing conclusions.", "trabajo": "This is a good time for you to start a new phase in your career. Remember that this doesn't need to be a huge move. Even a small change can be very effective. Make a conscious point to start a new habit or trend with regard to your work."}, "cancer": {"personal": "This should be a pretty good day, Aquarius. You will find a greater than usual sensitivity to your needs. One thing to be aware of is fast talkers who might make elaborate promises that they have no intention of keeping. Slow and steady wins the race, and you're the master of this technique. Your patience and sensitivity are invaluable on a day like this.", "amor": "The position of the heavenly bodies means this day feels as though it was made especially for you and your partner (current or prospective). You can get the best out of it by deciding to relax and take things easy. But in order to make this special, take time to create a warm and inviting ambience, and use every trick in the book to make this a celebration of your love for each other.\n \n \n \n ", "trabajo": "Clarity comes when you are able to ground yourself and think in a rational, practical manner. Stability will be the name of the game, so if you can embrace just this one concept, you will be in perfect harmony with everyone and everything."}, "scorpio": {"personal": "scorpio, do you feel like you're in a video game and about to get eaten by a monster? Today you should try a new game - avoiding stress! Whether this concerns your career or personal life, you need to find some neutral territory where you can relax. How about going to a friend's house?", "amor": "You may think you have encountered your soul mate today, under the influence of today's interplay of astral energies. If you are out at a party or other social occasion, you could feel that it is a question of love at first sight, as they have that kind of an effect upon you. You will be subject to powerful emotions - but don't allow yourself to get too carried away.", "trabajo": "Nasty rumors about you are being passed around among your co-workers that are making it difficult for you to be effective in the workplace. Do your best to calmly and diplomatically resolve the situation without escalating the drama even further."}, "aquarius": {"personal": "Be open and communicative about your feelings today, Aquarius. Most people find it easy to share facts or concrete information. The challenge is to share something from your heart. Don't think that feelings always need to be kept secret. Just the opposite is true. Make sure you leave the channels open for emotional expression.", "amor": "This a great time for making all kinds of friends. Never has the power of conversation guaranteed so much in so short a time. You have a chance not only to seduce one person, but possibly several, then make a wise decision at the end of the evening. You have a lot of fun ahead, so go for the best.", "trabajo": "Take a moment to reflect on your long-term goals. Now is the time to get grounded and take a realistic perspective on your situation. In order for you to be successful in the working world, you need to have at least one foot on the ground.\n \n \n \n "}, "taurus": {"personal": "Secrets that someone close has been trying to keep hidden could come out today, taurus. This may or may not be something Earthshaking, but either way, some quick damage control might prevent them from becoming common knowledge. The people around you are more understanding than you know, so express how you feel. By tomorrow it should be old news. Take care of business and all will be well.", "amor": "It is surprising just how bowled over you can be, especially when you think you have understood someone, only to find that you know nothing about them whatsoever. Today your dearest one may suddenly announce something that shocks you. A whole new part of their being is revealed. They may have been wanting to tell you all along, and finally decided to be honest.", "trabajo": "There is friction regardless of where you turn, and it may feel as if you can't do anything right in the workplace. Don't automatically assume that you are to blame. You aren't. Try to stay out of the conflict instead of jumping right into it."}, "leo": {"personal": "There's an extra blast of wind ready to fill your sails today, leo, so make sure you have both hands on the tiller. Whichever way your rudder is pointed is the direction you will go. Once you get on course, it will be difficult for you to readjust your position, so make sure your compass is properly set. Continue with your journey, full speed ahead.", "amor": "You enjoy today's atmosphere, which is very peaceful. You have a chance to build a wonderful connection between yourself and someone you have grown very fond of. Although there may be no major signs of passion, there is nevertheless a wonderful sense of togetherness, which brings with it that inner knowing that things can only get better.", "trabajo": "A fabulous new cycle of good fortune begins for you today. For the next three weeks, keep a sharp eye out for opportunities in the career world. If you are in a job that you are dissatisfied with, this is the time to seek out and find a new one."}, "virgo": {"personal": "Be aggressive with your thoughts today, Aquarius. You might feel a bit emotionally detached. You will most certainly want your freedom. Spend some time alone to sort things out. An ex from years ago might appear on your doorstep, so don't be too surprised when he or she shows up. Take a nonjudgmental attitude toward everything you encounter.", "amor": "Today's astral energy is asking you to focus on the sacredness of trust. You don't mean to give away the secrets of your dearest, but in the haste of the moment, and in the excitement of having something interesting to say, you may have spoken out about confidential matters. Now the cat is out of the bag and your loved one may feel hurt. It's time to smooth some ruffled feathers.", "trabajo": "Try not to rely too much on electronic gadgets and machines today. The information coming from computers may not be entirely true. It is possible that such things will tell a certain side of the issue, but they can't give you the whole picture."}, "capricorn": {"personal": "Feel free to express your independent attitude today, Cancer. Break out of any restrictions that might be keeping you from doing what you want to do. Also, make sure you aren't compromising your own needs for those of others. Things should naturally flow your way, and you should be in a good mood for most of your waking hours. Smile at the people around you.", "amor": "The planetary configuration gives you many possibilities. Some of them you may enjoy, but others will leave you yawning. You might like the discussions you have with your partner, which could be quite revealing, but you may dislike being asked to change your nature, or be different than the way you are. Think carefully before you answer. You could be getting yourself into some kind of verbal tangle.", "trabajo": "Don't tell your boss how to do his or her job today. The backlash that would come could be quite detrimental to the future of your employment at your current workplace. You are better off postponing your thoughts for a day or two."}, "gemini": {"personal": "While this may be a day when all you want to do is to relax, you may not feel like you can, Libra. A little voice is telling you to work. Perhaps you're inspired to clean out your closet, change the landscaping, or wash your windows. Put these tasks aside. Forced manual labor isn't the way to go today. If you're going to put that much energy into something, put it into having fun.", "amor": "The celestial energy encourages you to take some time out of your busy schedule and spend a few hours alone catching up with yourself. The events of the past few weeks in terms of your relationships have been hectic, and a chance to review all that has happened would help you to plan your next steps, so that both you and your new partner benefit.", "trabajo": "Don't let your mind become overwhelmed with work related issues. It is not healthy for your work to have such a strong hold on everything you doespecially when you are away from the workplace. When you leave work, leave its' burdens there."}, "aries": {"personal": "It would be fair to say that you love being recognized, Taurus. Today will enable you to show off your leadership skills. You will organize the day. You will accept your responsibilities and your smarts will help you welcome the day's challenges. But stay humble and keep your actions simple, especially after intense emotions.", "amor": "You may find conversation a little on the heavy side today. You prefer chats to have a certain light and entertaining quality. However, you and your partner need to talk through a particular issue in order for you to know where you both stand. It may start off a little serious, but soon you will be able to laugh about it all.", "trabajo": "You will feel anger and aggression coming from others, and possibly even yourself. You can be your own worst enemy thanks to the high standards you set for your work. Give yourself a break. Go easy on yourselfespecially since others don't."}, "pisces": {"personal": "Today the walls may seem to be closing in around you, and you're anxious to get out for a while, pisces. Your significant other could want nothing more than to stay in. Don't let this turn into a major issue. Find a compromise. Go out to dinner and then come home and watch TV. Enjoy your time together! If single, get out and mingle.", "amor": "Change for you is something of a sudden affair, quite often happening very fast. Today's astral energy helps you to realize the need for slow and steady progress in the area of your relationships. You know that you need to apply yourself to becoming more open and more expressive, so allow this to happen. Just start acting, and you will be astonished at what happens next.", "trabajo": "You will succeed only if you are able to work constructively with traditional values and the structure that is already in place. If you try to resist the current constructs then you will find yourself working against the grain with great difficulty."}}