{"sagitario": {"frase": "Dentro tienes una especie de bomba que tarde o temprano acabará por explotar. Y para bien o para mal, deberías empezar a cerrar capítulos definitivamente.", "dinero": "Con tantos planetas afectando tu sector de dinero esta semana, puede que tengas la tentación de correr y esconderte. Pero a medida que el Universo se centra en tu sector de dinero y valores, se te está pidiendo ser más responsable en la forma en la que ganas dinero. También se te insta a ser mucho más sociable cuando se trata de tu dinero.", "general": "Estás feliz pero a la vez triste, estás tranquilo pero a la vez nervioso. Se acerca un cambio grande Sagitario, un cambio complicado pero necesario. Últimamente complaces demasiado, y sí, está bien pero el problema es que hay gente que se aprovecha de esto. Tienes que plantarle cara a más de uno y dejar las cosas claras. No te vuelvas a meter otra vez en círculos viciosos, no dejes que en tu cabeza vuelva a entrar el estrés y la ansiedad, de verdad, ahora no… Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. Sagitario, esta semana has de cerrar algunos ciclos de verdad. Una noticia buena hará que te vuelvas a impulsar de nuevo, te dará ese empujón que tanto necesitabas. Las cosas como son, todo el mundo necesita alguna razón para hacer las cosas, para progresar, para cambiar incluso, y tú más. Pues esa razón va a estar muy clara ahora. No mires atrás cuando sabes que no debes hacerlo, no te estreses por cosas que realmente no importan y no te preocupes por lo que en realidad no puedes controlar. Las cosas van a cambiar, tú vas a hacer que cambien, no permitas que nadie trate de desprestigiarte más. Las cosas a partir de ahora se harán a tu manera, guste o no. Lo tienes claro. Y recuerda que la vida siempre se vive mejor con una sonrisa en la cara.\nLas aventuras relacionadas con viajes podrían ser muy atractivas en este momento. Puede que quieras invitar a un ser querido o a una de tus amistades a que te acompañen, en especial una vez que el sociable Venus ingresa a tu sector de exploración. Esta fase también puede coincidir con tu decisión de emplear los servicios de un consejero de vida o de un maestro que te ayude a aprovechar al máximo tu potencial. Sin embargo, el progreso con respecto a un plan profesional o un proyecto comercial parece muy factible. Como resultado de esto, tus ingresos podrían comenzar a mejorar o a mostrar un repentino aumento."}, "cancer": {"frase": "Siempre te adelantas a los malos tiempos, de hecho es como si los vieras venir, e intentas retirarte de ese camino… Así que, que ahora no vengan a contarte cuentos, y mucho menos a hacerte creer que eres tú el que estabas equivocado.", "dinero": "Cierta actividad en tu sector de dinero recibido corresponde a un tiempo de golpes de suerte en tal sector. Los sueños y flashes psíquicos te pueden dar todo tipo de mensajes acerca de cómo ganar más dinero. No los descartes, ya que contienen la sabiduría que requieres. Es fundamental ser realista y no idealista en cuanto a tu dinero.", "general": "Mucha veces buscas la paz, la alegría, despertar de todo lo que te ha mantenido ciego/a durante mucho tiempo, el bienestar, las ganas, la fuerza, ser feliz… Pero todo eso lo tienes dentro Cáncer, lleva dentro de ti mucho tiempo aunque a veces se te olvide, aunque a veces no recuerdes quien eres del todo. Ya eres paz, ya eres alegría, ya eres fuerte y ya has abierto los ojos. Llegan tiempos buenos Cáncer, llega una renovación a tu vida porque tú mismo la estás atrayendo, porque estás cambiando el chip, porque quieres atraer lo positivo. Y lo positivo llegará.\nEn los próximos días podrías involucrarte en algunas interesantes conversaciones que pueden impulsarte hacia nuevas aventuras. Lo que sea que ha estado rondando por tu cabeza podría convertirse en realidad. Cuando el sol ingresa a tu sector de comunicación y pensamiento el martes, puede que descubras una oportunidad que está esperando a ser aprovechada. Sin embargo, Mercurio, el mensajero, se vuelve retrógrado el jueves y permanecerá así hasta el Miercoles. Ten cuidado al cerrar tratos o comprar costosos objetos."}, "geminis": {"frase": "Los cambios no son malos y aunque haya cicatrices que aún no están cerradas hay que seguir mirando al frente, hay que seguir caminando y hay que abrir sendas nuevas. No te estanques con nada ahora. Si no va, no va.", "dinero": "Si has estado buscando maneras de tener más apertura acerca de tus actividades monetarias, el cosmos te provee soluciones de todo tipo. Tendrás apoyo a la hora de comunicar tus necesidades y deseos relacionados con dinero. Si ha pasado mucho tiempo desde la última vez que recibiste un aumento de sueldo, habla con tu jefe acerca de las razones por la cuales te lo mereces. Alguien como tú no malgasta las horas de trabajo, eres un valioso contribuyente.", "general": "Quizás deberías dejar de planear todo ahora Géminis, dejar un poco el volante sin conductor… A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos. Luchar por lo que importa está bien Géminis, pero luchar por lo que no, sólo es una pérdida de tiempo, una gran pérdida de tiempo. Gastas muchas fuerzas en ello, en tratar de que todo salga tal y como esperabas, pero a veces por más que hagas, tu destino es otro. No te agobies ni te preocupes más de la cuenta ahora. Déjate llevar y no escribas finales para todo. Porque los finales acaban dando un giro y no terminan como creías. No puedes saberlo todo, ni tampoco controlarlo, y cuando lo entiendas quizás llegue la paz que tanto necesitas ahora mismo. Y no trates de apresurar nada porque cuando sea el momento va a suceder…\nUn deseo de renovar tu hogar podría hacerte tomar decisiones radicales. Con la poderosa entrada de Marte a tu sector doméstico, puede que sea una buena oportunidad para ordenar el desorden y realizar grandes cambios en tu casa. En los próximos días, podría aparecer una oportunidad aun más grande que implique una mudanza o quizá agrandar o remodelar tu casa de alguna manera, para bien. Además, el Eclipse Solar en tu sector de comunicaciones podría traerte interesantes novedades."}, "piscis": {"frase": "Es difícil comprenderte Piscis, y es difícil porque eres como un lobo solitario, estás acostumbrado a pasar tiempo solo, a no abrirte a los demás, a cerrarte en ti mismo, en tus penas, en tus desilusiones, en tus decepciones…", "dinero": "Estás pensando en hacer algunos cambios en tu forma de trabajar y cómo exponerle tus ideas al mundo. Un aspecto favorable indica que podrías fácilmente llevarte tu trabajo a casa, comenzar un nuevo negocio en tu hogar, o comenzar a trabajar en hacerle mejoras a tu hogar; como por ejemplo construcción o decoración. El único problema radica en el hecho de que a tu ego le puede resultar difícil adaptarse a los cambios.", "general": "A veces te preguntas por qué la vida es tan difícil, por qué se te hace cuesta arriba todo a veces… Es necesario Piscis, porque los conflictos, te empujan a ver más de lo que realmente verías si no hubiera pasado nada.\nTe encanta aprender y enseñar, motivo por el que la disposición planetaria actual es tan buena para ti. Si tienes conocimientos que nadie más tiene, podrías ganar mucho dinero vendiendo estas capacidades. Además, es un buen momento para planificar y, tal vez, ganar una fortuna. Si bien el animado Júpiter en tu sector de comunicación está en su fase retrógrada, no te preocupes. Es mejor comenzar que no molestarse en lo absoluto. Cuando llegue la actividad lunar el sábado, trata de evitar gastar demasiado."}, "leo": {"frase": "Deja de pensar en amores, deja de pensar en pelear, en tratar de cambiar al mundo. Tienes que centrarte en ti y en conseguir tus objetivos, eso es lo que realmente te hará feliz ahora.", "dinero": "La actividad astral de esta semana tiene lugar en tu sector de carrera y autoridad. El Universo te pide que pongas más de tu enfoque en su avance. No es suficiente el dejar tu vida laboral al azar. En cambio, los pasos cuidadosos hacia un objetivo profesional concreto te obtendrán los mejores resultados y la máxima rentabilidad.", "general": "Quieres empezar a construir tu camino sin estar pendiente de lo que los demás piensen, sin tener que pensar si estarán bien o mal, si puede molestarles o no. \n por mirar antes por otros y después que esos no fueran capaces de mirar por ti… Todo eso dolía, y mucho.\nLas emociones aumentan y llegan a un punto crítico a mitad de semana, pudiendo ser una oportunidad para hablar sobre tus sentimientos. Una línea podría ser cruzada, llevando una relación amistosa hacia algo más íntimo y emocionante. También tendrás una buena semana en el trabajo conforme aparecen oportunidades que podrían ser muy atractivas. Un golpe de suerte - una recomendación o buena referencia - podría ayudarte a llegar a donde necesitas estar. Finalmente, tu situación en tu hogar parece particularmente prometedora y divertida."}, "virgo": {"frase": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. ", "dinero": "Para ti, ésta semana es acerca de los aspectos que te dan una conexión con la tierra para evitar que tu cabeza se eleve demasiado sobre tu situación económica actual. Tu sector del trabajo se activa, por lo que podrías traer más trabajo a tu charola y así tener más responsabilidades. Al mismo tiempo, el gastar disminuirá  para que puedas pagar tus deudas. Mantén el rumbo. Vas en la dirección correcta.", "general": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas Virgo, por qué te lo callas y te lo llevas callando tanto tiempo? No te das cuenta de que sufres en silencio, no te das cuenta de que acumulas y por eso a veces no avanzas? No eres sensible ni débil por hacerlo, eres real Virgo, y si las cosas te duelen no puedes hacer como si no pasara nada, no puedes dejarlo a un lado y seguir como si nada. Tú no funcionas así Virgo. Has perfeccionado esa sonrisa falsa, has perfeccionado eso de aguantar por fuera como si estuviera entero cuando por dentro estabas roto en mil pedazos, has aprendido a engañar a los demás. Está bien que no quieras preocupar a algunas personas, pero no todo va tan bien como te gustaría Virgo, y mira, tampoco te lo vas a comer todo vale? No ignores tus sentimientos, no trates de aplastarlos para que no se interpongan en tu camino, no intentes de forzar y de mantener fuera de tu vida lo que aún está dentro, la tentación siempre estará ahí hasta que no cortes realmente con el problema… No te sientas imbécil por llorar, por preocuparte demasiado aún, todo tiene un proceso… Y ese proceso llega a su fin… Feliz semana…\n¿Tienes un secreto? Con un enfoque en un sector más apartado de tu carta, es posible que no quieras que nadie se entere de cierta relación. Y no hay razón por la cual debas de hablar hasta que sientas que es el momento adecuado. El día martes, es posible que para celebrar elijas preparar una comida saludable pero seductora para la persona que amas. Si la comida es algo que le gusta a tu amor tanto como a ti, la pasarán fenomenal."}, "libra": {"frase": "El mundo puede esperar Libra, en serio, así que, tómate tu tiempo para cuidarte un poco más, para mimarte, para comprarte eso que te gusta, para estar con los amigos, para vivir…", "dinero": "Tu sector de relaciones hace más que clara que nunca la importancia de las relaciones positivas con tus jefes, mentores y clientes. Nunca subestimes estas relaciones o pienses que se darán por si solas. Sé proactivo/a acerca de la formación, el mantenimiento y la promoción de aquellos que son más útiles para tu vida laboral y dinero. La atención se centra en mejorar tu educación, viajar y aprender sobre otras culturas e idiomas. Todo esto puede avanzar en tu causa.", "general": "A veces, no es fácil vivir la vida Libra, a veces no es fácil enfrentarte al mundo con una sonrisa cuando en el fondo estás llorando por dentro. Pero la vida sigue, y aún tienes fuerza suficiente dentro de ti como para aguantar lo que te echen. Algún día te olvidarás de las heridas, de la razón por la que llorabas y por qué o quién te llenaste de dolor. Hay que dejar que las cosas se desarrollen a su manera y a su propio ritmo, no trates de que las cosas pasen a tu manera Libra. En realidad ese no es el plan, y, en el fondo, no te beneficia. Lo que importa en el fondo es el último capítulo, no tanto el primero…\nEl énfasis en tu sector espiritual continúa esta semana. Sin embargo, la intuición podría tener un rol principal en las decisiones relacionadas con tu carrera y tus planes. Si necesitas consejos, meditar sobre el asunto puede permitirte que conectes con tu sabiduría interna, lo que podría ser muy revelador y útil. El Jueves, la luna en tu sector de bienestar sugiere que puedes beneficiarte si despejas tu agenda. Reservar un masaje o dar una larga caminata podrían ser muy relajantes."}, "tauro": {"frase": "Esta semana relájate un poco Tauro, en serio relájate si no quieres que salten chispas. También tienes tu derecho sí, pero después lo pasas mal tú…", "dinero": "Esta semana es acerca de cierta emocionante pero intimidante actividad en tu sector de comunicaciones solicitándote que te vuelvas más profesional en tu forma de hablar. Aunque se sienta como algo tenso, es una excelente oportunidad para profundizar en las prácticas espirituales como la meditación y el yoga, especialmente si te ayudan a procesar nuevas ideas que pueden llegar a producirte más dinero.", "general": "Hay gente que no respeta que puedas crecer Tauro, hay gente que no entiende que a veces tengas que mirar por ti mismo antes que por los demás. Ya has pasado demasiado ¿no crees? No puedes estancarte con nada ni con nadie. Ahora es el momento en el que debes tomar decisiones y quien de verdad quiera estar a tu lado puede seguirte. Ya no quieres estar detrás de nadie anteponiendo siempre sus vidas a la tuya, sus metas a tus objetivos, ya estás cansado de ir detrás del mundo. Es ahora el mundo quien debe, si quiere, ir detrás de ti. Llegan buenos tiempo para los Tauro pero tienes que ser positivo. Todo lo que hagas hoy te repercutirá mañana, cada paso, cada peldaño que subas, cada decisión que tomes. Es importante que tengas todo claro y que cuando te enfoques en algo pelees por ser el mejor. Todo lo que des lo vas a atraer, si tu ambiente es positivo atraerás lo positivo, y ahora debe ser así. Y si surge algún pensamiento negativo trata de esquivarlo como sea, y si no puedes hacerlo, impulsa tu ego y llénate de piropos y de cosas positivas, no puedes dejar que lo negativo domine tu vida, tienes que tomar el control. Crece Tauro, tienes que crecer, que elevarte, que volar hacia el destino que deseas, y si hay que dejar cosas atrás se dejan, al fin y al cabo todo son experiencias, y en tu caso, si no vas hacia lo que de verdad deseas, dejas de ser feliz… ¡Vuela!\nLas oportunidades románticas se abren con Marte en Libra animándote a volver al juego de las citas. Sin embargo, es posible que tengas competencia, así que trata de evitar mostrar tus celos. Alguien podría tener el ojo puesto en la misma persona que tú - ¡o incluso en ti! Si detectas vibras nerviosas, lo mejor sería dar marcha atrás y dejar pasar esta semana antes de hacer otro intento. Mientras tanto, el movimiento de Venus a Escorpio alude a la posibilidad de una cita amorosa con un colega o alguien que conozcas en tu gimnasio."}, "aries": {"frase": "Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierd* en unas semanas.", "dinero": "Te estás preparando para hacer algunos cambios importantes en la forma en la que haces negocios. Tal vez estés pensando en mudarte a otra casa o trabajo. Una energía madura y  sensible entra a tu sector del trabajo. Mientras más puedas aprender a aceptar las responsabilidades y demostrar que los demás pueden contar contigo, más recompensa económica vendrá. No te alejes de lo que podría hacerte avanzar potencialmente.", "general": "A veces te lamentas por decisiones no tomadas, te lamentas porque crees que quizás no hiciste lo suficiente, porque ahora probablemente sea tarde… Cambia el chip de una vez Aries. Nunca es tarde para hacer las cosas que uno quiere. Nunca es tarde para agarrar el teléfono, para decir te quiero, para mandar a la mierda, para sacar de una vez todo lo que tienes dentro. No puedes tragarte lo que sientes, no puedes dejar de expresarte, dejar de ser tu mismo. Empieza de una vez y quítate lastres de encima, quédate libre, sin cargas, suéltalo todo y empieza a sentirte bien. Por mucho que creas que hay cosas que están superadas, no es del todo así, para nada, de hecho, aunque puedas convivir con ellas no significan que ya se hayan curado del todo. Perdona Aries, olvida, trata de hacerlo, pero antes di lo que piensas, no has cerrado todas las puertas y si las has cerrado te han quedado cosas en el tintero. Pues dilas de una vez y que queden claras, así será como al final podrás descansar tu mente. Así será como podrás emprender otros caminos de verdad, libre, sin ataduras de nada, sin pensamientos que en vez de estar en el presente están en otro sitio.\nEl encantador Venus en tu sector de comunicación podría captar tu interés por salir y hacer algo distinto. Es una excelente semana para reunirte con tus amistades y disfrutar de divertidos encuentros, en especial si te atreves a moverte en nuevos círculos. En lo que respecta a tu carrera y tus metas, el etéreo Neptuno se vuelve retrógrado el lunes, lo que podría traer consigo la comprensión de algunas cuestiones. Puede que no suceda de la noche a la mañana, pero tal vez te des cuenta de las fallas de un plan o ambición durante los próximos días y semanas. Cuando lo hagas, será momento de actuar. \nLa actividad Solar y a tu sector monetario el jueves podría animarte a pensar en tu seguridad financiera y en cómo puedes obtener una mayor rentabilidad con tu dinero. Pero trata de tener cuidado el fin de semana, ya que alguien puede intentar darte órdenes. De ser así, ponte firme."}, "escorpio": {"frase": "La ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.", "dinero": "Este período es sobre profesión y figuras de autoridad. Es posible que hayas seguido los pasos de alguien durante mucho tiempo sólo para darte cuenta de que ahora tienes el mismo o un mayor nivel de experiencia que él o ella. Es hora de que asumas un nuevo rol en tu vida y aceptes el salario que va con ello. Cuando lo hagas, te convertirás en todo lo que has admirado desde siempre.", "general": "Deja de creer que sabes lo que necesitan. En serio, a veces tener tanta empatía puede ser un problema. Siempre estás haciendo un esfuerzo por adaptarte a lo que los demás necesitan y como siempre también, te acabas olvidando de ti misma/o. \n No lo has pasado del todo bien pero empiezas a renacer Escorpio. No quieres mal rollo ni tampoco a personas que te causan una ansiedad ni un estrés terrible a tu lado.\nEl lunes es el día para firmar acuerdos, colaborar en proyectos o iniciar una campaña publicitaria. ¡La Luna de esta semana puede ayudar a que las cosas tomen forma! En referente a fechas importantes o citas empresariales, tendrás que obligar a la gente a presentarse a una determinada hora y lugar o puede que no aparezcan. Es posible que tengas la oportunidad de aumentar considerablemente tus ingresos. Si es así, tómala. Los asuntos monetarios se vislumbran prometedores. Mientas más esfuerzo le inviertas al desarrollo de otras fuentes de ingresos, mejor."}, "capricornio": {"frase": "Todo acaba cicatrizando, pero tienes que dejar que cicatrice Capricornio. No abras la herida constantemente, por el bien de todos… Y por el tuyo…", "dinero": "Esta semana tus energías masculinas y femeninas están trabajando hacia los mismos objetivos. Atrás quedaron las disputas sobre quién debe gastar y cómo debe gastarse el dinero. Tu deuda da un giro a la baja a medida que diriges tu energía hacia esta zona. Mientras tanto, el gasto de tiempo y esfuerzo en tu sector puede traer un inesperado dinero en efectivo. Sólo asegúrate de tener más de un presupuesto para poder comparar.", "general": "Tienes muchas preguntas que solamente puedes contestarte tú a ti mismo ahora. \nHasta ahora todo ha ido más o menos bien, o sea, has ido superando cada traba que la vida te iba poniendo pero de repente te quedas estacando por algo y no sabes qué dirección tomar.\nEsta semana podría ser de mucho trabajo y poca diversión. Puede que sientas la obligación de organizar todo, en especial cuando tres planetas han llegado hace poco a tu sector de trabajo y rutina, incluido el ejemplar Saturno. Lo mejor sería delegar algunas tareas y darte más tiempo para disfrutar de lo que esté sucediendo durante esta semana de fiestas. Además, la relajante conexión entre el enérgico Marte y el etéreo Neptuno del 27 de marzo podría animarte a satisfacer un deseo de paz y tranquilidad."}, "acuario": {"frase": "No más paciencia Acuario. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso.", "dinero": "Es una gran semana para ti. Una gran cantidad de energía te rodea, y ahora podrás atraer lo que quieres y necesitas. En cuanto a dinero, vas en la dirección correcta y habrá más comunicación al respecto. Los aspectos demuestran que tu deuda actual está en descenso, gracias a tu esfuerzo diligente y la planificación. ¡Buen trabajo!", "general": "No sabes cómo desviar tus sentimientos Acuario, sientes con muchísima pasión muchas cosas pero otras se están apagando poco a poco. Y no entiendes por qué, no entiendes como se avivan llamas con personas que no merecen la pena, y como se te apagan con otras que sí. Vas a tener dificultad para liberarte de algunas cosas Acuario… Cuando sientes algo por alguien tu corazón no puede frenar y ahora eso es lo que te está pasando… No eres estúpido por intentar revivir viejos recuerdos y tratar de entender qué fue lo que salió mal o qué es lo que está fallando. La cuestión es que tienes que hablar las cosas, no puedes dejar que se vayan acumulando en tu interior. Si algo no va del todo bien dilo de una vez Acuario. A veces te imaginas un futuro donde termina todo bien, donde eres feliz, donde sonríes cada día, el problema es que el futuro se construye con lo que vas haciendo ahora, y si quieres tener ese futuro deberás empezar a cambiar. No eres estúpido por ser humano, por tener sentimientos, por intentar arreglar las cosas, por querer empezar de cero y bien pero no puedes controlar tus emociones, lo que hay es lo que hay, y en eso no se puede cambiar por mucho que lo intentes. Date el lujo de sentir lo que sientes, aunque esos sentimientos vayan en contra de lo que querrías sentir. Vamos Acuario que esta semana emocionalmente hablando vas a tener un jaleo en tu cabeza serio y es muy probable que necesites un buen tiempo para aclararte.\nEl guerrero Marte continúa su viaje a través de tu sector de viajes y nuevas experiencias, por lo tanto, el deseo de aprender algo nuevo para tu beneficio puede ser bastante fuerte. Puede que te enfoques firmemente en el futuro y en lo que puedes hacer para que sea emocionante y valga la pena. Debes dedicarle esfuerzo a tus relaciones esta semana y la actividad Lunar en Aries podría hacer aflorar tus emociones. Este puede ser un buen momento para que resuelvas los problemas más delicados."}}