{"libra": {"personal": "You pick up information quickly, Leo. Someone only needs to explain something to you once for you to grasp the concept. Your questions are concise. No one can accuse you of not paying attention to his or her words or actions. At the same time, you may be too sensitive to the information around you. An overload of stimuli could eventually overwhelm you.", "amor": "Today's astral energy may mean that your partner (current or prospective) decides to surprise you by taking you out somewhere that is completely new and different. This will not only be quite a revolutionary experience, but it could reignite the flame between you, which may have been a little subdued of late. It will also arouse your interest in a subject that has long been dear to your heart.", "trabajo": "Undercurrents of frustration will permeate the day and there is very little you can really do to remedy this. Most of this tension stems from the fact that others aren't willing to change the way you are. Encourage others to be more trusting."}, "sagittarius": {"personal": "You may feel like you're coming up against a brick wall, Taurus. Your emotions are a bit stifled and you may find that you're more stubborn than usual. There is a large and beneficial force that you can tap into today, as long as you keep your intuition open. The less you search for it, the more likely it will come to you. Something may spur you to act.", "amor": "You will have no choice but to cease being hardworking and responsible, and be very relaxed - even laid-back. The celestial lineup will probably have you horizontal with laughter before the day is over, and this may not be because you find your own company particularly funny. A significant other may discover the subject that makes you giggle helplessly, and won't stop joking about it.", "trabajo": "You have more influence over other people than you think. Most of the time, you don't utilize this power because you are usually just going with the flow. Now is a key time for you to assert yourself and get others working alongside you."}, "cancer": {"personal": "You may wonder what all the fuss is about today, Aries. People may be getting all worked up over nothing. Don't get absorbed in the melodrama. Set the record straight and bring out the truth as you see it. Don't let others hide behind façades, and don't do the same. It's important that everyone be aware of how you feel.", "amor": "The planetary alignment could indicate that one phase of your current relationship is coming to an end, but this will be in a truly positive sense. It could be that you now decide to make a deeper commitment to each other, and so strengthen the bond between you by making plans to make your future together more assured. You may feel like celebrating your decision.", "trabajo": "The emotional stability you feel today will spill over into the workplace and set the stage for wonderful relations with others. Your attitude means everything so be sure to stay positive and grounded. Your work will be efficient and impacting."}, "scorpio": {"personal": "Today you may have difficulty connecting with others, Leo. People may be unnecessarily harsh for no reason. Try not to get too emotionally worked up over any slights. Keep a safe distance between you and the drama around you. The next step you take might send you into quicksand, so make sure there's a good friend nearby to pull you out.", "amor": "The energy emanating from the planets makes romance something of a laughing matter today, for which you are grateful, as life may have been a little fraught recently. You may not have had the intention to meet anyone, but the party you attend tonight could prove to be a turning point. One thing is for sure: it will be the sense of humor you share that will bring you together with someone achingly funny.", "trabajo": "Someone's words may be a bit harsh today and your first reaction may be to turn away. Realize that this person is trying to help you, not make you angry. Work together with him or her instead of automatically assuming that this person is your enemy."}, "aquarius": {"personal": "A quest is in store for you, Sagittarius. You're likely to engage in a search for physical or intellectual space. You may be asking yourself philosophical questions. Or perhaps you're thinking of taking a long trip. Which will it be? Will you read philosophy or go to China? At this point, only the stars know.", "amor": "There is a wonderful opportunity today to get to know someone more deeply. Perhaps they have appeared to be something of a dark horse in the past, and you may not have been able to fathom their motives, or know if they have really felt anything for you. It could be time to make a positive move, and discover the truth.", "trabajo": "Tension connected with work continues to build and there seems to be no end in sight. Take time out for yourself in order to preserve your sanity. Getting too caught up in the drama of the workplace is dangerous right now."}, "taurus": {"personal": "How do you preserve your family history, Gemini? Do you keep mementos in a box, display heirlooms, or make scrapbooks? You most likely realize the value of family history, but you might not preserve it as well as you should. Take steps to record and save precious items and memories from parents, grandparents, siblings, and others. Don't forget your own history, too. One day you will be glad you did.", "amor": "The current aspect at play could indicate that a new relationship is about to come roaring into your life, just when you least expected it. If you are going out to a party or other occasion, then you may not know what has hit you until you are already smitten. You have probably been wishing for this on some level or another, so be glad when it happens.", "trabajo": "Take a more revolutionary approach today. At first you may feel like you are going out on an unsteady limb by doing so, but once you take this leap of faith, you will find many helping hands to support you. You can't go wrong with forward thinking."}, "leo": {"personal": "Technology could set a personal or job-related project back for you today, leo. Computers, telephones, or other important equipment could malfunction and necessitate calling in a repairperson. Too many people could vie for your attention and make demands on you, causing you to feel distracted. The temptation to lose your temper and walk out could be strong. Don't do it.", "amor": "You will perhaps find today a little dry for your taste. The celestial energy means that you have every chance of spending the day in deep conversation, rather than enjoying the finer and subtler qualities of feeling and the delicacies of love. The most you can hope for is to try and persuade your loved one to take you to a romantic movie on the grounds that you can review itsecond hand is better than nothing at all.", "trabajo": "Don't be afraid to let yourself shine. You are in perfect harmony with the people around you. Success is yours as long as you have faith and let other people know exactly who you are and how you operate. You will be showered with many rewards."}, "virgo": {"personal": "Get in touch with a friend you haven't heard from in a while, Libra. Someone is waiting to hear from you. Surprise him or her with an unexpected expression of love. Rely on your inner map and don't let others throw you off course. Don't waste time. Keep an eye on your goals at all times. Other people play key parts in making this day go smoothly, but don't let them manipulate you.", "amor": "The current celestial energy means that the person of your dreams could very well make an appearance somewhere where you are involved in sporting activities, or even more adventurous pursuits, such as camping, hiking, or on vacation somewhere exotic. You will both realize that you are kindred spirits, and that you share a passion for loving and for living - and together you will do plenty of this.", "trabajo": "Your most practical ideas are the ones that will win you the most points. People will appreciate grounding and stability much more than they will respond to fantasy or speculation. Earn favor with others by letting this side of you shine through."}, "capricorn": {"personal": "Some fascinating news could reach you today through a friend or group activity. This could involve something close to home or an intellectual subject, perhaps one discussed by the group. You'll want to tell others as soon as you can. Make sure of your facts before you do. Some of them may be garbled.", "amor": "With today's aspect at play, you can find out something about a friend that you always suspected and even hoped for, but never ever dared to ask. What you then do on the basis of this information is up to you. But while you have the chance, it may benefit you to take a step in the direction you have been fantasizing about for some time.", "trabajo": "Put your foot down today. Unless you take a more definitive stand, someone is going to walk all over you. This is not a time to shrink in the background and let someone else make all of your decisions for you. Be strong and decisive."}, "gemini": {"personal": "Put your aggressions away today, Leo. Laugh a little! Transform your energy from intense, hard, and caustic to lighthearted, fun, and loving. This will take you a long way. Little things may crop up that could disrupt your daily routine, but a warm smile is all you need to defuse any frustration or negativity.", "amor": "Today's planetary alignment brings with it a grand chance to make some radical discoveries about life, love, and romance. Your method of making an impression invariably includes plenty of flirting and many ingenious word games, all designed to tease your intended one into advancing more surely in your direction. Today, though, you require action and immediate satisfaction, whether it is appropriate or not!", "trabajo": "The world is your oyster, and you are the master of your domain. Good fortune is at your fingertips. Embrace all the wonderful opportunities available to you now. This is no time to sit around feeling sorry for yourself. Prosperity can be yours."}, "aries": {"personal": "This is an excellent day for you, aries. The farther you extend your emotions, the more prosperous you will be. Don't be afraid of new things. More than likely, the new things entering your life now will make the most sense later. Trust that your heart knows the direction to take. Be generous with your time and energy.", "amor": "You have the choice between work and play. Both options are very possible today. You may be in the midst of a board meeting, but you won't be bored for a minute because just across from you, love is playing one of its tricks, and you cannot help but be completely bowled over. You may be working now, but you'll certainly be playing later.", "trabajo": "Today is a good day to take care of any research that you need to tackle in conjunction with your work. This could mean interviewing various people in your field. It could also mean going to the library and looking up magazine and newspaper articles."}, "pisces": {"personal": "You're going to get it all today, Taurus. You may not feel especially powerful, and in fact there may be those who try to make you feel incompetent. Realize that this is a passing trend and you will soon bounce back to your true self. Open up a little more than usual and let more light into your life.", "amor": "There is nothing like an inferno of fiery enthusiasm, something that you may know all about. It can truthfully be said that you pity those who seem to lack it. But with today's astral configuration, you may need to turn down the volume of your voice in your romantic relationship. Your partner may find that they have problems being heard. A gentle approach brings results.", "trabajo": "Someone will try to use you like a puppet. Be careful of other people taking advantage of your talents and calling on you to do things that are not in your job description. Your amenable nature may be quick to say yes, when really, you should say no."}}