{"sagitario": {"frase": "Tú perdonas y no te gusta acumular rencor, y amas con locura, incondicionalmente, y si no lo haces así no es lo mismo, no puedes amar a alguien a medias, tu corazón vale oro, y tú también Sagitario. Pero sigue protegiéndote a ti mismo…", "dinero": "Para ti, esta semana se trata de tomar ventaja de las oportunidades que se te acerquen. Todo lo que escribes y dices es más magnético de lo habitual. Tienes la capacidad de encantar como si fueras un ángel caído del cielo. Mientras tanto, un afortunado aspecto afecta al sector de tu carta que rige las relaciones. Estás conociendo a muchas personas que en realidad quieren ayudarte a avanzar y llegar a un mejor puesto. El expresar tu gratitud podría convertirse en un trabajo de tiempo completo.", "general": "Tienes que aprender a ver que si quieres volar de verdad no puedes estar cerca de esos que te arrancan las plumas poco a poco para acabar arrancándote las alas más tarde, \n a personas de las que “piensas” que dependes…\nLa semana comienza con la actividad lunar gestando un eclipse solar anular en tu sector de viajes y aventura, pudiendo suscitar en ti pasión por los viajes. Puede que tengas que poner en espera tales sueños si tienes responsabilidades que atender. El actual enfoque en tu sector hogareño sugiere que, de todos modos, quizás puedas ser más feliz pasando tu tiempo en casa que corriendo del otro lado del mundo. Puede que hasta te convenga, ya que este fin de semana podrías estar justo en el lugar adecuado para disfrutar de una gran oportunidad."}, "cancer": {"frase": "Acaba una temporada y empieza otra nueva, pero como todo, a ti lo que más te cuesta es salir de esa transición, ese cambio de una fase a otra, es en ese espacio cuando contigo se puede esperar de todo", "dinero": "Estás mejorando tu vida financiera haciendo grandes avances en tu carrera. Estás cambiando la forma en que haces tu trabajo y haciendo planes para el futuro. Si deseas avanzar con rapidez en este ámbito, date como voluntario/a para representar más a tu organización. Al dar discursos y presentaciones, vences el miedo a hablar en público y avanzas en tu propia causa. Tu ambición no puede ser igualada. Crea heno mientras el Sol brilla.", "general": "Controla tus impulsos y sobretodo tus nervios e intenta evitar conflictos con las personas cercanas a ti. No saldrá nada bien. A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. Cuenta hasta diez antes de saltar con alguna mala palabra, piénsalo dos veces antes de estropearlo. Resiste la tentación de crear un conflicto. Diplomacia y pies de plomo Cáncer. Siempre la has tenido pero claro, todo el mundo tiene sus límites. Define tus prioridades y no acumules, es importante que lo tengas claro, si acumulas lo único que puede pasar es que explotes, y además que salpique a todos, sin excepción, porque el día que Cáncer estalla, nadie se salva.\nLa actividad lunar preparandose para el eclipse solar en Capricornio podría llevar tus sentimientos a un punto crítico, por lo que piensa antes de hacer o decir cualquier cosa en el calor del momento. También considera aligerar tu horario y darte la oportunidad de ir con la corriente. Tu situación financiera se vislumbra optimista, con la probabilidad de una buena noticia poniendo una sonrisa en tu rostro. Los asuntos de negocios parecen prosperar, sobre todo si te le adelantas a cualquier novedad. En cuanto a relaciones se refiere, lo mejor es decir la verdad y evitar malentendidos."}, "geminis": {"frase": "Vienen emociones fuertes Géminis, emociones que necesitas y sobretodo una ilusión, una ilusión que esperabas demasiado…", "dinero": "Con cierta actividad en tu sector de relaciones, puede que sientas como que eres ser más social. Incluso si no estás buscando un favor por parte de alguien, estar en contacto con tus contactos profesionales es una buena idea para recordarles de tus habilidades. Es posible que tengas que preocuparte un poco más por las primeras apariencias e impresiones y asegurarte de poner tu mejor pie  por delante con el fin de mejorar tu futuro financiero.", "general": "A veces te lamentas por decisiones no tomadas, te lamentas porque crees que quizás no hiciste lo suficiente, porque ahora probablemente sea tarde… Cambia el chip de una vez Géminis. Nunca es tarde para hacer las cosas que uno quiere. Nunca es tarde para agarrar el teléfono, para decir te quiero, para mandar a la mierda, para sacar de una vez todo lo que tienes dentro. No puedes tragarte lo que sientes, no puedes dejar de expresarte, dejar de ser tu mismo. Empieza de una vez y quítate lastres de encima, quédate libre, sin cargas, suéltalo todo y empieza a sentirte bien. Por mucho que creas que hay cosas que están superadas, no es del todo así, para nada, de hecho, aunque puedas convivir con ellas no significan que ya se hayan curado del todo. Perdona Géminis, olvida, trata de hacerlo, pero antes di lo que piensas, no has cerrado todas las puertas y si las has cerrado te han quedado cosas en el tintero. Pues dilas de una vez y que queden claras, así será como al final podrás descansar tu mente. Así será como podrás emprender otros caminos de verdad, libre, sin ataduras de nada, sin pensamientos que en vez de estar en el presente están en otro sitio.\nAunque el Sol en un sector espiritual de tu carta astral puede motivarte para que cierres puertas y dejes atrás situaciones que ya no te hacen bien, tienes muchas oportunidades para abrir nuevas puertas. La idea de saber cuándo dejar algo atrás y cuándo dejarlo entrar puede ser un poderoso concepto en este momento. Venus entra en fase retrógrada en tu signo, lo cual te inspira a buscar una relación con tu propio ser. Aprende a perdonar y aceptar tus errores."}, "piscis": {"frase": "Piensa en tus cambios ahora, después de todo llegan las buenas noticias, y no odies Piscis, ni tampoco te sientas mal por las veces que no has sabido elegir bien. La vida es un constante aprendizaje y tú eres Piscis, tienes que tropezar varias veces con la misma piedra para aprender pero ¿y qué? Así eres y punto.", "dinero": "Es una semana de dificultades conforme ciertos aspectos facilitan las cosas en tu sector de trabajo (esta es la buena noticia), pero las dificultan en otras áreas (la mala noticia). Se te está empujando a acceder a tu intuición en los asuntos de dinero y negocios y considerar trabajar para una institución más grande. Podrías recibir más dinero si piensas en grande.", "general": "A veces te confundes Piscis, y este es uno de esos momentos. No es que no sepas lo que quieres, es que no sabes realmente si es lo que más te conviene, si es en realidad lo que debes hacer. Es algo así como sentirte perdido, tienes en tu cabeza muchas ideas por hacer, muchas situaciones que crear, pero no puedes averiguar cómo hacerlas, cómo sacarlas adelante. Frena un momento, no corras antes de andar. Admite que no todo va tan bien como tú creías, admite que quizás te equivocaste a la hora de tomar algunas decisiones que te han llevado a estar donde estás, encuentra el por qué de eso Piscis. Y cuando lo veas, comprende que debes dejar ir, tómate un momento, respira profundamente y empieza a curarte de verdad. Piscis, eres una persona súper luchadora pero ya has pasado demasiado y todo eso son experiencias, no pases ni una más. Si lo estás viendo venir no dejes que entre, no des oportunidad a lo que sabes de sobra que saldrá mal. Tómate esta semana por y para ti, de verdad que necesitas un descanso, un respiro, salir de esa zona de mala vibra y despejarte. Puedes con todo Piscis, está claro, pero, ¿merece la pena pelear por ello? Piensa fríamente, y no te dejes guiar por la pasión, utiliza esta vez la cabeza.\nEsta semana, puede que sientas el impulso de unirte a un grupo con inclinaciones filosóficas o espirituales; si lo haces, podrías beneficiarte mucho. Tal vez sientas afinidad por un profesor o instructor de vida que puede ayudarte a vivir a tu máximo potencial o que te inspira de tal manera que sientes la necesidad de adoptar nuevas creencias. Hacerlo podría abrirte nuevos caminos. \nLa conexión del jovial Júpiter con el nebuloso Neptuno estará presente durante esta semana y también puede tener potencial romántico. Una persona que conoces en un evento, un curso, una reunión o un taller podría ser tu alma gemela y atraer tu interés por la temática que les unió en principio. \nPor último, podrías pasar más tiempo por tu cuenta, a menos que alguien se comunique contigo y te anime a salir a comer o a conversar."}, "leo": {"frase": "En el fondo, ya no buscas ni esperas a nadie, ya no quieres encontrar nada. Ya es tarde para muchos pero sin embargo es pronto para ti, tienes toda la vida por delante, y con más ganas que nunca de disfrutarla.", "dinero": "Esta semana se trata de la zona de tu gráfico que rige el romance, la familia y la diversión, así que puedes estar pensando más en gastar tu dinero en estas zonas que en guardarlo. Eso está bien por ahora, pero el Universo tiende a provocar cambios bruscos e inoportunos a veces. Asegúrate de guardar algo de dinero para más adelante. Mientras tanto, una buena noticia viene en el sector de empleo. ¡Celébralo!", "general": "Fíate de ti mismo Leo, de ti mismo y de tus acciones. De nadie más. Las expectativas no funcionan siempre, es más cuantas más expectativas tienes de algo más duro es el golpe después si no se cumplen como tu querías que se cumplieran. Por muy desconfiado y duro que parezcas ser, al final acabas confiando Leo y después vienen las caídas. El problema no es que te caigas, el problema es que has cambiado tus principios por tratar de dar oportunidades al resto, has dejado de lado tu personalidad, tu opinión acerca de algo. Eso es lo que duele. Por eso ahora, lo mejor es no dar demasiado. Deja que sea el resto el que te de a ti. Déjate mimar. Deja que los demás te demuestren en vez de ser tú quien siempre demuestre al resto. No siempre tienes que ser tú el que está equivocado, no siempre tienes que ser tu el que vaya detrás del resto, el que tiene que arreglar constantemente todo. Si te sientes más frío ahora no te preocupes, son etapas, también tiene que haber momentos en los que no des todo de ti. Y ese es uno de ellos. Y no es que hayas cambiado, es que has sabido valorarte, has aprendido a no dar el 100% cuando sólo recibes la mitad, o ni siquiera eso. Los demás se hacen fuertes cuando el débil eres tú. Deja de poner en primer lugar los propósitos de los demás y pon los tuyos antes.\nEl mes comienza con el sol en un sector privado de tu carta. Esto indica que podrías estar en un período en el que la tranquila reflexión y la meditación serían muy útiles. Esta también puede ser la oportunidad para librarte de cualquier cosa que ya no te sirva, lo que te permitirá avanzar con más libertad. \nAl mismo tiempo, el animado Mercurio y el hermoso Venus en tu signo pueden hacer que atraigas atención positiva. Sin embargo, ten cuidado el jueves. El conversador Mercurio entra en conflicto con el vital Marte en tu sector de relaciones, por lo que existe la posibilidad de un desacuerdo. Sin embargo, cuando tu planeta regente, se alinea con el jovial Júpiter ese día, el cosmos te anima a escuchar tus instintos. Hacerlo puede brindarte pautas sobre cómo manejar esta situación. Tus sueños también podrían ser muy inspiradores estos días, especialmente el fin de semana, donde uno podría tener un poderoso mensaje para ti."}, "virgo": {"frase": "Esta semana viene un poco movidita, es cierto. Es una semana de transición y de cambios. Acabas de soltar una cosa y vas a tomar otra con rapidez y algo muy importante se avecina. ", "dinero": "Esta semana se trata de equilibrar tu vida laboral con tu necesidad de estar con amigos, familiares y tu pareja. Los aspectos que afectan a la zona del gráfico que rigen los cónyuges, tutores, jefes y otros sindicatos importantes tirarán de tu energía en esta dirección, lo cuál podría requerir de casi todo tu tiempo. No hay problema. Sentirás tentación de gastar en romance, niños, familia y  diversión. Trata de equilibrar tu necesidad de ahorrar con tu necesidad de desahogarte.", "general": "Es probable que realices o cierres un gran proyecto esta semana, que firmes algún tipo de contrato, o que se acabe algún capítulo de tu vida que estabas deseando cerrar. Pero recuerda estar entero cuando esto pase. Nada de dudas porque si no, podría salir todo mal, podría quedarse en nada al final. \nTienes contacto con algunas personas aún que no deberías así que, empieza a limpiar un poco a gran parte de tus contactos. No te hacen del todo bien.\nAlgo que parecía cierto la semana pasada podría ser decepcionante esta semana. Pero la perspectiva puede serlo todo, especialmente si tus planes mejor trazados están sufriendo retrasos. Para cada nube hay un rayo de esperanza, lo que se aplica a metas, proyectos e incluso reuniones. Repensar los detalles y ajustar las listas de invitados puede ser muy importante al marcar la diferencia entre el éxito y el fracaso. Para cuando llegue el final de la semana tendrás una idea bastante buena de lo que hay que cambiar. El domingo podría ser buen un día para consentirte."}, "libra": {"frase": "Llegan cosas muy buenas a tu vida, y no creas que llegarán por arte de magia, tienes una trayectoria muy grande ya hecha, de esfuerzo, de trabajo… Y al final, parece que se alinearán los astros para darte lo que mereces.", "dinero": "Esta semana es acerca de tus relaciones y te hace mucho más comunicativo/a sobre lo que necesitas. Te estableces ahora así con el fin de hacer que tus objetivos sean fuertes y claros. Estás cambiando las personas con las que pasas tiempo, y tales te están cambiando de una buena manera. Ganarás más dinero si tomas sus consejos en lugar de luchar contra ellos.", "general": "No vas a decir no a nada, ¿para qué? Que la vida te haya fallado mucho no significa que lo vaya a hacer más veces, o siempre. Lo que parecía imposible de repente se hace más posible que nunca y no sabes si te da más miedo o no. Es complicado. Había tantas cosas que creías zanjadas y que de repente se acercan poco a poco que asusta. Es como cuando crees que un tema está totalmente cerrado pero en el fondo de tu alma te gustaría que estuviera un poco abierto, sólo para poder asomarte a ver qué es lo que pasa, y de repente sin que tu lo quieras se empieza a abrir, y no porque tú lo hayas buscado si no porque te ha buscado a ti. Y claro, no sabes si esto es bueno o malo, porque no lo esperabas. Pues Libra, todo pasa por alguna razón, de verdad, quizás tienes un objetivo en la vida de otros ahora, quizás necesitas enseñarles o hacerles la vida más fácil, servirles de complemento y que ellos te complementen a ti. A veces hay que estar con esas personas sólo para disfrutarlas, sin más. Sin compromisos, conociéndolas, escucharlas sin implicarte en nada… ser más contemplativos, más frívolos, sin pensar por qué estás ahí ahora o qué pasaría si no estuvieras. Piénsalo así, sin darle más vueltas a todo. Si la puerta se está abriendo es por algo, y en tu mano está volverla a cerrar de golpe o mirar un poco, a ver qué intenciones hay. Todo pasa por una razón, y claro que asusta, pero en el fondo, ¿no es un poco lo que querías? La diferencia es que el paso ahora, no lo has dado tú, si no que simplemente te ha llegado. Prueba a ver, no digas que no y no digas que nunca, porque nunca se sabe…\nA pesar de que podrías estar feliz de disfrutar de más tiempo libre y más opciones sociales, también es posible que anheles una experiencia más profunda. Si es así, parece que tu deseo podría serte concedido esta semana. Un potente enfoque en tu sector de transformación alude a una decisión que podría tener importantes consecuencias y llevar tu vida hacia un nuevo nivel. Incluso podría sentirse como un renacimiento. Mantén tu guardia en alto contra aquellos que utilizan el dinero como una forma de manipularte. ¡Mantente firme!"}, "tauro": {"frase": "De verdad Tauro, ni una amor, ni los amigos, ni siquiera la familia pueden darte ese nivel de felicidad máxima. Tú necesitas sentirte realizado, saber que estás aquí para ser alguien, saber que dejarás huella.", "dinero": "Para ti, esta semana es sobre la necesidad imperiosa de comunicar tu experiencia al escribir, enviar mensajes de texto, enviar correos electrónicos o para hablar. Todos estos esfuerzos pueden dar dinero en efectivo en el futuro. Pero esta semana, un fuerte campo de energía requiere que cuides de los problemas en el trabajo. Tu trabajo puede estar pasando por enormes cambios ahora. El luchar contra ellos, o decidir abandonar el barco no dará los resultados que buscas. Ve con los cambios lo mejor que puedas.", "general": "Siempre habrá cosas y personas que nos hagan dudar de todo, que nos hagan replantearnos si vamos por el bueno camino, o si no tuvimos que dejar eso que dejamos atrás… \n aunque el corazón te insista en que hagas muchas cosas que luego pueden traerte quebraderos de cabeza intensos.\nLa presencia de Marte en tu signo puede indicar que sientes más inquietud de lo normal. Esto puede significar que buscas emociones y oportunidades para explorar nuevas ideas. Lo mismo sucede con las relaciones. Es decir, sientes atracción por personas que tienen ideas originales. Lo mismo de siempre puede ser aburrido a menos que encuentres una forma de volverlo interesante. Cuando encuentres una idea que te emocione, la llevarás a cabo hasta el final."}, "aries": {"frase": "Hay personas que juegan en otra liga Aries, y el problema es que es una liga mucho más baja que en la que tú estás, son personas que engañan, personas inseguras y desleales que acostumbran a jugar con sentimientos, con promesas… que son egoístas e injustos… No te dejes arruinar. ", "dinero": "Estás pensando en maneras de atraer más dinero a la semana para poder disfrutar de un estilo de vida más cómodo. No es un mal plan, considerando todo. El reto será equilibrar tu deseo de divertirte con tu familia y pareja romántica con tu necesidad de establecer tu propia creatividad. Tu impulso de escribir, reproducir y crear, construye recompensas emocionales y rendimientos monetarios.", "general": "Eres hábil para descubrir las cosas aunque a veces solamente te ciegas por tus impulsos, por tus ganas de tenerlo. Esta semana abre bien los ojos a las proposiciones, no todo lo que brilla es oro, demuestra que estás por delante de todo eso, demuestra que ya no te sorprenderás por cualquier cosa, necesitas pruebas y sobre todo garantías de que va a salir bien. No vuelvas a pensar de nuevo por qué decidiste esto cuando debías haber hecho lo otro, porque todo pasa por alguna razón y sí, las malas decisiones muy a menudo, te llevan a situaciones maravillosas. Cuando algo está apagado, está apagado, tratar de encenderlo a veces es algo imposible y si se apagó, fue por alguna razón. Las cosas rotas pueden arreglarse pero a veces, es mejor comprar algo nuevo, cambiar de rumbo, cambia de “producto”, quizás lo que creías tener ya no merece la pena. Necesitas un objetivo que perseguir, algo donde poner todas tus fuerzas y gastar toda tu energía. Es el momento del cambio Aries, es el momento de que todo lo bueno que deseas llegue, tu actitud lo determina, así que, ¡a por todas!\nTu sector de romance y creatividad podría ser especialmente intenso en este momento y permanecer así durante algún tiempo. Podrías descubrir que estás poniendo mucha energía en las actividades de esta área. Otros aspectos de tu carta te animan a liberar cualquier cosa que dificulte tu vida. Este es el caso, en particular, la actividad solar del jueves. Deshacerte de lo que ya no te sirve puede darte la energía que necesitas para abordar esos significativos planes."}, "escorpio": {"frase": "Nada puedes hacer por lo que ya pasó, por esa alegría perdida… Pero hay muchas cosas que sí puedes hacer por lo que aún está por venir. Y viene con fuerza Escorpio. Con mucha fuerza… Es hora del cambio, del cambio de mente, de recibir lo que te pertenece.", "dinero": "Por lo general tienes bastante equilibrio con tu dinero, pero puede que estés pensando lanzarte en una búsqueda global de sentido. Si logras hacer que funcione, más poder para ti. Sin embargo, los aspectos que afectan tu sector de política y grupos pueden significar que tus obligaciones requieren que dejes detrás cualquier viaje con el fin de estar ahí para cuando alguien te necesite. Ahorra dinero al cambiar este viaje por un fin de semana en el campo.", "general": "Si aún sientes que hay cosas pendientes lo primero que debes de hacer es solucionarlas, sobre todo para poder empezar cosas nuevas, dejarlas a medias sólo te llevará a acumular y a acumular y eso no te lleva a ningún puerto, solamente a estallar en el momento menos esperado. Por eso, \nDespués podrás abrir nuevas puertas, pero no dejes entre abiertas las demás…\nUna de tus amistades o tu pareja podrían ser muy generosas con sus halagos y ánimos, lo que podría aumentar tu confianza sobre el camino que has elegido. Por otro lado, el vital Marte en tu signo se vuelve retrógrado el martes y permanece así hasta el Viernes, lo que podría brindarte la oportunidad de revisar tus planes. Si bien por lo general las fases retrógradas tienen mala fama, esta puede ser la oportunidad para hacer cambios fundamentales que allanen el camino que tienes por delante. Tal vez lo más inteligente sea no comenzar cualquier proyecto importante hasta que el animado Mercurio avance nuevamente, ya que un cambio de opinión o las circunstancias podrían echar tus planes por tierra. \nLa luna ante el incipiente eclipse solar anular en Capricornio y en un sector más recluido de tu carta podría animarte a resolver una cuestión que te preocupa desde hace un tiempo. Hacerlo podría darte un tremendo alivio. Por último, el ingreso del conversador Mercurio a tu sector de relaciones puede ayudarte con negociaciones e importantes discusiones."}, "capricornio": {"frase": "De verdad, no necesitas tanto como crees para ser feliz. Si tú con poquito te conformas, pero al menos que ese poquito sea de calidad y no te amargue la existencia.", "dinero": "Te diriges a un momento interesante. La gente se siente atraída hacia ti y a tu mensaje, así que si tienes que dar una presentación o formular un argumento con respecto a ventas, prográmalo para esta semana. Con el apoyo del Universo, tu sector de comunicación es el más afectado. ¿Cómo puedes llevar ese compromiso que recibiste al siguiente nivel y convertirlo en una promoción?", "general": "Deja que duela Capricornio, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo… Esta bien que te aferres a los recuerdos, siempre y cuando tengas más que claro dónde están y de dónde no van a moverse. Claro que tuviste tiempos mejores, pero no te centres tanto en “cómo lo pasabas cuando…”, ya está, ahora estás donde estás por alguna razón y mirar hacia delante y con fuerza es lo principal para que todo salga como tú quieras. Para ser Capricornio estás teniendo muchas más dudas que habitualmente, sácalas de la cabeza cuanto antes y si no puedes solucionarlo por cualquier razón pasa a otra cosa, pero pasa a otra cosa de verdad. Ya llegará el momento en que tu mente haga click y encuentre la solución, mientras tanto, no te agobies demasiado. Vive, siente y ama, necesitas enganchar las riendas de nuevo y disfrutar del momento, como venga, como salga. A veces, te pones demasiado altas las expectativas sobre cualquier cosa, sobre algunas personas y está bien Capricornio pero ten cuidado porque tus expectativas, las que estén en tu mano, es seguro que las alcanzarás, el problema son las otras, las que no lo están, las que dependen de los demás, esas, por favor, no seas crédulo porque no se darán jamás como tú quieres que se den, quizás se acerquen pero no llegarán… Ahora, preocúpate de ti, conecta con tus emociones, aunque sean emociones desagradables, plántales cara, contémplalas y piensa si quieres que se vuelvan a repetir. Por eso, y por más, vive tu vida Capricornio, intenta ser feliz solo o acompañado, pero primero tú, ahora tienes que ser primero tú el que se quiera cuidar, el que quiera hacer las cosas bien…\nCon el optimista Júpiter y el conversador Mercurio en tu sector hogareño, quizás hagas planes para agrandar tu casa o ansíes mudarte a algún lugar que te dé más oportunidades. Quizás incluso estés pensando en comprar una propiedad en otro país o trasladarte al extranjero. Tu hogar podría lucirse con decoraciones y gastronomía étnica, lo que pondría en tu camino un gusto por lo exótico. Esto es genial, ya que también estás en una fase de conexiones muy positiva. Reunir gente en tu casa puede fomentar nuevas y geniales relaciones."}, "acuario": {"frase": "La vida es un ciclo Acuario, y tienes que estar preparado para lo que venga. Algunas personas se cruzan en tu camino y cambian toda tu dirección, ahora bien, debes valorar si es eso lo que te interesa ahora. No te quedes con lo malo conocido.", "dinero": "Es un momento difícil para ti. El cielo es el límite cuando se trata de tu sector de sentimientos internos. Si has estado anhelando un descanso de la oficina, trabajar desde tu hogar puede proporcionar la paz y la tranquilidad que necesitas para alcanzar un nivel aún más productivo. ¿Quién sabe? Puede que encuentres la manera de que esto funcione con tus jefes a largo plazo.", "general": "A veces sientes como si no avanzaras Acuario, como si al final todo pareciera lo mismo, día tras día, pero no es así, mira hacia atrás y ya verás como todo es muy diferente. Las cosas de palacio van despacio ¿ok? Así que no desesperes. Estás en una de esas etapas en las que lo quieres todo ya, aquí y ahora, que lo malo pase pronto y que lo bueno se quede en tu vida por mucho tiempo pero date eso, TIEMPO. Esta semana tendrás momentos de mucho estrés emocional, hay cosas que no están solucionadas del todo pero todo llega, y antes de lo que esperabas… Deja de preocuparte por los fallos que ya se cometieron y empieza a darle importancia a las oportunidades que puedes dejar escapar si no reaccionas a tiempo y si no reaccionas bien. Prueba Acuario, prueba todo lo que puedas y más, no hace falta querer tener una vida perfecta, lo suyo es tener una vida FELIZ. El hecho de que puedas dejar muchas cosas atrás no es malo, porque otras muchas llegan, pero no fuerces la situación ni esperes que todo cambie de un día para otro. Tienes que trabajártelo, tienes que ir paso a paso y pensar que no tienes una buena o mala vida, si no sólo una vida, y que está en ti hacerla buena o mala. Ánimo Acuario, feliz semana.\nLas cuestiones laborales y de estilo de vida continúan manteniendo tu tiempo ocupado esta semana, especialmente si recientemente adoptaste la práctica de un nuevo deporte o decidiste ponerte en forma y perder peso. Te ayudaría perseverar, a pesar de que es posible que lo encuentres difícil en las próximas semanas. Si logras comenzar vigorosamente, tendrás propensión a alcanzar tus metas. La presencia de Mercurio en Virgo podría favorecer una conexión con alguien que tenga buenos consejos para ti."}}