{"sagitario": {"frase": "Apréndete a querer un poquito más y sobre todo aprende a valorar que a veces, el sentirse solo, es la única manera para desintoxicarnos, la mejor manera de vernos hacia dentro, de saber que lo estamos haciendo bien aunque nadie más sea capaz de verlo todavía.", "dinero": "Hay algunos desafíos en tu camino esta semana. Las relaciones son clave para tu éxito ahora, y el Universo te está empujando hacia ellos de una manera no tan sutil. El socializar es ante todo divertido, pero también puede ponerte en contacto con importantes clientes nuevos que podrían serte útiles en el futuro.", "general": "Tienes la necesidad de tener tu mente en paz, ponerla en blanco, no pensar NADA, pero como eso es casi imposible, y más para ti, lo que debes hacer es elegir el camino que quieres tomar, enfrentarte a ello y tomar una decisión.\nSi no tienes seguridad acerca de lo que sientes por alguien, o viceversa, no hagas nada. La alineación Júpiter/Neptuno de esta semana podría hacerte fantasear y poner a alguien en un pedestal. Al tomarte tiempo para conocer a la persona mejor, te darás cuenta de que tiene defectos como todos los demás. Sin embargo, ¡esos defectos podrían hacer que le aprecies aún más! El movimiento de Saturno a Sagitario puede echar a andar las ruedas del progreso en tu hogar. Puede que sientas disposición a organizarte o iniciar grandes proyectos."}, "cancer": {"frase": "Tú mejor que nadie sabe lo que es obsesionarse por arreglar todo, TODO, y sabes que al final te afecta mucho más a ti mientras que el mundo sigue con su propia vida y como si nada. Respira tranquilo, dedícate a ti un poquito, sólo a ti.", "dinero": "Te enfrentas a un tiempo de reinvención. Si has estado queriendo reinventarte a ti mismo/a de alguna manera, este es un buen momento para hacerlo. Puedes obtener lo que quieres con sólo pedírselo al Universo siempre y cuando lo puedes imaginar. El hacer los sueños realidad podría convertirse en el tema de la semana. Sin embargo, puede que tu carrera requiera más de lo que puedes dar por ahora. Trata de comprometer.", "general": "Te van a echar de menos Cáncer, y te van a echar de menos porque te vas a ir alejando, poco a poco, despacio, sin hacer demasiado ruido, sin peleas ni dramas… Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso. No te sientas mal por nada, que se sienta mal el resto. Perderán a una persona excepcional. Te duele sí, pero tu coraje también puede con eso. Has estado frente a gente, justo delante, y parece que no importabas nada y sin embargo, cuando te empieces a alejar te buscarán de nuevo… Pero eso es un tira y afloja que no te conviene, alargar situaciones incómodas, avanzar dos pasos pero volver a retroceder tres… Eso es una mierda… Esta semana necesitas mucho silencio Cáncer, sí, mucho, aprender a poner la mente en blanco, aprender a marcharte de los sitios donde no estás a gusto, de los lugares que te están restando todo el tiempo, del dolor… Necesitas meditar, conectar con tu mente, que no te controle a ti y se vuelva loca por un arrebato. Cuando vuelvas a soltar esas cadenas que te atrapan te echarán de menos, mucho, se darán cuenta de lo que de verdad perdieron, de lo que ya no es recuperable, de lo que se ha marchado a buscar algo mejor… Empieza a construir, quizás vuelvas, pero quizás no. Feliz semana.\nTen cuidado al discutir cuestiones  laborales o cerrar tratos. Con Mercurio retrógrado y Neptuno influyendo, las cosas pueden no ser lo que parecen. Lee cualquier clausula pequeña en cualquier documento que tengas que firmar, y mantén tu información financiera y personal en un lugar seguro. También verifica cualquier hecho que te sea entregado, ya que puede ser de origen dudoso. Aun así, te es posible avanzar si mantienes tu ingenio encendido. En cuanto a romance, recuerda que no todo lo que brilla es necesariamente oro."}, "geminis": {"frase": "Muchos podrán tratarte de orgulloso (como siempre hacen), es su arma más fácil de atacarte cuando no haces lo que dicen, pero ya no es orgullo Géminis, se llama dignidad. ", "dinero": "Esta semana hace hincapié en la seguridad, dinero y valores. Un aspecto armonioso te da licencia para gastar en ese viaje que has estado deseando hacer, ese taller de fin de semana que te traerá más dinero en efectivo a largo plazo e incluso esa idea creativa que ha estado deambulando en la parte trasera de tu cerebro. Haz que suceda y estarás feliz por ello.", "general": "Despacito Géminis, ahora todo despacito. A veces, hacer las cosas de forma lenta es lo que tu corazón necesita, y tu cabeza. Necesitas un descanso, necesitas a personas cerca que no pongan tu mundo al revés otra vez. La suerte para tener éxito en la vida se llama “creer en ti”. Te has dado cuenta de que, por mucho que haya personas que han intentado joderte y hundir tu ego y tu forma de ser hasta lo más profundo, existen otras muchas que están ahí por y para ti, que se desviven, y que son las que realmente merecen la pena. Quizás no has pasado tu mejor etapa este tiempo atrás pero ahora lo tienes claro, vales lo que vales, incluso un poco más, y la fé que tendrás en ti mismo/a de ahora en adelante no va a arrebatártela nadie. Primero va tu felicidad. De hecho necesitas que ahora sea lo primordial. Quítate los pesos que cargas a tu espalda, y renace… No hay que tener miedo de empezar otra vez, de hecho, es una nueva oportunidad para reconstruir lo que siempre quisiste… Esta semana puede ser el momento para desprenderte de algo a lo que estabas muy apegado, quizás ahora tengas esa fuerza para hacerlo Géminis.\nUn choque de creencias podría dejarte con una incierta sensación en relación a cómo proceder hacia una meta. Teniendo en cuenta la alineación de esta semana, puede que lo mejor sea investigar tus opciones en lugar de seguir avanzando. La entrada de Venus a Escorpión y a tu sector profesional puede ayudarte a allanar el camino para futuros negocios o planes profesionales; sobre todo si tienes ganas de conocer a más gente en tu ámbito profesional. Finalmente, inscribirte a una clase podría beneficiarte en el futuro."}, "piscis": {"frase": "No más paciencia Piscis. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso.", "dinero": "Ciertos aspectos afectan tu sector de enseñanza, aprendizaje, viajes y ley; mostrando que es un buen momento para añadir a tu conjunto de habilidades. También podrías darte cuenta de que las demandas pueden ser beneficiosas en el balance final si has tenido un desacuerdo con alguien. Mientras tanto, trata a los demás como te gustaría que te trataran.", "general": "El mundo gira y gira y si, a veces te sientes fuera de él. Muchas veces de hecho pero no es que estés triste y nostálgico, que va, ya estás acostumbrad@ a sentirte fuera de lugar en muchas ocasiones. Ese no es el punto. El punto es que, aunque todo esto te este pasando, por dentro tienes unas ganas enormes de superarte y de hacer las cosas mucho mejor que hasta ahora. Muy a menudo te pones un nivel altísimo de todo, de proyectos, de calidad de vida, de trabajo, y debes tener cuidado porque al final pasa factura. Sabes que en la vida caminas sol@ aunque te acompañen los demás. No quieres depender de nadie a pesar de que en el fondo sí lo haces y aunque no sea de tu agrado, también te sientes bien dejándote llevar un poco, buscando ese amor que a veces parece que te falta pero que nunca reconocerás, dejarte llevar no está tan mal del todo, siempre que de verdad y para no caer de nuevo, te quieras a ti mism@ mucho más que al resto.\nEl vital Marte sigue su camino por tu sector de cambio y transformación, y esto podría revolucionar cuestiones que puede que hayan estado obstaculizando tus decisiones. Tomarte el tiempo para procesarlas podría ser muy beneficioso para disipar los obstáculos y lograr una mayor productividad. Un poderoso enfoque en tu sector social sugiere que tus amistades y tu vida amorosa podrían brillar. Sin embargo, cuando el conversador Mercurio se alinea con el etéreo Neptuno el fin de semana, sería prudente recordar que no todo lo que brilla es oro."}, "leo": {"frase": "Semana de reflexión Leo, pero no pares por nadie, reflexiona mientras sales por ahí y te lo pasas bien, y nada de lamentaciones, nada de remordimientos… La vida es tuya Leo. ", "dinero": "Para ti, esta semana es sobre el sector de tus sueños y vidas pasadas que de repente pueden revelar un talento que no sabías que tenías. Pon un poco de acción e intención en donde se encuentre tu atención ahora y verás que el dinero inmediatamente te seguirá. Mientras que escuches a tu juicio interior, te será difícil imaginar un momento más afortunado.", "general": "No dejes que nadie defina quien eres, no dejes que nadie te de un empujón ahora porque en realidad, no lo necesitas, simplemente tienes que mentalizarte de lo que puedes llegar a conseguir tú, por ti mismo, independientemente de si te quieren ayudar o no. \n sino que aprovechan tus estados bajos de ánimo para que te vuelvas aún más loco, para que te desequilibres mucho más.\nLos próximos días y semanas pueden ser una oportunidad para revisar tus cuentas y controlar tus gastos. Pero también podrías beneficiarte de mantener seguros tus detalles personales y tomar cualquier precaución que sea necesaria. Aun así, el impulso de derrochar podría ser particularmente fuerte durante el fin de semana y esto puede ser algo de lo que necesites tener cuidado. Al mismo tiempo, una oportunidad podría aparecer de la nada y tal vez necesites actuar rápido para aprovecharla."}, "virgo": {"frase": "Fuera las preocupaciones. Tira del carro Virgo, pero del carro que te lleva a ti, y si interesas al resto tranquilo, que estarán ahí para ayudarte.", "dinero": "Esta semana tienes una gran cantidad de impulso para atraer más lana. Es posible que solo se trate de que tu ambición esté llegando a la superficie conforme los demás te ven como la persona exitosa en la que estás en proceso de convertirte. Podría haber cierta tensión con colegas o conocidos sociales. Sólo asegúrate de que no apostar la granja.", "general": "Estás bien aquí, estás bien allí, y en cuanto las cosas se complican un poquito, por poco que sea, huyes. Está bien que vivas de esas manera, buscando en realidad cualquier lugar que te de felicidad, cualquier momento sea cual sea y donde sea. Pero \n un poquito de ella.\n¿Podría el amor estar en el aire? Tal vez. Cualquier cosa es posible con Venus danzando en tu sector romántico a partir del martes. Y si has estado fuera de la escena de las citas desde hace algún tiempo, esta puede ser una oportunidad para volver a ella y disfrutar de salir a conocer gente nueva. El énfasis está en conexiones alegres y divertidas que deberías disfrutar a fondo. A partir del viernes, Marte regresa de nuevo a tu sector profesional para animarte a ponerle fin a cualquier asunto pendiente."}, "libra": {"frase": "Si no hay un interés real empieza a mandar a la mierd*, empieza a alejarte, espera cerca de ti a quien de verdad está dispuesto a comprometerse con sus palabras, con sus promesas y con sus hechos… ", "dinero": "Tienes una energía muy favorable en tu sector de profesión esta semana, ayudándote a convertirte en la figura de autoridad en tu propia vida. En lugar de depender de otros para crear tus oportunidades de ganar dinero, las estás haciendo tú mismo/a. Empezar un nuevo negocio podría traerte una gran cantidad de dinero. Se te proporciona el combustible para el fuego que puede traer todo tipo de ideas interesantes desde el Universo de ensueño.", "general": "A veces sientes como si no avanzaras Libra, como si al final todo pareciera lo mismo, día tras día, pero no es así, mira hacia atrás y ya verás como todo es muy diferente. Las cosas de palacio van despacio ¿ok? Así que no desesperes. Estás en una de esas etapas en las que lo quieres todo ya, aquí y ahora, que lo malo pase pronto y que lo bueno se quede en tu vida por mucho tiempo pero date eso, TIEMPO. Esta semana tendrás momentos de mucho estrés emocional, hay cosas que no están solucionadas del todo pero todo llega, y antes de lo que esperabas… Deja de preocuparte por los fallos que ya se cometieron y empieza a darle importancia a las oportunidades que puedes dejar escapar si no reaccionas a tiempo y si no reaccionas bien. Prueba Libra, prueba todo lo que puedas y más, no hace falta querer tener una vida perfecta, lo suyo es tener una vida FELIZ. El hecho de que puedas dejar muchas cosas atrás no es malo, porque otras muchas llegan, pero no fuerces la situación ni esperes que todo cambie de un día para otro. Tienes que trabajártelo, tienes que ir paso a paso y pensar que no tienes una buena o mala vida, si no sólo una vida, y que está en ti hacerla buena o mala. Ánimo Libra, feliz semana.\nPodrías recibir buenas noticias con respecto a asuntos legales, editoriales, o de educación. Puede que también se te invite a visitar amistades que viven lejos o recibas una visita de alguien que no has visto en mucho tiempo. Poner tu hogar en óptimas condiciones podría ser una de tus principales prioridades. Esta puede ser una oportunidad de oro en cuanto a eliminar el desorden y crear más espacio para actividades creativas. Reorganizar tu hogar podría traerte una mayor tranquilidad y extra vitalidad. Además, el Sol entrando a Cáncer aumenta la posibilidad de romance."}, "tauro": {"frase": "El mundo está acostumbrado a saber llevarte y eso implica que perdonas rápido. Esta vez tienes que hacerte valer mucho Tauro. Más que nunca…", "dinero": "Esta semana estás entrando a un torbellino social en grande. Estás saliendo de tu caparazón poco a poco y con cada vez más confianza en la manera de comunicar tus ideas. Esto es bueno para atraer a la gente significativa en tu vida y positivo para la promoción de tus sueños. Asegúrate de estar al corriente con el pago de tu deuda. Podría haber problemas si hay algo que permanece oculto.", "general": "Para de pensar tanto en todo, para de sobreanalizar. ¿Te has parado alguna vez en seco y te has preguntado si realmente eres feliz, si realmente quieres que las cosas sigan como están? Hazlo, contigo las terapias de choque funcionan muchas veces. Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? Cuando lo averigües ves a por ello. La comodidad está bien Tauro pero está bien por un tiempo, no toda la vida, si sólo te conformas con lo que tienes al final tu vida nunca será tuya si no de los demás, las decisiones no las tomarás tú, si no todo lo que está a tu alrededor porque, al final, solamente te adaptarás a ello, tal cual, como venga, quizás enfadado y quejándote o quizás dejándote llevar pero al final, los que ganan serán los demás… Vuelve a creer en tus metas, vuelve a creer en ti mismo, vuelve a intentar conseguir lo que siempre has querido.\nLa idea de generar un cambio positivo en tu vida puede empezar a concretarse a principios de diciembre. Las influencias clave pueden servir como recordatorio y verte queriendo comenzar sin dar vuelta atrás. Venus, el planeta del amor y el romance, entra a tu sector de relaciones. Por lo tanto, en las siguientes semanas notarás una fuerte ola de calidez y de deseos más intensos de cooperación. Además, aparece una visita inesperada o surge una oportunidad emocionante, pero la tomarás con calma."}, "aries": {"frase": "No hay tiempo que perder. Lo que no puedas retener en tu vida deja que se marche Aries, abre las puertas y ciao. No tienes que mantener nada…", "dinero": "Te encuentras en el séptimo cielo esta semana con un feliz aspecto en tu signo. Esto puede hacerte una persona más divertida, por no mencionar más atractiva a los demás, por lo que tu actividad social y confianza están destinadas a aumentar. De hecho, puede que lo sientas tanto que hasta podrías voluntariamente trabajar en todo tipo de emocionantes y nuevos proyectos en el trabajo e incluso asumir la responsabilidad de hacerte cargo de actividades sociales de todo tipo en tu empresa. No hay duda de que ciertas recompensas monetarias tocarán pronto a tu puerta.", "general": "Llega una buenísima semana Aries pero debes trabajar duro y dejarte de estupideces del resto, de meterte en líos innecesarios y de pensar más de la cuenta en cosas que no te sacan absolutamente de nada. Tienes que trabajar duro ahora, tienes que empezar a sacar cada uno de los proyectos que tienes en tu cabeza, terminarlos de una vez o empezarlos. Pero ya. En serio, tienes un potencial impresionante y con un poco que te pongas las pilas conseguirás lo que de verdad siempre has querido. Todo irá bien Aries, eres joven, te sientes joven, si en algún momento pareces inseguro o perdido no te preocupes, es parte del camino, pero no tires la toalla por nada del mundo ahora. Tómate un respiro, escápate unos días si puedes, y desconecta para volver con más fuerzas, pero una vez que estás centrado en algo no te salgas del camino por nada del mundo. Cuando le pones todas las fuerzas del mundo siempre lo consigues así que, pónselas a todo. Toma el control de tu destino, cree en ti mismo otra vez, ignora a todos esos que tratan de desalentarte, que te desaniman, que se cruzan en tu vida sólo por el hecho de querer molestar, evita la negatividad a toda costa. Todo llega en el momento adecuado Aries, y a ti te va tocando ya. Tú y tú y más tú. Pelea por lo que es tuyo Aries, pelea por lo que te mereces.\nPodrías sentir la tentación de invertir dinero en una brillante idea. Sin embargo, puede que sea prudente hacer un poco de investigación antes, ya que podría ser un desperdicio de dinero en caso de que pierdas el interés. En lo que respecta al romance, puede que sientas la tentación de tratar de apresurar el avance de una relación. Esto podría ser prudente, pero el cuarto de luna en Escorpión sugiere que hacerlo podría representar obstáculos en lugar de ayudarte. Sin embargo, cuando el encantador Venus ingresa a Piscis el sábado, las cosas pueden comenzar a desarrollarse naturalmente. "}, "escorpio": {"frase": "En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo.", "dinero": "Con cierta actividad en tu sector de relaciones, puede que sientas como que eres ser más social. Incluso si no estás buscando un favor por parte de alguien, estar en contacto con tus contactos profesionales es una buena idea para recordarles de tus habilidades. Es posible que tengas que preocuparte un poco más por las primeras apariencias e impresiones y asegurarte de poner tu mejor pie  por delante con el fin de mejorar tu futuro financiero.", "general": "No eres la misma persona que eras hace tres años, un año o unos meses atrás, estás en constante cambio, las experiencias te han hecho ser mucho más duro, mucho más fuerte, y sí, te han hecho ver que todo tiene un principio pero que nada dura eternamente. Si necesitas consejo, habla contigo mismo, recuérdate experiencias, aunque muchas sean dolorosas, nadie mejor que tú sabe por lo que has pasado, nadie mejor que tú sabe lo que no quiere volver a repetir. Escucha a tu corazón pero sin olvidar que la cabeza está ahí por algo, sin olvidar que los “peros” que te dice te los dice porque no quiere volver a pasar por lo mismo. No está bien conformarse Escorpio, no está bien pensar que lo que tienes es porque lo mereces, porque no es así, lo que tienes es porque aún no has buscado o encontrado lo que de verdad deseas, pero si no eres tú quien intenta encontrarlo, nadie lo hará por ti. Pasarán los años, ¿y de verdad te quieres ver en la misma situación dentro de por ejemplo dos años? No, porque tú tienes sueños, tienes proyectos, pero sólo te falta ese empujón, esa “seguridad” que parece que tienes pero que también te falta. Rompe con todo Escorpio, mírate y observa lo que ves, observa lo que vales, puedes llegar a conseguir tanto… Sólo te falta tomar esa decisión que quizás asusta tanto pero que es la decisión que hará que tu destino cambie…\nCon la temporada de fiestas oficialmente en marcha, la semana por delante podría verte haciendo cambios de estilo de vida con el fin de evitar ganar demasiado peso. Marte en Libra te anima a ejercitarte regularmente, pudiendo ir desde el baile a ejercicios aeróbicos siempre y cuando disfrutes hacerlo. El movimiento de Venus a Escorpión le agrega una nota de intensidad a todas las relaciones, en particular los lazos románticos y las relaciones a largo plazo. A lo largo del fin de semana, evita chocar con alguien y trata de encontrar un compromiso."}, "capricornio": {"frase": "Por dentro estás deseando girar hacia el otro lado, dar un giro de 180 grados, poder agarrar otras cosas y soltar lo que te hace daño como si nada, pero por dentro, todavía hay resistencia. Resistencia hacia algo que ya no va.", "dinero": "Es posible que ahora luches por una mayor libertad en tu vida y la tentación de renunciar a tu trabajo sea más fuerte que nunca. Pero no es le momento de apretar el gatillo todavía. Los mensajes de tus sueños o flashes psíquicos puede proporcionar la información que necesitas para hacer cambios significativos para bien. El  trabajo mejora y luego viene el dinero.", "general": "Deja de creer que sabes lo que necesitan. En serio, a veces tener tanta empatía puede ser un problema. Siempre estás haciendo un esfuerzo por adaptarte a lo que los demás necesitan y como siempre también, te acabas olvidando de ti misma/o. \n No lo has pasado del todo bien pero empiezas a renacer Capricornio. No quieres mal rollo ni tampoco a personas que te causan una ansiedad ni un estrés terrible a tu lado.\nEsta semana, puede que sientas el impulso de unirte a un grupo con inclinaciones filosóficas o espirituales; si lo haces, podrías beneficiarte mucho. Tal vez sientas afinidad por un profesor o instructor de vida que puede ayudarte a vivir a tu máximo potencial o que te inspira de tal manera que sientes la necesidad de adoptar nuevas creencias. Hacerlo podría abrirte nuevos caminos. \nLa conexión del jovial Júpiter con el nebuloso Neptuno estará presente durante esta semana y también puede tener potencial romántico. Una persona que conoces en un evento, un curso, una reunión o un taller podría ser tu alma gemela y atraer tu interés por la temática que les unió en principio. \nPor último, podrías pasar más tiempo por tu cuenta, a menos que alguien se comunique contigo y te anime a salir a comer o a conversar."}, "acuario": {"frase": "No hay que cambiar por nadie, sólo hay que cambiar por uno mismo, para ser mejor persona, y lo estás haciendo muy bien…", "dinero": "Puedes tener la tentación de ir a por un trabajo que no pensabas que podrías conseguir hace una semana. Estás ganando seguridad, no sólo acerca de tus habilidades innatas, sino también acerca de cómo te expones al mundo con tu discurso, gestos y forma de vestir. Ciertos aspectos indican un tiempo de resolución de problemas a nivel familiar o con tu pareja romántica. Dos o tres mentes piensan mejor que una cuando se trata de la construcción de tu nueva imagen.", "general": "La meta es dura Acuario, pero lo conseguirás. Estás en un proceso de adaptación, estás peleando fuertemente para que las cosas salgan como tú quieres. No hay Acuario que no lo de todo cuando realmente desea algo… y así estás tú ahora, peleando como el que más. Pero a veces también sientes que nadas a contracorriente, y al final, te acaba arrastrando. Los mejores comienzos, normalmente, vienen después que los peores finales así que piensa que el estrés que has podido pasar últimamente no será en vano… Si las cosas cuestan, es por algo, pero tú lo tienes claro, vas a por todo a muerte, a fuego, y ya no te importará quien se cruce en tu camino o quien quiera estar a tu lado, porque los de verdad están estarán…No hay más… Tu carácter será más poderoso que nunca pero debes creértelo, ahora mucho más. Rodéate de personas que te hagan crecer, no de personas que te estanquen o intenten hundirte, es obvio que sabes de sobra quienes son pero a veces, el problema es que intentas cambiar a los demás, aunque sólo sea por orgullo, pero no, debes aprender simplemente a alejarte, a veces, sin ni siquiera despedirte Acuario. Porque un mínimo acercamiento a lo que te hace mal puede suponer muchos pasos atrás… Cuesta dejar a un lado cosas en las que tenías mucha fé, pero a veces, si no las dejas jamás verás los miles de caminos que se te abrirán a los lados. No hace falta que digas todo lo que piensas o que hagas todo lo que crees que debes hacer, en ocasiones, dar media vuelta y dejar todo es lo mejor… Te va a costar la salud si no lo haces, y tu propia vida Acuario… No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes…\nPuede que se te ocurra una idea en un sueño o tengas una intuición que parece recobrar más importancia esta semana. Con el expansivo Júpiter, tu planeta guía, alineándose con el poderoso Plutón, esta puede ser una oportunidad para pensar cómo puedes convertir tu idea en realidad y así llevarla adelante. La luna nueva en tu sector de finanzas personales puede ayudarte a poner en marcha este proceso. La comunicación e interacción se vuelven más importantes a partir del Domingo, cuando algunos brillantes encuentros te abran nuevas puertas."}}