{"libra": {"personal": "Things will flow smoothly for you, Cancer. There's barely a reason for you to lift a finger. You have the good fortune of enjoying this day with very little effort on your part. Keep in mind that if you decide to get something done, you will be extremely successful and able to accomplish quite a bit. You're in sync with today's energy.", "amor": "You may be able to laugh about this situation tomorrow, but with today's aspect at play you don't even feel like smiling. If it were at all funny, you would probably be the first to appreciate the humor. As it stands, you find this intensity totally scary, and you would rather not deal with it. Unfortunately you must, and you need to come to terms with your part in the situation.", "trabajo": "Your ability to adapt to situations and people around you will be extremely valuable today. Most people will be in gridlock, but you are able to move freely among many people and many different ideas. Appreciate and utilize this wonderful gift."}, "sagittarius": {"personal": "You're on top of the world today, sagittarius, as you should be. You're on your way to conquering a domain that you once considered impossible. Stay strong and assertive. This a great time for you, but not a time to get too focused on one thing. Make sure to keep all your options open. Don't get roped into making a commitment to just one camp now.", "amor": "There could be rumbles of discontent today, with the current planetary alignment. If you are involved in a permanent relationship, then there may be some disagreement about what you both feel you can achieve regarding a certain situation. The problem lies in thinking you have more energy and resources than are actually available. You need to take a long hard look at what is possible, and focus on this.", "trabajo": "A major shift has just taken place that will have a tremendous effect on the next 7 years. During this time, you will need to tune more into your intuitive side to reap the success you are looking for with regard to your career. Go with the flow."}, "cancer": {"personal": "This is a period when your business and financial interests continue to fly high. You may feel disoriented at times, as everything seems to be happening at once, cancer. Yet all you can do is go with the flow. You're on a roll! Matters involving friendship and love also are changing rapidly, mostly for the better, though you might leave some longtime companions behind.", "amor": "You may feel more inclined to give in to the whims of your partner, with today's alignment of the planets. You would like to feel that you are doing your utmost to meet their needs and to provide a warm and secure base for them to come home to. You may also be particularly keen to do things together, and to feel that you are both working as part of a team.", "trabajo": "Be careful of someone who pulls out a great deal of fancy jargon in the workplace today. Most likely, this person is full of tremendous hot air and nothing else. He or she will try to manipulate you in some way, so be careful. Don't be fooled."}, "scorpio": {"personal": "You may feel like you're being double-crossed by a loved one today, scorpio. Maybe your words are being used against you in such a way that makes you look like the bad guy. When it comes to making a rebuttal on your behalf, let the other person know that you're confronting them about their behavior and not their person.", "amor": "You love to read poetry, and thoroughly enjoy taking your loved one out to all kinds of artistic places that inspire both of you and create a really warm feeling. However, if you are unattached, it could be at one of these gatherings that you encounter someone very special. Both being artistic, you will have plenty to talk about, and plenty to kindle that feeling of romance.", "trabajo": "You have the opportunity to make great strides in your work today by putting together different pieces of the puzzle. You have the unique ability to bridge the gap between different people and make them see their potential when working together."}, "aquarius": {"personal": "Some news about money, perhaps a check in the mail you've been waiting for still might not come. This could be frustrating, aquarius, especially since there isn't much you can do about it. It will come, so the best thing to do is distract yourself and get your mind off it. Find a good book and catch up on your reading!", "amor": "Romance for you often consists of endless conquests, yet you can't seem to find the one with whom you feel really at home. Not so strange, when you consider you are hardly ever there, anyway. The energy of the day may bring fresh hope. You need to be able to sit still for at least half an hour and listen, and you may just crack it.", "trabajo": "Your words will have greater power today and you will have the ability to influence many people with the information you share with others. Don't keep any secrets from people. The information you have is valuable, so communicate what you know."}, "taurus": {"personal": "You may have your head in the clouds today, Scorpio. At the same time, there's a need for you to keep your feet on the ground. This contradiction of energies might make it difficult to find peace, but you should find comfort knowing that this will soon end. Deal with conflicting issues the best you can. They will help you find the balance and perspective you need.", "amor": "The current astral energy is wonderful for creating a genuinely warm and jolly atmosphere at a party. Your romantic life could head off in quite a new and exciting direction, mainly because you feel ready for a change from the kind of partners that you have tended to attract in the past. It may not be a case of immediate passion, but it certainly won't be too long.", "trabajo": "Don't take anything for granted. Facts will become muddled thanks to someone who would rather have you believe him or her than believe the real truth. If something sounds too good to be true, it probably is. Verify facts yourself.\n \n \n \n "}, "leo": {"personal": "You may be seduced by fantastic promises that offer wonderful rewards. Beware of lots of bells and whistles, Scorpio. There may be a great deal of talk but not much to substantiate such wonderful claims. Don't be surprised if people with intense emotions are stepping up to add their opinions about how you should run your life. Don't forget who's boss.", "amor": "This is a day when you could potentially meet up with the kind of person whom you have often dreamt would enter your life, yet never dared hope for. If chance should bring you together, you will find this lover extremely passionate, deeply romantic, and full of feeling and tenderness. They will certainly always let you know how much they care.", "trabajo": "Unexpected opposition will come to you in waves. Your defenses are already weakened by the climactic point you are at in your career. The last thing you need is extra aggression from others. Unfortunately, you are going to get itso be prepared.\n \n \n \n "}, "virgo": {"personal": "When others can't seem to decide which way to proceed, it will become crucial that you stand up and be the deciding force, Scorpio. Be as aggressive as you need to be today in order to set things in motion. The elements are already in place. What's needed now is a bit of follow-through. You're in the perfect position to provide this missing piece of the puzzle.\n \n \n \n ", "amor": "You may use the energy of today to change your mind about a certain person for whom you have had mixed feelings. The planetary alignment could open your eyes to certain facets of their behavior about which you have been worried. Something will click, and you will understand why they are as they are, and this in turn will enable you to approach them on equal terms.", "trabajo": "Happiness in your work environment should be considered a requirement in your mind, not an extra added bonus. It is extremely important for you that you are in a job situation in which you are truly fulfilled and happy. Change jobs if necessary."}, "capricorn": {"personal": "Be a pioneer in your world today, Scorpio. Go on an adventure with a courageous spirit. Your emotions are fired up and ready to go. Your instincts are ready for a new challenge. If anything slows you down today, it will be your rational thinking. Your self-protection mechanism may kick in just when things start to get exciting. Strike the right balance.", "amor": "Although you love the idea of romance and the thought of passion, you also dislike people who are overly sentimental and slushy. The planets indicate that you may meet someone who literally falls head-over-heels for you, which is nice, but also quite tiresome, as they may follow you around like a lovesick puppy dog. You have to know where to draw the line.", "trabajo": "Events in the workplace are likely to be quite explosive. A war of some sort is brewing and there is no way that you can avoid it. Most likely, you will find yourself right in the firing line. Keep your eye on the big picture at all times."}, "gemini": {"personal": "You may have to bring yourself down to ground level in a rather sobering fashion, Virgo. Maybe you're forgetting an important piece of a goal that you've been shooting for. This is a good day to review your progress and deal with any details that require attention. Keep your adventurous spirit alive, but have at least one foot on solid ground.", "amor": "The current planetary configuration indicates you finally feel in a strong enough position, emotionally, to want to make a firmer commitment to someone special. But you will need to be honest about your deeper feelings and what you envisage happening between you in the future. Because you tend to shy away from too much intensity, and prefer to dwell on lighter subjects, you may give the wrong impression.", "trabajo": "Today you can finally set the record straight. Over the past three weeks, the crazy cosmos has been putting monkey wrenches in your plans. The confusion ends today, so feel free to celebrate at this time."}, "aries": {"personal": "Love is in the air, Libra! You may encounter some wonderfully passionate situations today. You're ready to live these marvelously rich and emotional experiences to the fullest. Put your doubts and insecurities away for the time being. Lose yourself in pleasure and the unknown. Have a great time!", "amor": "There may be a serious atmosphere today between you and your partner. If you have needed to talk about an incident which recently cropped up and about which you have so far said nothing, this may be the time to do so. It will make you feel a whole lot better, and will make your partner feel better, too.", "trabajo": "Your ideas are in the right place, but you may lack the concentration required to follow through on them. Focus is hard to come by, but realize that it is key to getting what you want out of the situation. You are closer to success than you think."}, "pisces": {"personal": "Today might end up being quite combative, Taurus. There may be people opposing you from all sides. There are apt to be some serious disruptions to your daily routine. Others may be quite stubborn, and you're apt to fall into a situation in which no one is willing to back down. Whatever happens, you will be called upon to act. This will most certainly be an eventful day.", "amor": "The current celestial energy may arouse your suspicions, and yet you may not be able to point your finger at any particular incident to support your growing concerns. In this instance you really need to have that conversation, because if you continue to say nothing while silently accusing them of everythingnothing will be resolved. At least when you have the facts you can make an informed decision.", "trabajo": "The support that you need is there. The confidence that you have been hoping for is within you. There are no more excuses. Proceed with great conviction and you will be richly rewarded. You are in a good position to make a major career move now."}}