{"libra": {"personal": "You may put other people's needs before yours, libra. There's an important balance between being selfish and being selfless. Don't sacrifice yourself to be a servant to others. It's important that you not think only of yourself without considering how your actions will affect others. You may swing toward the former today. This will only lead to resentment and deplete your emotional and physical resources.", "amor": "Today you may decide to take the plunge concerning a certain very important relationship. You may have erred on the side of caution for a while now, but equally fear that the whole thing will get nowhere. This is a great time to start talking about the future of your partnership, and a growing feeling of real companionship and togetherness.", "trabajo": "There is an opportunity opening up in which you can explore more freedom in the workplace. Your ideas are blending well with others, and those around you respect your innovative and boundless approach. You will go further than you expect."}, "sagittarius": {"personal": "Don't expect much luck with computers today, sagittarius, particularly when it comes to writing or communicating with others. Malfunctions with technology could plague you throughout the day. If you want to get a message to a friend, the best way might be to visit in person! Creative efforts could be hindered the same way. Today is a great day to fall back on good old pen and paper.", "amor": "Sometimes your love life really sparkles. Today those flashes of brilliance have a slightly escapist edge to them. You may well find that a heady combination of circumstances means that you are swept off your feet before you even got up to dance. You will feel completely spellbound. So don't promise your all on the strength of what happens today. But do, by all means, enjoy yourself.", "trabajo": "You will need to adjust your attitude and your way of thinking if you want to embrace the fantastic opportunities that are available to you now. Expand and look ahead with confidence instead of ferociously protecting the one bird in your hand."}, "cancer": {"personal": "Sometimes a little indulgence has value far beyond its price, cancer. A bubble bath in the middle of the day, a luxurious hour spent browsing in a bookstore, a special outfit you've wanted for a long time - these are a few of the ways you could perk up your spirits. Why not? You could use a boost.", "amor": "This could be a prime opportunity to meet some wonderful new people, amongst whom there could be someone special waiting just for you. The position of the planets today presents you with an opportunity to party, or get out and about, which could be very fruitful. Make sure to be your radical and non-conformist self, so as to make maximum impact. A treat certainly lies in store for you.", "trabajo": "You will be scolded by a fellow co-worker or employer today for being a bit too reckless. Don't try to argue your way out of the situation, because this will only make the conflict worse. Most likely, the person you are doing battle with is right."}, "scorpio": {"personal": "Someone who lives near you who may not have said much to you before could suddenly strike up a conversation that results in a new friendship, scorpio. You could be wondering why you didn't speak to him or her before. You could share a number of interests, and because of that, you could learn about some new group activities. Don't push too hard, and don't idealize your new friend.", "amor": "You may have been experiencing very intense and powerful fantasies about someone who is just far enough away from you that you can't quite get to know them as they really are. But today this is all set to change. Gradually the illusion starts to wear a little thin, and you realize that everything you had built up may now have to be restructured.", "trabajo": "You are wishing and waiting for someone to contact you. You wait desperately by the phone or the computer waiting for the news you want to hear. Don't waste your day in this manner. Either contact this person yourself or let it go."}, "aquarius": {"personal": "Other people may steal the spotlight from you today, aquarius, but don't let it get you down. The key is to learn from the ones who take charge. Have fun and don't worry about the details. A definite dynamism is helping you transform certain areas of your life that need to change. Get out of the rut you're in.", "amor": "", "trabajo": "An idea you think is wonderful this morning might not look so great tomorrow. Don't let others force you into making a rash decision. You are better off sleeping on it for at least a night before you give your final verdict. Others can wait."}, "taurus": {"personal": "Things may be moving a bit too quickly for your liking today, taurus. Make sure you continue at your own pace so you don't get pushed into something you don't want to do. Eliminate all fear from your being. The more receptive and accepting you are, the more opportunities will come your way. Have faith in yourself and your actions by not falling prey to whatever the crowd is doing.", "amor": "Ideas and brainstorming sessions today spark off the kind of atmosphere between you and another that can only be described as high energy. What you realize under the influence of the planetary configuration is that there is someone else in the world who also thinks in the same zany, weird, and uniquely original way that you do. And later you intend to prove it goes deeper than thoughts alone.", "trabajo": "The planets have been causing a great deal of mental confusion lately but the good news is that changes soon. Today things that have been moving backward or have been in pause in your life are moving forward again."}, "leo": {"personal": "Romance is in the air and you must be breathing a lot of it today, leo. Your blood is boiling, your passion surging, and a romantic dinner for two is in the cards. You'll be inclined to shop for clothes, but curb your appetite for material goods. What you really want doesn't come in a box, so why waste your money?", "amor": "You know that something is looming large on the horizon, that someone is about to come into your life in a big way. As yet you may not be sure just who it is, but if you look around carefully, the signs are all there. You may, however, be in for a surprise that you had not anticipated. That is just how strongly you actually do feel about this person.", "trabajo": "Using your charm to sweet talk others into getting what you want isn't likely to be as effective as usual. It will only make people resent and resist you. You are better off being honest about where you are falling short and what your needs are."}, "virgo": {"personal": "Today you may wake up and realize that there is serious room for improvement, virgo. If decorating isn't your strong suit, why not call in the professionals? In the meantime, there's a lot you can do by simply clearing away the clutter and reorganizing your bookcases in a more attractive way. Mingle some artwork and knickknacks among the books for a more interesting visual effect.", "amor": "Today may find you fighting to maintain control of certain feelings. You usually like to take things slowly and cautiously, gradually building up a feeling of trust over time. But something has snapped. Try going with the flow - it will probably work out better than you think, especially as this person seems to feel the same way about the relationship as you do.", "trabajo": "Making decisions by yourself today will be next to impossible. Instead of mulling things over in your head for hours, consult someone else. Bouncing ideas off of others is your best strategy for success. Communication will flow well between you."}, "capricorn": {"personal": "Your subconscious mind is active today, capricorn. You might have psychic insights and some odd dreams. However convoluted they may be, they're trying to tell you something, possibly about your relationship with a friend or love partner. Make a list of the symbols and then figure out what they mean to you. The symbols in these dreams are probably all very personal.", "amor": "Don't get led in the wrong direction today by the intense interplay of planetary energies. If you are just beginning a new affair with someone about whom you know very little, then you may find that they are not quite what you expected, and perhaps you are not what they expected either. Perhaps it is best to be honest with each other and modify the way that you relate.", "trabajo": "You will find that you are very easily distracted today. It seems that everyone else's business is more important than yours. Gossip around your workplace will be running wild. Try not to add your own judgmental comments to the frenzy. Stay grounded."}, "gemini": {"personal": "Today may be tough, gemini. Does it seem like nothing fits into place? Are you trying to be someone you're not? If things don't seem to be working out, don't press the issue. You're better off waiting for a time when you feel more confident about who you are and where you're going. Meanwhile, have some tea and relax. Releasing stress can clear some energy for doing other things.", "amor": "Today you will consolidate all the romantic gains you have made over the past weeks. There is a very comforting and solid energy in the air. It is a great time to share feelings in a sensitive and moving way. There is a real flow, and the vibrations are wonderful for creating a great mood of harmony. Perhaps you won't feel so much passion, but simply that it is good to be together.", "trabajo": "The flashes of creativity you receive will be very important to you. Recognize these insights and act on them. It is important that you stimulate this part of your brain in order to balance out all the thinking and data processing you do with the other half."}, "aries": {"personal": "You might feel a bit tense, aries, and you probably won't understand why. The reason? The planets. You might jump at unexpected noises or take offense where none is intended. Relations with others might be a little strained, necessitating some communication about how you're feeling. Try to work off the tension by taking a brisk walk or perhaps working out at the gym.", "amor": "You will have quite a wonderful time, with today's aspect at play. If you are going out to a party or some kind of celebration, then you will not only enjoy yourself, but could meet someone who is everything that you have been looking for. You may need to summon the extra confidence to go and talk to them, but it will most certainly be worth it.", "trabajo": "You are an all-or-nothing person. Keep in mind that the rest of the world doesn't necessarily operate in this extreme manner. Be patient with those who ride the fence and take the middle path. You both can learn from each other."}, "pisces": {"personal": "Pay attention to the news today, pisces, and not just the mainstream news but the offbeat, smaller publications, too. Question what you hear and read. Take an active role to increase your knowledge of the world. Take responsibility for your citizenship by keeping an eye on what's going on. Information is an important part of gaining power.", "amor": "Although you don't usually feel quite so downhearted at meeting up with that special person in your life, the planets are indicating that you have a deeper reason to feel somewhat apprehensive. You have some news for your lover, and are not sure how they will take it. However serious it may seem, though, it will ultimately be very positive for both of you.", "trabajo": "You will be tested. The skeptics surrounding you are sending an earthquake through your world that is likely to shake up the structures that you have worked so hard to create. The results of this test depend on how well you have done your homework."}}