{
    "sagitario": {
        "frase": "Tienes tanto potencial en tu cabeza que duele ver como lo desaprovechas. Y te duele a ti también porque lo sabes. Porque sabes que quizás estás en el sitio equivocado…",
        "dinero": "Estás listo/a para un gran avance gracias al apoyo de los aspectos que rigen la familia y el romance. Tu gasto ha disminuido lenta pero constantemente, y ahora es el momento de divertirse un poco. Puede que tus amigos y conocidos deseen participar en la acción, pero asegúrate de que sepan que tienen que pagar cada quién lo suyo. De esta manera te ahorrarás conflictos en la relación.",
        "general": "Perder nunca te ha gustado y romper o dejar atrás a cosas o a personas al fin y al cabo es perder para ti, no salió bien y es una decepción. Pero no, a veces también es ganar, no serás capaz de verlo ahora pero sí en un tiempo.\nTus relaciones parecen estar bajo un importante enfoque en este momento. Sin embargo, tienes que tener mucho cuidado al interactuar con los demás conforme Mercurio se torna retrógrado el sábado (15 de noviembre). Esta puede ser una oportunidad para conectar con viejos amigos y disfrutar de una reunión, pero también existe la posibilidad de que haya malos entendidos. Sólo sé consciente de esto a medida que avanzas con tu rutina diaria. Además, Venus entrando a tu signo alegra tu vida social considerablemente, con tu vida romántica viéndose muy prometedora."
    },
    "cancer": {
        "frase": "No te dejes engatusar, no te dejes embaucar, conoces las intenciones de los demás, conoces de qué pie cojea cada uno. Esta semana tienes un conflicto fuerte entre el corazón y la cabeza, no te dejes llevar por las emociones del momento y espera a que te demuestren un poquito más.",
        "dinero": "Hay cierta limitación en tu carrera esta semana. No sólo porque puede que el trabajo que hagas se evapore (sólo un poco), pero también se te podría llamar a asumir una mayor parte de la carga. El Universo está pidiendo que te vuelvas más responsable y con autoridad en esta área. Tus relaciones pueden necesitar un mayor desarrollo antes de que puedan ofrecerte lo que quieres y necesitas de ellas económicamente.",
        "general": "Eres demasiado válido/a para hacer las cosas por ti mismo/a, así que no caigas en lo que otros digan que es mejor o peor para ti. Mucha gente de tu alrededor no lo hace por tu bien, lo hace por SU bien. \n sin embargo, cuando te centres en las posibilidades, más posibilidades llegarán.\nRomances sin preocupaciones y opciones divertidas de citas pueden aparecer esta semana a medida que el Sol en Escorpio, el planeta que rige tu sector de creatividad y romance, te impulsa a que entres en acción. Decides actuar y llamar a alguien que te gusta y concretar una cita. O bien decides aceptar una invitación previa y ver qué sucede. La energía te alienta a redecorar tu espacio o volverlo más cómodo y agradable. Cualquier actividad que te ayude a relajarte es perfecta."
    },
    "geminis": {
        "frase": "Al mundo le gusta la rutina, los demás pueden pasar perfectamente por situaciones iguales toda su vida, una y otra vez. Tú no Géminis. No quieres pasar por lo mismo, no quieres perdones falsos, no quieres estar cerca de gente que sólo habla pero que no hace nada…",
        "dinero": "Esta semana, cierta actividad en tu sector de empleo restringirá tu vida laboral un poco y te pedirá que seas más responsable con lo que haces con tu dinero. El tratar de ser todo para todo el mundo no va a funcionar ahora. En lugar de eso, especializa tus habilidades y cobra por ello en consecuencia.  Acude a comunicarte con tus más allegados en busca de pistas sobre la manera de proceder.",
        "general": "No eres frágil Géminis, no dejes que el resto piense eso de ti, no lo pienses tú de ti mismo/a. Esta semana rompe con todo, rompe con eso que lleva ahogando todo este tiempo, rompe con patrones que estabas siguiendo como un robot, sin saber ni siquiera si era eso lo que de verdad buscabas. Toma decisiones de una vez. ¿Estás a gusto con la vida que estás viviendo? No del todo Géminis, y lo sabes. Pero no te conformes, no pienses que es lo único que hay porque hay muchísimo más ahí fuera. Tienes tanto potencial que estás desaprovechando… Cuando tienes episodios de bajón es porque en realidad sabes que lo que estás haciendo hoy no te va a llevar a ningún sitio el día de mañana, y eso es lo que te frustra Géminis, saber que el futuro que tienes ahora es muy incierto, saber que, a pesar de que puedas estar medio bien ahora, no estás plantando nada para recoger después. Haz lo que de verdad te hace feliz Géminis, no tengas miedo porque con miedo no vas a ninguna parte. Es triste tener que vivir una vida que sabes de sobra que no está hecha para ti. Cambia el entorno, cambia el plan y no dependas de nada ni de nadie… Si no cambias la dinámica de tu vida te vas a acabar asfixiando Géminis, y sabes lo complicado que es salir de ahí después…\n¿Podría el amor estar en el aire? Tal vez. Cualquier cosa es posible con Venus danzando en tu sector de relaciones (Sagitario) a partir del fin de semana. Y si has estado fuera de la escena de las citas desde hace algún tiempo, esta puede ser una oportunidad para volver a ella y disfrutar de salir a conocer gente nueva. El énfasis está en conexiones alegres y divertidas. A partir del viernes, Marte en tu sector hogareño (Virgo) te anima a ponerle fin a cualquier asunto pendiente en casa."
    },
    "piscis": {
        "frase": "Tardas en derrumbarte pero el día que no haces, te hundes demasiado. Deberías sacar tus sentimientos más, desahogarte, sobretodo para no acumular tanto y no sentirte mal después.",
        "dinero": "Puede que parezca que el dinero está en todo tu alrededor ahora. Dado que cierta actividad afecta al sector que rige la deuda o el dinero de otros, puede ser extremadamente bueno establecer un nuevo plan de pago para las facturas pendientes, o buscar dinero por parte de los inversionistas para un nuevo proyecto. Si estás tratando de atraer dinero, arma un plan de negocios sólido. Enumera tus habilidades, pasión, y -sobre todo- las cifras para mostrar tu valor real.",
        "general": "Piscis, que estés triste de vez en cuando no es malo, que saques lo que tienes dentro desde hace mucho tiempo tampoco… Esta semana llegan momentos así, pero no hay que darle mayor importancia. La tristeza no viene a castigarte ni tampoco es una señal de que no estás evolucionando o de que te estás alejando de la luz o de la paz… No has hecho nada malo Piscis. La tristeza se tiene que curar sola, abre bien los ojos y deja que te muestre el camino si lo has olvidado, deja que te haga sentir otra vez lo que vales, lo que debes hacer, deja que te ilumine, deja que te recuerde los errores que cometiste para que no vuelvan a darse. Y verás cómo agradecerás después haber estado triste, haber estado por momentos solo, haber recordado tantas cosas…\nTus relaciones siguen siendo una parte clave de tu vida. De hecho, con el ejemplar Saturno en tu propio signo durante algún tiempo de ahora en adelante, esta es tu oportunidad para poner límites claros y aprender a decir que no a las demandas. Mercurio se vuelve retrógrado el 15 de noviembre en tu sector profesional, lo que podría hacer que dejes ir un problema que ha sido parte de tu vida durante mucho tiempo. Esto podría traerte un enorme alivio."
    },
    "leo": {
        "frase": "Cambia el chip, sal un poco más, arréglate y siéntete bien contigo mismo. Repítete a ti mismo cada mañana lo que vales, ponte metas y objetivos complicados, haz de tu vida una aventura… Que no te de miedo soltar lo que sabes que no te merece.",
        "dinero": "Esta semana estás lidiando con un tipo de energía preocupante. El Universo quiere que intercambies información con los que te rodean, en especial respecto a tu vida monetaria. De hecho, puede que estés tan ocupado/a con tus planes de aumentar tu conocimiento que no tienes tiempo para atender a las demandas de tu lugar de trabajo. Error en el campo de la comunicación. Tu ambición depende de tu capacidad de decirle claramente a los demás lo que necesitas y deseas.",
        "general": "Por eso respira antes de soltar por tu boca cualquier cosa dañina. Al final, sin querer, puedes herir a más de uno/a y sobretodo, herirte a ti mismo/a… \nasí que, deja a un lado esa ansia que hace que repitas los errores más de una vez y céntrate en lo que merece y en lo que no. La teoría la tienes más que clara, ahora sólo llévalo a la práctica. Pero no un día sí y otro no, si te lo has planteado, hasta el final.\nEl animado Marte sigue moviéndose a través de tu sector financiero (Virgo), por lo que podrías tener gran determinación en lo que respecta a alcanzar tus metas. Puede que esto no sea tan malo si tienes una entrevista y esperas destacarte. El vital Marte puede brindarte la energía necesaria para seguir adelante. \nEl jueves podría encontrarte analizando una importante pregunta con respecto a tu salud. Si sientes que tienes demasiadas responsabilidades, la fase lunar menguante puede brindarte la oportunidad de decir que no. El fin de semana podría ser positivamente fascinante. El Sol en tu sector de hogar y familia (Escorpio) trae consigo la chance de pasar un tiempo con tus seres queridos, así como de disfrutar de unos mimos para ti."
    },
    "virgo": {
        "frase": "Tienes que enfriar recuerdos, tienes que dejar que se congelen. Sigue siendo amable incluso con tus enemigos, en vez de enfrentarte a ellos, sonríeles, demuestra que tú estás muy por encima del resto. ",
        "dinero": "Hay cambios ocurriendo en tu sector de carrera ahora. Ciertas cuestiones laborales son muy importantes para ti, pero trata de no dejar que consuman toda tu energía esta semana. Puede ser simplemente porque la energía se concentra tanto aquí. Pero siempre se puede optar por establecer un equilibrio entre el dinero que se está ganando y los amigos y familiares que te gustaría visitar de vez en cuando.",
        "general": "Te estás dando cuenta de quien sí y quien no Virgo. Y además bien rapidito. Ya no te apetece pasar ni una más por alto, ya no te apetece tener que sonreír si no te apetece sonreír. Es cierto que te adaptas a todo Virgo pero ahora sí te vas a alejar de lo que no te hace ni put* gracia y aquí se incluyen momentos, personas y situaciones. Esta semana estás a tope Virgo, no te apetece anclarte en ningún sitio, no te apetece sentarte a ver la vida pasar. Nada de eso, quieres sol, quieres que el aire te de en la cara y salir a pasar el rato con amigos, socializarte y divertirte sin tener que pensar en nada más. Amplía tu mente Virgo, amplía tu mente y tómate una temporada sabática, aunque sean unos días o unas semanas. Haz lo que tengas que hacer pero hazlo con calma, y apaga el teléfono por favor. Si en realidad quieres tomarte un tiempo por y para ti no puedes estar ahí todo el día enganchado a todo. Esta semana tienes que cargar pilas, y debes cargarlas pasando tiempo con las personas que quieres y dejando un poco a un lado algunas obligaciones y responsabilidades. No está mal de vez en cuando descansar del mundo que te rodea, aunque sea un poquito. Desaparece y resístete a la tentación de atacar Virgo, da igual tener la última palabra en algunos casos. A veces es mejor tener paz.\nEl sol viaja a través de tu sector de comunicación (Escorpio) esta semana. Como resultado de esto, puedes comenzar a sentir más energía y dinamismo en general. Antes de esto, que no te sorprenda sentir intranquilidad; Mercurio se vuelve retrógrado el sábado 15, así que todavía no sea el momento de lanzar tu último proyecto o idea. Puede que deban acomodarse algunas cosas antes de hacerlo. \nLa fase lunar menguante del jueves puede ser una oportunidad para escuchar a tus instintos. El fin de semana trae consigo un aspecto muy inspirador entre Venus y Júpiter, que podría inspirarte a comprar algo lindo para tu hogar o tal vez organizar una reunión social."
    },
    "libra": {
        "frase": "Tienes que empezar a dejar que el resto luche por tu Libra, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado.",
        "dinero": "Este es el momento de centrarte en cómo puedes hacer más cosas como parte de un equipo que como un individuo. Hay tanto sucediendo en tu sector de relaciones que simplemente eres capaz de atraer a ciertos socios de una empresa de nuevos negocios cuyas habilidades se complementen perfectamente con las tuyas. Al mismo tiempo, tus redes sociales, la influencia política y el acceso a tus esperanzas y sueños se amplían. Te manifiestas a un alto nivel ahora. Pide lo que quieras.",
        "general": "Necesitas amor Libra, necesitas cariño de verdad, sentirte querido al 100% porque en el fondo eso, es lo que te hace más feliz. Y no es solamente amor de pareja no, es el hecho de sentirte valorado por los que te importan, es sentirte cuidado, mimado y protegido. Es normal que hayas tenido altibajos enormes, tienes mucho peso que cargas a tu espalda y por eso lo que menos quieres es que por las inseguridades de otras personas, tu vida se acabe saturando de verdad. Busca ese amor en quien pueda y quiera dártelo, sin complicar más tu existencia. Necesitas tus momentos de desconexión con el mundo pero te arrimas a algunas personas que en vez de darte paz cuando más la necesitas te la siguen preparando. Respira hondo y no hagas un drama por ello, simplemente aléjate un poco, deja que la mierda se quede con la mierda pero sal de ahí cuanto antes. Quien no esté contigo en las malas no estará contigo en las buenas, lo tienes más que claro, pero deja que pase el tiempo, deja que cada cosa se coloque en el lugar que le pertenece. Tarde o temprano sabrán que perder a Libra es perder algo grande e irremplazable. Y no te enfades ni te piques, todo menos eso, todo menos entrar en juegos de los que al final te cuesta mucho salir.\nSi bien es bueno tener honestidad con los demás, puede que la primera parte de la semana necesite un cuidadoso manejo. Pueden intercambiarse opiniones intensas en los próximos días. Con el Sol en Escorpio activando tu sector financiero, puede que sientas la tentación de prometer más de lo que puedas entregar, lo que podría someterte a una presión innecesaria."
    },
    "tauro": {
        "frase": "A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos.",
        "dinero": "Ciertos aspectos afectan tu sector de carrera y de autoridad, demostrando que lo que aportas a la mesa es un conocimiento profundo de tu trabajo, así como un comportamiento profesional. La actividad en el sector de tu carta que afecta a tu potencial de ingresos dice que está cambiando para bien. Con un poco de paciencia, puede ser todo lo que quieres que sea en el futuro.",
        "general": "Te está así como dando pereza siempre lo mismo. Siempre teniendo que demostrar cuáles son tus intenciones y sobretodo, demostrárselo a personas que ahora ya ni te van ni te vienen. Tauro, aunque hayas roto con un pasado que te estaba amargando no lo has hecho indefinidamente, no lo has hecho para siempre, o al menos, eso es lo que parece. Eso de que “estaré ahí para siempre” es muy cierto en tu caso pero no seas idiota Tauro, porque a veces de bueno das la mano y te toman todo el brazo. Si has roto con el mal rollo, has roto. No dejes que vuelva, no dejes que se acerque, no lo permitas. Que sí, que puedes creer que estás súper curado ya, que tus heridas no sangran, pero te estarías engañando Tauro. La etapa que llega ahora tienes que disfrutarla, tienes que vivirla intensamente, y probablemente tengas que pasar más tiempo solo/a. Para conocerte a ti mismo/a, para entender qué es lo que quieres, qué es lo que buscas… Conoce Tauro, conoce a todo el mundo que puedas, y comparte… Y cuando te busquen, huye, en serio huye, no entres en el trapo, no dejes que te atrapen para tener más de lo mismo.\nEl apoyo que recibes de los demás continúa esta semana, con el Sol en Escorpio iluminando tu sector de relaciones. Las oportunidades románticas se vislumbran muy optimistas, con una amistad desarrollando nueva calidez e intimidad. Tendrás la oportunidad de disfrutar algunos eventos sociales muy especiales, incluyendo encantadoras citas y salidas con tu familia. Las emprendimientos creativos y actividades empresariales se vislumbran muy prometedores. Tu confianza en tus habilidades te ayuda a hacer muy posible el éxito."
    },
    "aries": {
        "frase": "La realidad es esta y sí, aunque a veces sea una mierda busca SIEMPRE el lado bueno, en el fondo nunca dejas de hacerlo, aunque a veces te superen las circunstancias. Hay gente que sigue echando de menos al Aries de siempre…",
        "dinero": "Tu normalmente personalidad impulsiva puede tener que tomar el asiento trasero a tu lado creativo esta semana. Es posible que se te esté pidiendo moverte a una posición de mayor autoridad en tu empresa actual, y es posible que necesites tiempo para decidir si esto es lo que realmente quieres. A pesar de que ofrece un mayor sueldo, puede llevarte en una dirección que frene tu crecimiento. Mantén los ojos en el balance final.",
        "general": "¿Cómo quieres gastar tu vida Aries? ¿sintiéndote mal? ¿arrepintiéndote por lo que has hecho, o peor aún, por lo que no has hecho? ¿odiando y sintiendo rencor? ¿no afrontando los problemas o las situaciones? Sé valiente Aries, siempre lo has sido, y sigue creyendo en ti mismo, y haz lo que te haga sentir bien, y trata de huir de lo que te encoge el corazón, de lo que te hace daño, y manda lejos a tus pensamientos oscuros que lo único que hacen es que entres en bucles y que desperdicies tu tiempo. Tienes esta vida Aries, sólo esta así que, trata de sentirte orgulloso de cómo la estás llevando. Cada palo que te has llevado ha sido una experiencia, eres quien eres ahora por todas esas decepciones, por todas esas alegrías, por esos errores que has cometido, por esas malas y buenas decisiones… Ahora eres de hierro Aries. Piénsalo bien, ¿qué más puede afectarte? NADA. Eres como eres y nadie va a cambiarte pero tienes que aprender a que te de un poco más igual todo, tienes que aprender a no obsesionarte con nada. Si las cosas no salen del todo bien es porque hay algo mejor que te espera. Y pasará… Pero cambia la manera de ver las cosas porque es la única forma en que cambien las cosas que ves. Feliz semana Aries.\nAsuntos de profesión y negocios siguen captando tu atención. Con respecto a tus ingresos, es posible que estés pensando en números mucho más grandes que antes, lo que es bueno. La reciente luna llena en Tauro (del 5 de noviembre) podría hacerte lidiar con el equilibrio entre tu trabajo y tu vida. Si puedes tomarte un tiempo el viernes para relajarte y recargar energías, te haría muy bien. Por último, tener conversaciones con gente influyente podría ser muy gratificante."
    },
    "escorpio": {
        "frase": "No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces.",
        "dinero": "A pesar de que tu mente se encuentra tanto en posibles viajes como en el aprendizaje en este momento, fomentarte más educación puede ser tu mejor apuesta. Las certificaciones pueden traerte un mayor flujo de efectivo y establecerte como una fuerza en tu industria en particular. Mientras tanto, se te insta a centrarte más en cómo puedes ampliar tu base de clientes. Las ventas de bienes y servicios dependen de ello.",
        "general": "Ahora tienes claro que quieres empezar proyectos que hace mucho que estaban en tu cabeza pero que tenías miedo a sacar, ahora no hay persona que pueda frenarte. \nEstás en ese momento en el que quieres independencia, en el que quieres crecer de una vez como persona. Da igual lo que hagas pero hazlo con ganas y sabiendo que es lo que te gusta.\nAunque pareces estar progresando con el Sol en tu signo, puede que parezca que te rodean más retrasos de lo habitual. Esto se debe a que Mercurio se vuelve retrógrado en Sagitario el sábado 15. Puede que solo debas tomártelo con calma y hacer tu mejor esfuerzo. Además, existe una mezcla de energías, de modo que podrías encontrarte probando distintas ideas antes de decidir dónde enfocarte. Posiblemente sientas dudas acerca de explorar una relación, pero puede que el tiempo cuente otra historia."
    },
    "capricornio": {
        "frase": "Es normal que desconfíes, tienes tus razones, pero tampoco puedes vivir así toda la vida, de eso nada Capricornio. ",
        "dinero": "A veces puedes ser un conformista, y esta semana, es posible que tengas que hacer todo lo necesario para mantener esto fuera de tu vida. Una nueva energía entra a tu casa de valores y dinero en efectivo, lo que facilita una especie de pausa para ti. En este momento de tranquilidad, estás pensando en lo que eres y en lo que estás dispuesto/a a hacer por dinero y cuánto tiempo libre necesitas para mantenerte sano/a y productivo/a.",
        "general": "Si te retienen o si no te animan a hacer lo que de verdad quieres hay algo que falla. Sea quien sea Capricornio. \n Y quizás también deberías meditar acerca de qué es lo que más te conviene. El tiempo es el único que al final te regenera y te vuelve a dar esa vida y esa luz que siempre cargas.\n¿Buscas vender tu casa o mudarte a un nuevo lugar? La energía de la semana puede coincidir con tus deseos de entrar en acción después de un largo tiempo de deliberación. Es probable que hayas pensado mucho en estas ideas, así que cualquier decisión que tomes será un riesgo calculado. Te puede entusiasmar la posibilidad de comenzar nuevas actividades como resultado de tu decisión."
    },
    "acuario": {
        "frase": "Te has llevado tantas decepciones este tiempo atrás por creer a todas horas que las cosas saldrían como tú querías que te has propuesto directamente no planear, dejar que la gente que se quiera acercar a ti se acerque, no presionar, ya vendrán solitos, no preparar con demasiado tiempo los planes, hacer lo que te apetezca hacer en cada momento.",
        "dinero": "Esta semana podría ser tensa para ti. Presta especial atención a los mensajes que estés recibiendo de sus sueños y flashes psíquicos. Lejos de ser esotéricos y confusos, están justo en el blanco ahora. Al mismo tiempo, sigue añadiendo más a tus capacidades al asistir a clases, talleres y seminarios. Tienes todo lo que se necesitas, pero un poco más no te vendría mal.",
        "general": "Vas a tener que relajarte mucho para no estallar esta semana. Sí, sabes que nunca dices que no a nada, a nadie, pero a veces no puedes más, y el que necesita ayuda del resto eres tú. Trata de tranquilizarte y de hacer las cosas paso por paso, una a una. No te agobies más de la cuenta. Respira hondo Acuario… Es normal que estés agobiado, has cambiado de vida casi de forma radical, y si no de vida entera, en muchos aspectos y a veces todo se te queda grande. Pero vamos Acuario, por favor… Siempre consigues cualquier cosa que te propones y aunque te lleve un poco más de tiempo hacerlo, ¡puedes hacerlo! La verdad que llevas una racha un poco extraña, tomas, dejas, tomas, dejas… Plántate por un momento y observa con qué estás más feliz, con qué personas, con qué cosas… Y lánzate a ellas. Pero no estés de mala vibra por frustrarte. Deja eso a un lado. Si no lo ves, no vayas… A pesar de que dar todo lo que puedas es tu esencia, a menudo, dando mucho sin recibir nada, te acaba dejando vacío, roto, y sin fuerzas. Procura acercarte a los buenos esta semana Acuario. Lo vas a agradecer… Feliz semana.\nEl enfoque profesional continúa, haciendo de esta una semana ideal para la diversión y las celebraciones en el trabajo. Tienes abundantes oportunidades para brillar. Una vez que el Sol entra en Sagitario más adelante en la semana (el 22), tendrás una gran cantidad de energía en relación a actividades sociales. No permitas que alguien te persuada en gastar tu efectivo en fiestas a menos que sea absolutamente necesario. ¡Opta para ahorrar en vez de gastar!"
    }
}