{"libra": {"personal": "Today you could learn a lot from other people who are similar to you, libra. They have the ability to get involved easily and go straight to the heart of any problem. The world is in constant flux. You have to question yourself if you want to attain your objectives. Try to be open-minded, adapt to the situation, and act before it's too late.", "amor": "Today could bring you back to life after a relatively secluded and celibate period. What happens may be sudden, and most definitely unexpected, but like electric shock therapy, it will do the trick. This person could be drop-dead gorgeous, or have a scintillating personality, and they will think you are the most wonderful being in the world. Get out and have some fun!"}, "sagittarius": {"personal": "You may feel like you're on the run in some way or other today, Scorpio. It may even seem like someone is chasing you. They're right on your heels and you're doing everything in your power to stay one step ahead. Have confidence in yourself. You will accomplish everything you need to do and still finish in front of the pack. There's a great deal of high energy coming your way.\n \n \n \n ", "amor": "You certainly may remember this day for some time to come. Down the road, it will stand out as one of the times when you decided to say yes to something that you really wanted, but were too afraid to ask for. If you don't know what I'm talking about, you soon will, and so will the important person in your life. Use the energy of the day and go for it!"}, "cancer": {"personal": "Inspiration is the key for today, cancer. You may feel highly motivated to move on with what others consider impossible. Impossibility has never stopped you before, and you aren't likely to let it stop you now. You're more likely to consider all contingencies carefully in order to make them work. Friends could be inspired by your vision and determination and follow your example.", "amor": "Love could strike powerfully and passionately in any number of places that you just wouldn't believe. The energy of the day has you feeling Cupid's arrow piercing your heart anywhere from the waiting room at the local health center, to a group therapy session where you are laying bare your soul. This will be a profound experience, so remember to brush your teeth this morning!\n \n \n \n "}, "scorpio": {"personal": "You've been doing very well, scorpio, but today you might feel more focused than ever. The path ahead seems clear and well defined. You're anticipating the future with motivation. You might be considering a long trip abroad or perhaps going back to school for an advanced degree. This is a good day to research and finalize your plans.", "amor": "The current planetary alignment is creating just the chance you need to get to know a certain person whom you have admired from a distance for some time. All you have needed is the opportunity to strike up a conversation and so get them to notice you. Although it may start out as an intellectual relationship, it could turn into something more promising later on."}, "aquarius": {"personal": "Equipment you've come to depend on in your daily life might suddenly go down today. This might throw you into a panic, but don't fall into this trap. Phone a friend who knows about these things or bring in a professional. At times like this, it's best not to agonize over a malfunction but to just get it taken care of as quickly as possible.", "amor": "The funniest things can happen whilst at work. With today's planetary energy making a very favorable impression on your day, you can expect some fast action in the office, or rather a conversation that very rapidly leads you to make the kind of arrangement you have been secretly hoping for. You can look forward to a great evening with someone whom you can share your thoughts and heart with."}, "taurus": {"personal": "This will be an interesting day provided you keep your eyes and ears open to the opportunities that arise. Don't be afraid to take on new challenges. Even if you feel unsure about your abilities, embrace the chance to test them. If others think you're up to the challenge, you should give yourself the same benefit of the doubt! New friends are indicated - make a point to smile.", "amor": "You may find the atmosphere today a little dull compared to the excitement you normally enjoy. You like glamour, glitz, and the feeling of being the center of attention. There is certainly a good energy between you and your loved one, but it is not particularly passionate, but rather more gentle and sedate. Taking the time to listen is very beneficial."}, "leo": {"personal": "You have a romantic soul, leo. Today your thoughts are on love and romance. You may be thinking of that special someone in your life, grateful that you've found each other. Or you may wish you had someone important in your life and spend a good part of the day plotting how to find a mate. If you're serious about settling down, draw on all of your resources to make it happen.", "amor": "The present astral configuration may make you wonder just what you have been missing. It seems that you may decide to experiment with all kinds of original ways of being with your love interest, whether this is in terms of activities outside the home, those within, or perhaps both. One thing is certain: breaking with your regular routine will be very enlightening, and certainly something you will want to repeat!\n \n \n \n "}, "virgo": {"personal": "Enlist the help of others today, virgo. Information exchange is key to putting the last few puzzle pieces into place. Doing things on your own is important and necessary, but at some point you need to realize that the next major step requires a certain amount of input from others. Gather data and apply it to your situation. Don't become a leech or burden to others.", "amor": "The astral configuration today means you will have to disguise yourself if you want to remain out of reach of Cupid's arrows. You may have to contend with someone who has been in hot pursuit of you for some time. Their quest to fall passionately into your arms has become a matter of life and death. Make sure you know what you really want before facing up to them!\n \n \n \n "}, "capricorn": {"personal": "People may be trying to subtly communicate to you, but you may not be aware of this because you're so caught up in your own difficulties, capricorn. You may feel like you're driving with the emergency brake on. You're so preoccupied with running smoothly that you're unaware of other cars on the road. Stop, release the brake, and drive.", "amor": "The planets are bent on bringing you an interesting day. You may meet someone whom you find particularly difficult to fathom, and your reaction may be equally strange. On the one hand you are both deeply attracted to each other, yet on the other hand, there is something that makes you wary of each other. Don't give up, as in a few days this may change."}, "gemini": {"personal": "Stop your pondering over something and do it, gemini. This is a day to be spontaneous and adventurous. Although this may feel a bit foreign and against your usual grounded nature, it would be a good idea to take this time to do something on a whim and see where it takes you. Don't be afraid of the unknown. The future is an exciting concept because it's unknown. Embrace it.", "amor": "The journey that we make through life moves through incredibly varied terrain. Today's planetary alignment makes the nature of the scenery is very unconventional. You know that something unique within you just has to be expressed. You have been secretly harboring the fantasy of unleashing it for a long time. You now have the chance to try it out, and discover new sources of delight."}, "aries": {"personal": "Cancer, you're likely to be giving a lot of thought to your future. You're probably wondering how best to increase your financial standing. You may be thinking in terms of making some investments in land or property. If you've been considering buying a home, this is a good time to do it. Any paperwork involved now should be finalized swiftly and smoothly.\n \n \n \n ", "amor": "The current planetary energy will certainly brighten up your life, especially where romance is concerned. You tend to have a very dry sense of humor, so it is sometimes hard for others to tell whether you are joking or not. Yet you will meet a certain person who not only understands your jokes, but can give as good as they get. You will deeply appreciate all they have to offer."}, "pisces": {"personal": "Some people have a tendency to be shy. They almost apologize for being alive. For them, it's essential to keep a low profile. You probably think that you're like this, but you're mistaken, pisces. You need a bit of reassurance. There are a lot of interesting things inside you that need to come out. Believe in yourself.", "amor": "The aspect at play encourages you to consider taking up a course of study that will bring you more opportunities in the future. However, it will also enable you to meet people of like mind, who share similar interests. Whatever it is that fascinates you, someone you meet is going to want to share this adventure with you, and you may become very close."}}