{"libra": {"personal": "Your subconscious mind is active today, libra. You might have psychic insights and some odd dreams. However convoluted they may be, they're trying to tell you something, possibly about your relationship with a friend or love partner. Make a list of the symbols and then figure out what they mean to you. The symbols in these dreams are probably all very personal.", "amor": "Love is very much connected with your career or working life. Perhaps you both work together, or your lover is associated with what you do for a living. The current celestial aspect indicates that you both need some time out from the limelight, and to be alone together. Get away from the rat race and really enjoy each other's company.", "trabajo": "You will be easily frustrated today by the lack of cooperation in the workplace. Normally, you are the one helping to bring people together, but today, you may snap. Other people's immature approach is simply too much for you to handle."}, "sagittarius": {"personal": "Remind yourself of all the positive things you have going on in your life now, Aries. It's possible that you'll be met with tension and challenges today that are threatening your sense of self. Arguments may break out around you, and you may have questions regarding what it is you stand for. Don't lose touch with your nurturing qualities and sixth sense.", "amor": "The energy from today's astral configuration may give you the courage to ask someone absolutely sensational out for a meal. Not that you are usually short of words, but in this instance it is the age-old worry of being rejected by someone that you have grown to completely adore that is causing the problem. However, once you have gotten the words out, and they have been accepted - all will be well.", "trabajo": "A little voice inside your head is telling you that you might be in trouble. This trouble has to do with a little white lie that you told about two weeks ago. You may have thought that this lie was harmless, but now it is starting to backfire."}, "cancer": {"personal": "Mind your manners today, Cancer. Make sure your charm is turned up high. Merging with the group is essential as you keep the momentum of the energy going. The more the merrier. Once you get the ball rolling in the right direction, there will be plenty of momentum to help it up the next hill. The important thing is that you take responsibility for your actions.", "amor": "The energy of the day may make you extremely aware of how fortunate you are. You have a wonderful, caring, nurturing partner who only wants the best for you. And perhaps that's just the problem. You can have too much of a good thing. So, out of the blue comes someone else, who only wants to very wicked and naughty. The choice is yoursand yes you are definitely lucky!", "trabajo": "You are tempted to move ahead with something even though you know deep down that this is not exactly the smartest thing to do. Two parts of your personality are in conflict with each other, making it difficult for you to proceed. Hold back for now."}, "scorpio": {"personal": "Don't poke your nose into other people's business today, scorpio. Give others their space and let them work things out for themselves. Don't feel like you have to gain the attention of everyone. Do what you need to do and your rewards will come in due time. Your actions might be thrown off course by the unexpected. Be on the lookout for something wild and bizarre that could be coming your way.", "amor": "Although there is an element of passion around, it may take some work to get it to materialize. The planetary configuration indicates that if you are vitally interested in getting closer to a certain person, you may have to seduce them with knowledge and your expertise on mind-expanding techniques before you can hope to get them interested in you. But once they arethen it will get quite exciting.", "trabajo": "Pack an extra big lunch for work. If not, make sure you treat yourself to a big lunch at a restaurant or a deli nearby. Food will help soothe your emotions and calm your frustration. Disregard any rules you may have about dieting. Eat what you want."}, "aquarius": {"personal": "You might find it hard to make progress with your projects today, Capricorn, especially if you need others' help. There's a stubborn quality to the day that's causing things to get jammed up. When neither party budges, the result is chaos. You might have to give a little in order to get a little. Be the first one to release your grip and things will run more smoothly.", "amor": "This could be a day when you won't quite know what has hit you. The planetary aspect that is forming brings you into contact with someone who will most likely knock your socks off. It may be someone who has been a friend up until today, or even a friend of a friend. You won't be able to mistake the power in the look that you exchange. There will be a sizzle in it.", "trabajo": "If something is working smoothly, let it be. There is no sense trying to disrupt the flow when everything seems to be working together just fine. Offer your two cents when it is asked of you. Otherwise, keep your opinions to yourself.\n \n \n \n "}, "taurus": {"personal": "Find your strength from within, Virgo. There's a great deal of it in there, and it's ready to erupt like a volcano. Let your passion drive your engine today and you'll be amazed at the incredible places you can go. Don't be afraid to take things to extremes. Your fantastic good luck will pull you out of any sticky predicament.", "amor": "As if you didn't already have enough on your plate, you have a conflict of interests, as well. You should focus on a certain important relationship, and on resolving certain issues so there is a sense of harmony. This means you can give more to your budding career. If you can combine both, you will have a great day and a truly wonderful evening.", "trabajo": "You are in a very strategic position today in which you have tremendous influence on the events around you. People will be coming to you for answers, and you will have them. It is not a bad idea to ask for a raise or promotion. You will receive it."}, "leo": {"personal": "Move in for the kill today, Virgo. Don't stop until you succeed. Don't let other people's insecurities become yours. Have confidence in yourself and the way you act around others. Just because someone else feels sad, that doesn't mean you have to just to make him or her feel better. The best thing you can do is turn the situation around by exhibiting happiness and a fun-loving attitude.", "amor": "There is the potential of passion in the air today. But it isn't necessarily a given - it won't be automatically supplied, and you will have to work for it. But as you also feel very impetuous and brave, there will be no problem in unleashing it in your modest lover. They will be only too glad you made the effort.", "trabajo": "You are out of balance in a certain area of your life and this is having a detrimental effect on your career. It seems that overindulgence of some sort is distracting you from where you need to be with regard to your job. Take a look at this now."}, "virgo": {"personal": "You probably aren't going to feel like socializing even though friends want you to go out with them. Your patience could be worn a bit thin, Aquarius, and you may get annoyed at incidents that normally wouldn't bother you. This isn't a good day for group activities or parties. It might be best to get a good workout and then rest. You will feel much better afterward.", "amor": "You can employ all of the subtle skills at your disposal this evening. You will have the ability to look into another person's eyes and to know exactly how to melt their heart. This is fine if you genuinely care for this person, and really wish to make them happy, but is perhaps not such a good idea if you are merely out for a good time.", "trabajo": "Your planning will be met with opportunity, creating the recipe for what some people would call \"luck.\" This is much more than just luck, however. You have earned the tremendous rewards that will to come to you thanks to your courageous spirit."}, "capricorn": {"personal": "You can expect some big changes, Virgo. All the hard work you've been doing to develop your confidence is showing, and this is attracting opportunities like bees to honey. On top of this, your passion is high right now, so set aside private time with your mate. Plan a romantic evening, open a bottle of wine, and celebrate!", "amor": "Don't worry if you don't feel like going out to a party or any other get-together. The astral energy indicates that it may be time to relax and take it easy. You and your loved one may have been through quite a time recently, and it would be far better today to slow down and take things a little easy. Just enjoy being together without doing anything much.", "trabajo": "You are feeling rechargedas if you have been reborn. Your mindset tells you to be brave and fearless. You have an innocence about you that makes it seem as if you are seeing the world for the first time. Enjoy this wonderful state of mind."}, "gemini": {"personal": "The fire within you is burning extra hot, gemini, so make the most of this incredible internal furnace. Treat yourself to some new attire and proudly show it off tonight. Take the lead on projects that might be floundering. You have power behind your words and actions today, so use it for the highest good.", "amor": "You may find the celestial alignment particularly difficult today, as you have very little real energy to cope with a certain situation. You could feel hemmed in by someone, and this is making you tired. It needs some careful talking through, which may not be easy, but it is definitely worthwhile. You will have to take the first tentative steps towards a real breakthrough.", "trabajo": "You are in a very favorable position in many ways. You have a solid grasp of the concepts at hand while at the same time you are tuned in and sensitive to other people's emotions. Communication with others goes extremely well, thanks to these factors."}, "aries": {"personal": "Get your chores done early, Cancer, so you have time to play tonight. Plan a romantic getaway with a loved one. Let your imagination carry you to a whole new realm of pleasure. This is a great day to explore your artistic nature and begin to manifest some of the ideas that have been rattling around in your head for a while.", "amor": "The planetary configuration is bringing you to the point where you can no longer remain silent about a certain subject. You can no longer hide behind a mask of smiling pleasantries, but need to be authentic. Say it like it really iswhatever it is. Then your smile will be a real smile as the difficulties melt away before your eyes, and you feel healed within and without.", "trabajo": "You will feel off-balance with the people in your office today. It seems that everyone is operating under a different wavelength, making it difficult for you to connect with people the way you need to. This is not the day to force a team effort."}, "pisces": {"personal": "You're apt to feel rather tense today and blame it on boredom and discontent with your current life. You could spend much of the morning daydreaming, formulating outrageous plans to escape what you see as a rut. While doing this you might discover an idea that's not only appealing but also workable. Consider it carefully over the next few days. You might want to go for it!", "amor": "The desire to relate and be in harmony with each other is very powerful today. You may find that the conflict that rears its head is essentially nudging you both in a direction whereby you draw even closer together. The developments that take place are there to allow a decision to come into focus. A pleasant change is on the way.", "trabajo": "Be firm with your position. Show people that your will is strong and that you can successfully communicate your ideas to others. You will make more of an impact today than you think. Do things with conviction instead of passivity."}}