{"libra": {"personal": "You can overcome difficulties with business and money through the help of someone older. Helpful advice makes a future course of action seem clearer and more practical than before. Your practical abilities are heightened. You're less likely than usual to let strong emotions interfere with using them. A previously unused intuitive ability could also help you now.", "amor": "Friends may encourage you to get involved in certain situations from which it may be difficult to extricate yourself later. There is an element of surprise, of doing something you have never done before, or of experimenting with things in ways you have never tried before. This is a day for real adventure. Don't get in too far over your head, though. Use a little brainpower."}, "sagittarius": {"personal": "You may be forced to put your thoughts into neat little boxes that can be easily understood and processed, sagittarius. Your ideas are abstract and don't always make reasonable sense. It's OK to have a bit of mystery about things that rational minds can't explain. Although you may feel like the goal is to arrange things in an orderly way, don't feel like you have to do it.", "amor": "Any kind of conversation is going to be very enlightening today. It will certainly not be connected with such ordinary topics as the price of a steak, or the weather. If you have something to say to your loved one, it will need to be couched in metaphysical jargon. This seems to be the only language they understand today, unbelievable though it is."}, "cancer": {"personal": "You're a kind, caring individual, Sagittarius. Today your concern for others may be so strong that you take steps to do something concrete to save, if not the world, at least a few of the individuals in it. You may hear of a worthy cause that's about to fold for lack of volunteers. You could turn out to be just the savior they need. One person truly can make a difference. You can prove it today.", "amor": "The current planetary energy brings with it one or two surprises, especially if you are going out on a date this evening. You may have thought that you would spend a few quiet hours getting to know each other. But what could happen is that you both seem to hit it off immediately and realize that there is no point in stalling what promises to be a wonderful romance."}, "scorpio": {"personal": "Today is your day to shine, scorpio, so give it your all. Be sure that you get the credit you deserve for all you do. Try not to fall into self-pity. Be yourself and people will naturally follow your lead. Now is an excellent time to make plans for the future. Stay grounded and on target with your goals. Make sure you aren't thrown off course by other people's whims and motivations.", "amor": "The position of the heavenly bodies encourages the poet within you to make an appearance. Usually you do not care to mince your words, and will tend to get straight to the point in any situation, if this is what is required. However, you feel creative stirrings within your breast and desire to share them with a loved one. Enjoy this burst of inspiration, as your sweetheart surely will."}, "aquarius": {"personal": "Something out of the ordinary may appeal to you, Virgo, especially if life seems dull these days. Nothing says you can't indulge yourself as long as what you're considering isn't dangerous or something you'll regret. To bring some excitement into your life, just think through the means of attaining it. Perhaps all you need is to try a new sport or go out this evening.", "amor": "The energy of the day makes you want to celebrate your togetherness with your honey bunches in a new way. If you feel you cannot bear to visit the same old places and do the same old things, then try something unique. Put your energies into doing something so different that it requires your combined efforts on all levels to get it to work. You could uncover a whole new feeling of companionship."}, "taurus": {"personal": "Just because everyone else is walking on eggshells doesn't mean you need to, taurus. Your upbeat spirit will be more welcome than usual due to the drama around you. Be careful of falling into the role that you know others want you to play. It's easy to take on the role that's in front of you, but this doesn't always help the situation. Read from your own script, not someone else's.", "amor": "You may find the passions of today too hot to handle, preferring the cerebral approach. However, the planets indicate that you may have to abandon this attitude if you want your sugar honey to stay soft and sweet. Even if you have to act it out, at least try and be the sizzling femme fatale you know you are within."}, "leo": {"personal": "Don't skimp when it comes to taking care of your physical health, leo. In an effort to save money, you may not bother getting dental checkups, or you could opt for the least expensive doctor in the book. Nothing is more important than your health. Treat your body with the honor and respect it deserves. You may have no trouble doing for others what you know you should be doing for yourself.", "amor": "To talk about the things you like spending your time doing could be embarrassing. You adore work even when on holiday, and you also love your ability to organize and to achieve through discipline. You certainly have your work cut out today to get really relaxed concerning a certain issue. You need to surrender your worries and enjoy yourself."}, "virgo": {"personal": "Family values that you've embraced could be challenged today. You might consider some friends to be your true family, or think that an unconventional household works better for you than a traditional one. So what if you prefer a commune to a nuclear family? Don't let the concerns of relatives cause you to hold back.", "amor": "If friends seem to be posing problems today, then it may be that you need to take a look at where your interests clash. The day's planetary configuration has the effect of bringing restrictions to the surface. Are you saying what you really feel, or what you think they would like to hear? Just be mindful of where your motives actually lie. This will clarify things."}, "capricorn": {"personal": "Your mind is buzzing like a busy bee today, capricorn. Keep things light and social. Don't get too wrapped up in details. You may tend to worry about outcomes, but the truth is that problems will work themselves out quite well if you maintain a clear view of your goals. How you get there isn't as important as where you want to go.", "amor": "Relationships make definite headway through deep conversation. Today you may have a chance to talk about some profound and intense subjects. You may well get to meet someone quite special because you feel ready to discuss specific issues that are generally regarded as taboo. It is this that enables you both to understand each other only too well. A fascinating day lies ahead."}, "gemini": {"personal": "Make yourself available to someone in need of a friend, gemini. Don't turn anyone away even if you're busy or under the weather. Chances are the person who comes to you needs the advice and support that only you can offer. Listening doesn't take that much energy, and that may be all that's required. Leave yourself open to others.", "amor": "Romance gets intellectual with today's aspect at play. There is obviously plenty to talk and think about. There seems to be a distinction between talking about light thought-provoking topics, or talking about more earthy things. Meaning is important, so if you can both understand what you mean exactly, you will have had a good day. Don't expect a lot of action, as the brain cells want a look into the situation."}, "aries": {"personal": "Your emotions are piqued today. You're spurred to take action. People might have a me-first attitude that may get on your nerves. You're more interested in the collective and improving the situation for all. Someone may be working counter to this mode of action, causing friction in your dealings. Stick to your principles and act confidently.", "amor": "The movement of the heavenly bodies creates an opportunity to meet others who share your questing and adventurous approach to life. If you are attending an event where you get the chance to meet new people, you may be surprised at just how many friends you have made by the end of the occasion, and may even find one who has a very special appeal."}, "pisces": {"personal": "Mix your reality with a bit of fantasy today, pisces. Kick back for a while and rest. Try to spend time meditating and clearing your head of daily worries. Calming, relaxing activities are the best way to spend today. Take walks with friends and go deep into conversation about outlandish subjects. Give yourself time and space to dream.", "amor": "There is a happy event connected with your relationship today, which may bring a big smile to your face. Your partner is feeling a little bolder than usual, and may actually conjure up the nerve to ask you something of grave importance. You could very well die of shock. But joking apart, you already know what the answer is."}}