{"sagitario": {"dinero": "Amas profundizar en lo espiritual y lo metafísico. Incluso podrías elegir esto como una carrera profesional y desarrollar tus habilidades. Ahora, tus habilidades espirituales o psíquicas podrían recibir un repentino impulso. Dado a que la actividad astral afecta tu sector de estudios, viajes y metafísica; podrías hacer un recorrido por los sitios espirituales de todo el mundo o compartir tu conocimiento a través de la enseñanza.", "general": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados, porque serán victorias más adelante. Así que, por eso, no te vas a decepcionar al final. Podrías recibir un mensaje de un amante del pasado o de una de tus amistades de la universidad invitándote a volver a estar en contacto. No rechaces esta invitación, ya que podría salir mejor de lo que crees. La oportunidad de ponerte al día y, tal vez, de renovar la relación es una posibilidad real. Por otro lado, ten cuidado de no enviar señales confusas, porque una persona podría pensar que sientes algo por ella cuando en realidad solo intentas no ser descortés. A partir del viernes, tu hogar puede ser un refugio de paz y cuidado."}, "cancer": {"dinero": "Tienes luz verde para escribir esas cartas, enviar esos paquetes, y en general lanzar una ofensiva en cuanto a comunicación empresarial se refiere. Si quieres ganar más dinero, cambiar de profesión, o hacerles saber a los demás que tienes una nueva habilidad que ofrecer, hazlo. Tienes todo el apoyo que puedes desear del Universo para captar la atención de los demás. Pon tu mejor pie por adelante.", "general": "No más paciencia Cáncer. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso. Has llegado a un límite y se acabó lo que se daba, al menos hasta que de verdad encuentres una razón para darlo de nuevo. No es justo que tengas que aceptar daños, que tengas que aceptar desprecios o que tengas que seguir como si nada. ¡Venga ya! En la vida hacemos cosas, y sí, ojalá que algunas de ellas no hubieran sucedido nunca, sobretodo esas que retumban en tu cabeza una y otra vez. Pero todas ellas te hacen ser quien eres cancer, y al final el conjunto es tu forma de ser. Si pudieras regresar para cambiar algo ya no serías tu, así que, vive, comete errores, ten recuerdos inolvidables, pero nunca dudes de quien eres, de donde estás y lo más importante, hacia donde vas. Nunca es tarde para empezar de cero, nunca es tarde para dejar de aguantar lo que sabes que no te hace bien. Así que, a partir de ahora deja de tener paciencia con lo que no te suma y empieza a respetarte un poco y a tener amor propio. Lo primero es eso. Feliz semana Cáncer. La presión podría estar relacionada con tu trabajo o algo de tu rutina diaria. Durante los próximos días, una situación podría llegar a un punto crítico que requiera de un manejo hábil. Evita enojarte o provocar una discusión, ya que esto podría empeorar las cosas. Puede que sientas como si estuvieras caminando sobre arenas movedizas, pero es vital que trates de dirigir esto hacia un camino positivo. De hecho, tener diplomacia realmente podría serte muy útil. Desde el viernes, tómate algo de tiempo para recargar baterías, si te es posible."}, "geminis": {"dinero": "Con cierta actividad en tu sector de relaciones, puede que sientas como que eres ser más social. Incluso si no estás buscando un favor por parte de alguien, estar en contacto con tus contactos profesionales es una buena idea para recordarles de tus habilidades. Es posible que tengas que preocuparte un poco más por las primeras apariencias e impresiones y asegurarte de poner tu mejor pie  por delante con el fin de mejorar tu futuro financiero.", "general": "Hay cosas que no se pueden cambiar geminis, y de verdad, no merece estar toda la vida luchando por ello, por intentar abrir los ojos al resto, por tratar de cambiar opiniones para mejor… Y menos cuando al final eres tú el que gasta tiempo para nada. Hay gente que no quiere abrir los ojos geminis, hay gente que le importa una mierd* el mundo. Y está bien, es respetable, pero aléjate de ellos. Porque personas así no aportan nada, porque roban energía, porque no tienen aspiraciones, porque no motivan al resto. Porque no te motivan a ti. Mira por ti ahora, se tu prioridad, se el número uno en todo lo que hagas, y si el resto quiere estar a tu lado está bien, que esté, pero no te desvivas por nadie como lo has hecho hasta ahora. Deja de castigarte por lo que está fuera de tu control, hay cosas que no se pueden cambiar, así que, no inviertas tanto tiempo en eso. Todos tenemos una historia geminis pero recuérdate que hay más de una elección, no hace falta que te quedes siempre con una cosa, no hace falta aferrarte como has hecho hasta ahora. Los cambios no son malos y aunque haya cicatrices que aún no están cerradas hay que seguir mirando al frente, hay que seguir caminando y hay que abrir sendas nuevas. No te estanques con nada ahora. Si no va, no va. Con un generoso y optimista aspecto entre el Sol y Júpiter al inicio de la semana, las negociaciones y ofertas pueden tener un comienzo positivo. Sin embargo, si realmente quieres que las cosas vayan bien, planea tener tus discusiones importantes para el viernes, cuando la Luna Nueva en Libra podría darles un giro afortunado. Mientras tanto, Marte entra a tu sector laboral y de salud, lo que podría significar que tu espíritu será más competitivo en ambas áreas. Así, podrías aprovechar cualquier oportunidad que tengas para poder avanzar."}, "piscis": {"dinero": "Hay aspectos positivos afectando tu sector de empleo ahora. Es posible que te ofrezcan un nuevo trabajo, un aumento o una promoción. Puede haber cierta inestabilidad en tu lugar de trabajo, pero si puedes volverte la presencia calmada y madura, asegurarás tu futuro como un valioso empleado.", "general": "Eres más resistente que nunca, tienes más poder sobre ti mismo y has sobrevivido. Incluso cuando pensabas que no volverías a sonreír de nuevo, lo has hecho. Incluso cuando las peores circunstancias te estaban dejando sin fuerzas, le echaste valor y saliste adelante. Si estás viendo tu vida de manera más intensa, esto puede ser porque el Sol y Marte han ingresado a un sector más emocional de tu carta. Tu atención podría virar hacia asuntos financieros y a cómo hacer que tu dinero trabaje más para ti. También podrías estar consciente de corrientes más profundas que te animen a trabajar sobre cuestiones que han estado en segundo plano durante algún tiempo. Analizarlas con la persona adecuada podría ayudarte a hacer un dramático cambio en tu vida."}, "leo": {"dinero": "Un aspecto armónico te da un impulso de energía en el sector de tu carta que rige el dinero, las inversiones compartidas y la deuda. Esto significa que podrías recibir un bono o dividendo, o que puede que necesites poner más atención para pagar lo que debes. En cualquier caso, tienes la posibilidad y la perseverancia para ganar todo el dinero que necesitas y más.", "general": "Has estado esforzándote mucho por hacer las cosas bien, por tratar de arreglarlo todo, por conseguir tus metas y tus objetivos así que, esta semana te mereces hacer todo lo que hagas por y para ti leo. Tu enfoque parece estar en cómo podrías avanzar en la vida y los pasos que tengas que tomar para hacerlo. La Luna Creciente de esta semana podía inyectarle lógica e instinto a la ecuación del proceso de toma de decisiones. Esta semana podría ser un punto crucial por otra razón debido a Saturno finalmente avanzando directamente en tu signo después de estar retrógrado durante unos meses. Además, Marte ahora en tu signo puede ayudarte a sentir más confianza para abordar planes que hace poco parecían un tanto desalentadores."}, "virgo": {"dinero": "Estás buscando una nueva manera de ganar dinero extra ahora, y puede que todavía no tengas la solución perfecta. Pero con los aspectos afectando tu sector de trabajo, te percatarás de que hay más oportunidades de las que piensas. Como por ejemplo trabajar más horas, o encontrar un trabajo de fin de semana. Tu carrera se verá afectada positivamente por cualquier acción que tomes.", "general": "No es que estés cambiando virgo, es que hay cosas que ya no vas a tolerar, hay cosas que ya se van a quedar a un lado de tu vida, porque no te hacían bien. Simple y sencillo. Antes hubieras puesto la mano en el fuego tantas veces… Hoy te cuesta confiar del todo, prefieres, digamos, no arriesgar. La gente a menudo es muy egoísta, y cree que porque tengas una actitud diferente, eres tú quien está fallando, y no. El problema es que no eres estúpido/a y que si estás cambiando es porque ya has recorrido el mismo camino varias veces y sabes que en el fondo, y en estos momentos ya no te llevará a ningún sitio. A lo largo de tu vida has perdonado cosas que sabes que a ti jamás te perdonarían y por eso, te has sentido impotente muchas veces, porque en el fondo, y en tu interior, eso es fallarte a ti mismo/a, por eso estás cambiando o lo estás intentando hacer a muerte, porque no es algo bueno para ti, ni más ni menos. Los que te quieran y estén a tu lado deben entenderlo, y los que te tachen de egoísta sabes que no están mirando por tu bien si no por lo que les interesa a ellos… Esta semana te vas a sentir más fuerte que nunca, aunque lo hagas solo/a, te vas a sentir libre, vas a sentir que puedes con todo. Te lo has prometido a ti mismo/a… Aunque puede que sientas emoción acerca de un plan o incluso una relación, ciertos aspectos astrológicos de esta semana indican que también podría haber una falta de confianza de tu parte. Esto se debe a una poderosa presencia en tu sector espiritual que te anima a desprenderte de cierto equipaje emocional y, en particular, concentrarte en tu autoestima y en maneras en las que puedes mejorarte como persona. Este es el momento para hacerle frente a lo que te está frenando para que puedas seguir avanzando con entusiasmo."}, "libra": {"dinero": "Tu sector de relaciones hace más que clara que nunca la importancia de las relaciones positivas con tus jefes, mentores y clientes. Nunca subestimes estas relaciones o pienses que se darán por si solas. Sé proactivo/a acerca de la formación, el mantenimiento y la promoción de aquellos que son más útiles para tu vida laboral y dinero. La atención se centra en mejorar tu educación, viajar y aprender sobre otras culturas e idiomas. Todo esto puede avanzar en tu causa.", "general": "Crees que puedes con todo libra. \n Es tan complicado… Puede que sientas una mayor responsabilidad para salir adelante ahora que Saturno ocupa tu sector laboral y de estilo de vida. Esto significa que lo más probable es que te presiones mucho más. Más no olvides planear mucho tiempo libre con tal de poder relajarte para evitar agotarte. También evita cerrar cualquier trato importante en o alrededor del martes, ya que las cosas podrían no ser lo que parecen. Más tarde, una fabulosa alineación con Júpiter podría coincidir con una oferta que involucre todo lo que has querido ¡y mucho más!"}, "tauro": {"dinero": "Si has estado buscando un nuevo trabajo, es un excelente momento para desempolvar ese currículum y empezar a aplicar. Si has estado inquiriendo una promoción, o simplemente un mejor paquete de beneficios por parte de tu empleador actual, crea un documento que contenga una enumeración de los beneficios que le has proporcionado a la empresa. Luego, pide una reunión o asiste a esa entrevista. Es un buen momento para mostrar tu personalidad.", "general": "No pelees tauro, no discutas, no pierdas el tiempo con nada ni con nadie. Esta semana estás apático por momentos, como si hubieras tirado la toalla en muchos aspectos de tu vida, como si ya no te importara pelear por algo que ves que no merece la pena. Pero el problema no es que digas “hasta aquí”, el problema es que sigues ahí, sin fuerzas, mostrándote casi indiferente hacia todo lo que gira en torno a ti, como si ya nada importara. Pero el caso es que sí que importan muchas cosas, muchísimas, pero debes dejar de lado de verdad las que ya no tienen cabida. Haz algo diferente tauro, tienes que curarte aún de algunos palos, tienes que darte un chute de fuerza y de energía y remontar como sea… Vete a una cafetería, solo, y piensa en todo lo que ha pasado, escríbelo, acuérdate de cuanto tiempo has estado dando todo de ti, plantéate si merece la pena seguir haciéndolo… A veces, para curarte de todo ese estrés emocional hay que descansar, y a veces descansar es ocultarse del mundo por un tiempo, es tener todo lo que necesitas dentro de ti. Quizás sea bueno que te alejes de lo que te daña y lo veas desde fuera, como un espectador tauro, vas a ver muchas más cosas de las que creías ver, vas a sentir que es cierto que mereces un cambio. La semana trae consigo a la luna llena en Tauro, lo que podría hacer que los sentimientos hiervan, en particular si han estado reprimidos por un tiempo. Ayudaría cuidar tus palabras el viernes, en particular si sientes molestia o frustración. Trata de evitar hacer cualquier cosa de la que te arrepientas luego. ¡Intenta mantener la calma si es posible! Por último, tu vida social podría compensar por cualquier decepción en otras áreas, ya que trae la opción de romance y brillantes personas a tu alrededor."}, "aries": {"dinero": "Eres genial al hacer que los asuntos de dinero sucedan de la nada porque eres una persona social y siempre sabes la primicia antes de que otras personas la sepan. Con un aspecto positivo ahora, es muy probable que te arrolle una repentina oportunidad para avanzar en tu carrera que puedes no ser capaz de concentrarte en nada más. Se deriva de algo que empezaste hace años, pero que finalmente despega. Algo de dinero seguro vendrá de ello.", "general": "Eres demasiado honesto con el resto aries y a pesar de que a veces quieras esconder tus sentimientos, no puedes, y en el fondo llevas siempre el corazón en la manga… Es difícil comprenderte Aries, y es difícil porque eres como un lobo solitario, estás acostumbrado a pasar tiempo solo, a no abrirte a los demás, a cerrarte en ti mismo, en tus penas, en tus desilusiones, en tus decepciones… Es complicado para ti encontrar a alguien que de verdad comprenda que sólo es miedo al dolor, que tú lo que quieres es amor, amor de esos de película, romance puro, dulce, fiel y sincero… Que quizás con un abrazo se solucionaría tanto, con una palabra bonita, con un “te quiero” o “estoy aquí”… Pero no lo pides… Ni tampoco quieres. Siempre fuiste de los que prefieren esperar a que al resto les salgan los detalles. Y es complicado, complicado porque has estado más destrozado de lo que has sido querido. No confías fácilmente, siempre estás alerta, esperando esa “puñalada”, esperando esa traición… Tienes que cambiar el chip Aries, tienes que tratar de fiarte en quien de verdad te está demostrando confianza. No renuncies a las cosas bonitas, no renuncies a empezar un nuevo camino, a dejarte querer, no renuncies a ser temerario de vez en cuando, no renuncies a encontrar sensaciones nuevas porque a veces parezca que hay más seguridad en tu soledad. Es complicado encontrar algo cuando no sabes bien qué es lo que buscas… Mira en tu interior y no desesperes, llevará su tiempo, pero lo vas a encontrar. Observa las señales. Hay un gran enfoque en tu sector espiritual. Esto podría animarte a reflexionar sobre tu vida. Después de algunos encantadores eventos festivos, puede que te agrade volver a casa y encontrar el tiempo para relajar mente, cuerpo y alma profundamente. También podrías tener oportunidades para deshacerte de cualquier irritante cuestión. Esto puede aliviarte mucho. La víspera de año nuevo luce agradablemente animada, con alegres conexiones lunares con el conversador Mercurio y el electrificante Urano, ayudándote a festejar la llegada del año nuevo con estilo."}, "escorpio": {"dinero": "Es hora de prestarle atención a la manera en la que te presentas a ti y tus habilidades al mundo. Esto podría significar invertir en un armario más profesional o hacer que un escritor profesional escriba tu currículum vitae. Poner tu mejor pie por delante es importante debido a la actividad en tu sector profesional, el cuál probablemente requiere de tu atención ahora.", "general": "Ya tienes demasiados quebraderos de cabeza como para encima entrar en una etapa de poco orgullo. Nada de eso. \n La gente cree que estarás siempre ahí, y es que eres muy leal a los tuyos, y es que has dejado pasar errores grandes que te han costado muchos disgustos, errores que en otros momentos los hubieras hecho pagar caros. ¿Qué te pasa escorpio? \n todo lo que desea. Desenterrar una vieja idea o revivir un proyecto a medio terminar podría traer resultados prometedores y sorprendentes. Si sientes inspiración para volver a un plan que no parecía ir a ninguna parte, con un par de ajustes, podría traerte resultados espectaculares en esta ocasión. Lo mismo aplica con los proyectos creativos hacia los que podrías redescubrir tu entusiasmo y terminar con un rotundo broche de oro. Si una relación amorosa se ha estancado, el avance de Júpiter podría verla a todo vapor nuevamente en las próximas semanas."}, "capricornio": {"dinero": "Puede parecer como si estuvieras yendo hacia atrás con ciertos aspectos en tu sector de efectivo y valores. Es posible que estés pensando en dinero, pero ciertas cuestiones siguen interponiéndose o atrasándote. Es desesperante y, afortunadamente, temporal. La buena noticia es que es fácil comunicarse en todas las áreas de tu vida. Si necesitas un préstamo de banco, organiza toda tu documentación y lánzate a ello.", "general": "No puedes poner piezas en lugares que no corresponden capricornio, no puedes forzar situaciones ni tratar de encajar algo cuando es imposible que encaje. Todo tiene un por qué, una razón, un lugar y un momento y pasará en el momento que tenga que pasar. Olvida un poco todo capricornio, no des tanta importancia a cosas que no la tienen y ya verás como todo se vuelve a colocar en su lugar. No siempre será el lugar que tú esperes pero sí que será en el que deba. Es triste pero cuando más ignoras, más detrás de ti parecen estar y cuando más cuidas y más proteges más se alejan. Pues eso capricornio, ignora un poco. Quizás más de uno debería despertar y entender que no estarás siempre ahí. Mantente siempre fuerte capricornio, siempre sonriendo, siempre adelante, a pesar de que haya gente que quiera joderte la vida. Y desconfía hasta que las cosas no se demuestren con hechos, desconfía hasta que de verdad se partan el lomo por demostrártelo. Dentro de muy poco comprenderás quién merece la pena y quien no, pero debes darte un tiempo, y empezar a centrarte en ti mismo. No desperdicies el tiempo en cosas que no te dejan nada de provecho capricornio, porque no merece la pena, y los pensamientos malos… ¡fuera! Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierda! Esta semana habrá mucha actividad en tu sector de finanzas personales, ya que se abrirán nuevas oportunidades para ti. \nEl martes, la luna nueva en este sector trae consigo un nuevo comienzo y viene acompañada del animado Urano, que ingresa a este mismo sector. Como resultado de esto, los valores podrían cambiar, al igual que tu manera de ganar dinero. \nYa que el conversador Mercurio está cerca del excéntrico Urano esta semana, podrías recibir importantes noticias o quizás una atractiva oferta. Además, el martes el dinámico Marte ingresa a Acuario, lo que le agrega una chispa adicional a tu vida social. \nVe con calma el miércoles ya que existe la posibilidad de que actúes impulsivamente, lo que podría traer más consecuencias que beneficios. \nEl sábado, el delicioso Venus ingresa a Cáncer y a tu sector del hogar. Puede ser la ocasión perfecta para una reunión familiar. \nEl sol ingresa a Géminis el domingo, lo que podría inspirarte a entablar relaciones y conectar con gente."}, "acuario": {"dinero": "Esta semana se le puede considerar un cese al fuego de todo tipo. Los aspectos en tu casa de vidas pasadas, sueños y karma significan que es extremadamente importante el ser amable y cortés con los demás. Recuerda los modales que te enseñó tu madre. Así como ella dijo, una cucharada de azúcar ayuda a mejorar incluso hasta las noticias financieras más desagradables. Todo mejorará en poco tiempo. Hasta entonces, lucha por tener paciencia.", "general": "Deberías sacar tus sentimientos más, desahogarte, sobretodo para no acumular tanto y no sentirte mal después. Te propusiste no dar tanta importancia a problemas que sabes que no están en tus manos así que, inténtalo de verdad, si no está en tus manos arreglarlo, para qué vas a torturarte. \n Busca siempre la parte buena de cada momento en el que te encuentres. El Sol entra a un sector más tranquilo y alejado de tu carta astral justo cuando comienza esta semana festiva. Esto marca un período del año donde prefieres tomarte tu tiempo para reflexionar sobre tus prioridades. No te niegues esta oportunidad, ya que te rodean influencias que fomentan el cambio progresivo y constructivo. Te conviene pensar cómo se aplica esto a tu vida y cómo podría cambiarla por completo. La semana festiva se ve muy divertida y esto es algo que disfrutas al máximo."}}
