{"libra": {"personal": "Some equipment at home that you usually take for granted might go haywire today, libra. More than one machine may not work as well as it usually does. This could prove frustrating, but don't get impatient and fix it yourself. Call a professional or things could get even more fouled up than they are.", "amor": "Today you are likely to feel as though you love everyone. You feel so good about yourself and so contented with the world; altogether, you have a deliciously warm and friendly feeling inside. Not surprisingly, you could score a potentially high hit rate at parties. Everyone will respond to your charming smile. For once, you actually have a choice of dates.", "trabajo": "Your ideas are fabulous but your way of implementing them is not so effective. Use today to become more grounded. Be more practical. You need to have a solid understanding of the type of soil you are working with before you plant the seeds."}, "sagittarius": {"personal": "Light a candle and make a wish. See the flame as a symbol of the transformation and passion within you. Your heart may feel restless. The flame flutters as a result of the passing wind. As the flame dances, you may remember the dances that you perform in an attempt to draw attention away from an issue that you know you must face. The time is now.", "amor": "You generally like to go straight to your destination, bar the odd stop for a philosophical discussion or two. So the today could make you feel like you are in a fog. You know what you want romantically, but somehow all kinds of irrelevant issues seem to get confused into one amorphous blob of indecision. Take time to do it right, and you will get it right!", "trabajo": "Dive in. Don't be afraid. If you go for the whole enchilada, you will achieve great success. If you attempt to do something halfway, you will meet with disaster. This is an all-or-nothing game. Give it your best shot. The target is within reach."}, "cancer": {"personal": "Latch on to the expansiveness that comes when you connect with others in a social arena, cancer. Communication is a key aspect of the day. If you go with the flow you will land exactly where you need to be. Take the adventurous route and skip around from one thing to another. There's no need to pin yourself down to one route or way of doing things.", "amor": "Intense passion and deep feelings come flooding into your life today. You may meet someone whom you can trust almost immediately. Opening yourself up and being vulnerable is hard for you at the best of times, which is why this is so good. It may be that you have met that special person with whom you are willing to share your heart.", "trabajo": "Today you could find yourself working with a new group of people. You might be assigned to a different team as you collaborate on a project. Or there could be some new employees added to the mix. It's a good day to form alliances with other knowledgeable people."}, "scorpio": {"personal": "You have a pleasant day ahead. People may be a little less playful, but they'll be all the more caring in their relationships. That's just how you like them! Everything is on your side for you to express your feelings to someone close. Do it now! This atmosphere will only last a few days.", "amor": "LIBRA Today you'll have the chance to explore your relationships in a new light. If you are looking for love, then don't go anywhere ordinary or conventional, as you may miss out on some fantastic opportunities. You would be better off visiting places that have an alternative outlook on life, or perhaps joining a group associated with spiritual pursuits.", "trabajo": "Mental combat of some sort is likely to be a common theme for the next couple weeks. Other people don't agree with you and they aren't afraid to tell you and the rest of the world that this is the case. You will find yourself in a defensive position."}, "aquarius": {"personal": "A strong bond of loyalty that you feel for a friend might propel you into a touchy situation today. Your friend may ask you to do a favor that's difficult if not impossible. Look into the situation and see if there's some way you can help. If not, you'll have to try to make it up later. Sometimes that's all you can do.", "amor": "Today brings a sense of optimism to life and relationships. If you have been feeling pressured recently by events that seemed out of your control, then use the positive energy in the air to relax, forget about your worries and cares, and make a concerted effort to go and see that exhibition, or take that class. But whatever you do, do it together.", "trabajo": "Plan ahead! Mull things over in your mind before you take the first steps. Ask yourself how the day is going to unfold. Play the movie in your head, asking yourself what is going to come after scene one, then scene two, etc. Pitfalls can be avoided."}, "taurus": {"personal": "Group activities concerning spiritual, metaphysical, or humanitarian interests could take place in your area today. You'll meet some new friends. If you aren't currently involved, this could provide a chance to meet someone special. Look your best! Your mind is buzzing and your thoughts are more intense by day's end, so a short exercise session before bed might help you get to sleep.", "amor": "You are very capable of intensity, but you often tend to hide behind apparent nonchalance and an \"easy come, easy go\" attitude. Today though, it may be better to allow your passion to show. You may miss a great chance if you idly watch it go by. Make a demonstration of how you feel, and you will be pleased with the result.", "trabajo": "You have reached a dramatic turning point in your yearly cycle. For the next four weeks, you will reap the efforts of the last six months. You will either celebrate your success or feel the disappointment of your failure. This is a pivotal time."}, "leo": {"personal": "The possibility of your pursuing new career opportunities, perhaps with more pay, might cause doubts and insecurities among family members, Virgo. They could be afraid that you will have less time for them. It's important that you reassure them, as their worries might escalate if you just let it slide. Make it clear that you're still there for them. This might alleviate their doubts and yours.", "amor": "This is not a day you would consider to be romantic in the normal sense of the word. The planetary alignment means that you will tend to spend a lot of time discussing the finer points of what it means when one of you does this and the other does that. You may go into past memories or present situations with a fine-tooth comb hoping to find the answer. In the end, it is all irrelevant. Who cares anyway - tomorrow neither of you will.", "trabajo": "Your mind is opening up to a new idea today, so let it. Encourage your imagination to explore the possibilities without the nagging little voices that say you \"should\" do this or \"shouldn't\" do that. Be aggressive and think beyond the normal realms."}, "virgo": {"personal": "Your power to transform your life is potent. There are many options available to you even though it may not seem like it. The one big obstacle holding you back is your emotional state of mind. Your feelings could be sensitive now, making you insecure about initiating the changes you know are necessary for your advancement.", "amor": "You are generally happy if everything seems to be ticking nicely along. If it should happen not to be nice, you don't like it. Today you may be encouraged to feel quite horrid about your loved one, but you really need to take a look at yourself. Life is far too short to spend time worrying about trifles. Get a little depthsometime!", "trabajo": "You are in direct conflict with someone and there is simply no way to avoid it. This person is talking at you in circles, in an effort to confuse you in some way. Don't be fooled, and don't get thrown off track. Stick to the matter at hand."}, "capricorn": {"personal": "Your mind may be playing tricks on you, so it isn't necessarily in your best interests to trust your perceptions completely. Consider other methods of solving problems that confront you. If you have fun with a situation, the solution will find its way into your hands easily. You shouldn't have to work especially hard to make things happen for you today.", "amor": "You could well have a challenge in front of you. You need, more than anything, to feel in control when it comes to love affairs and powerful emotions. But today an intense attraction means that you may temporarily lose your ability to keep cool in the face of a rising tide of passion. Would you dare be totally vulnerable for once?", "trabajo": "You may be frustrated by a lack of energy combined with mental confusion. Don't worry. Instead, embrace the gifts that come when you take a break, let your mind become still, and listen to your instincts. Slow down, and success will come naturally."}, "gemini": {"personal": "Ideas you read could inspire you to develop some new ideas of your own. You might want to write these down or share them with others. Some of the ideas you explore might be unclear in some way, but you'll enjoy digging into them. The dark side of life might hold a special fascination for you now, too.", "amor": "You may see red over a certain issue connected with an important relationship. In this situation it is better not to lose your temper because there is too much at stake. Take some time to calm down, and some space to think things through. Then when you feel ready, do some real talking, as it may solve the problem once and for all.", "trabajo": "You will learn an important lesson today, and if you aren't careful, you will learn it the hard way by putting your foot in your mouth at the most inappropriate time. The lesson here is to stop, think, and listen before you speak."}, "aries": {"personal": "You're a sensual person. You have a strong emotional force. Today that energy will increase and express itself vigorously. The people you encounter will be astonished by your power. You could easily seduce the entire world. Try to keep this energy under control. You could be thrown off balance and into a situation you might regret.", "amor": "The energy of the day gives you a wonderful opportunity to talk about love (or is that \"lerv?\"), sentimental sweet and passionate things, and the joy of being together with your sweetheart. But before you get out the box of tissues in eager anticipation of a really romantic evening, you may need to check if your sugar puff can swim, as the flood of feeling is likely to copious.", "trabajo": "You don't understand how other people operate and so your first response is to be very critical of them. Be careful here. Just because someone doesn't do something the way that you do doesn't mean that you have the right to chastise him or her."}, "pisces": {"personal": "Have you been waiting to execute some paperwork regarding money? If so, you might finally be able to do it today. Your signature on these documents may represent the first step to increased income as well as a whole new life, perhaps even something as subtle as a transformed state of mind. The change could be as monumental as a move to a distant place. Make the most of it.", "amor": "You may come across some rather odd and lonesome souls out on the loose. Today you have every chance of sitting next to one of them on that long train or plane journey you intend to make. Perhaps what you didn't bargain for was the possibility of falling in love. If you think you can't cope, then stay home.", "trabajo": "Your energy will come in short, powerful bursts. The highs will be high, but the lows will be low. Take advantage of the highs, but don't dwell on the lows. Other people may give you the nickname, \"yo-yo\". You will certainly earn it today."}}