{"libra": {"personal": "You may want more freedom in a certain situation, Aquarius. Perhaps it's your emotions that you want to distance yourself from, or it feels like someone is smothering you. On the one hand, you long for company and intimacy to fill an inner void. On the other, you resent having to be so needy. Make sure you're whole before you sink too deeply into a relationship.", "amor": "Sometimes things happen in very surprising ways with planetary energies like today's. Later, when you look back at this incident and at how it began, it could seem like some very strange, yet happy accident of fate, and yet you also get the impression that it was no coincidence. The person you meet seems like the answer to a prayer, one you have held in your heart for a long time.", "trabajo": "Explain your motives before you go ahead and do something. If you act hastily and without previous warning, others are likely to misinterpret your actions and a great deal of confusion in the workplace is likely to ensue. Be open and clear."}, "sagittarius": {"personal": "This is an excellent day in which your thinking is clear and your emotions stable, sagittarius. Use this powerful combination of a solid frame of mind and compassionate feelings to express yourself in a sincere, positive fashion. There's a great deal of power on your side helping you track down your goals and get exactly what you want.", "amor": "Don't let the energy of today make you promise more than you can possibly give. There is a tendency, with the current planetary configuration, to overextend yourself in some way. You and your partner may have agreed to get a certain situation sorted out, but you will only make it worse if you make a halfhearted attempt. Do what you must, and have fun.", "trabajo": "You may feel as if you are out of the loop today. This is fine. You don't always need to know what is going on with everyone around you at every step of the way. Keep your nose out of other people's business and stay focused on yourself."}, "cancer": {"personal": "Today is a good day to simply get things done, cancer. Take care of the annoying tasks that have been accumulating. You have a great opportunity to accomplish a lot. People are less concerned with frivolous drivel and gossip than they are with setting a plan to meet an important goal. Contribute to this trend by getting serious about the tasks at hand.", "amor": "Laughter is a wonderful way to smooth over problems and difficulties, especially with today's astral energy. There is a lot of real magic about today, so take advantage of this to do something special. Talk about all the positive things that you feel about each other, and the love that you share. If you have been through a rough patch, forgive and forget. Start afresh!", "trabajo": "Let the day take you where it wants to instead of feeling that you need to control every single move you make. You will go down the right path if you let go and roll with the punches. It may feel foreign at first, but try to stay open-minded."}, "scorpio": {"personal": "You could meet new friends at a social gathering, Libra, people who could become valuable business contacts. You might learn of new and different investment opportunities that reflect the changing times, and these could capture your imagination. Your understanding of others runs deep, so relations should be congenial. You're in the right mood to make the necessary decisions unhesitatingly.", "amor": "You often find it difficult to acknowledge problems within your relationships, preferring to bury your head in the sand and pretending everything is fine. However, right now your partner will not allow you to dodge the topic of conversation they need to discuss. You may feel embarrassed, but there is no need. Once you have talked, you will both feel much happier on all levels.", "trabajo": "                \nConserve your energy today instead of moving forward on a plan that hasn't fully solidified. You are better off waiting and coming up with plans \"B\" and \"C\" rather than moving ahead blindly with plan \"A\". Others will gravitate toward your approach.\n                \n                "}, "aquarius": {"personal": "Have you ever thought about writing or working for a company in which you can use your excellent communication skills, aquarius? The planetary alignment emphasizes writing and communication. It's time to show the world that you have a gift and that people can count on you to do a great job. Think about the publishing business.", "amor": "This day brings with it a feeling of excitement. You and your partner may both benefit by taking a break from your daily routine and getting out to do something really different. Try anything with that added element of danger, such as white water canoeing, parachuting, or motor racing. You will probably appreciate each other a whole lot more after going through this unique experience together.", "trabajo": "If your current career seems to be falling apart right now, don't fight it. This is a message from the universe that this particular path is not yours to take at the current time. Let things crumble so that you can build stronger than before."}, "taurus": {"personal": "When it comes to decisions, taurus, do what's best for you today. Don't feel like you need to perform certain tasks just because of guilt over a past situation. Do things because you want to, not because you feel obligated to someone else. The only obligation you have is to you. If it's truly your desire to help someone out, then go for it, but don't sacrifice too much of yourself in the process.", "amor": "There are times when even you become overwhelmed, but what you need to do with the current astral energy is take a certain romantic attachment one step at a time. This person may be trying their hardest to get you to run before you can even walk, trying to push you into something that you are scarcely sure you are ready for. Don't go more quickly than you are capable of emotionally.", "trabajo": "Now is a good time to review your long-term career plan. A big change is coming up for you, so be prepared to make adjustments. There is no sense staying on the current track if you feel yourself being pulled in another direction. Follow your heart."}, "leo": {"personal": "A possible change in direction might arise today. You could meet someone new or run into someone you haven't seen in a while who offers you a chance to change careers. Or it could become clear that you need to pursue your art or hobby full time. Whichever it is, leo, this is a great day to pursue it, even if you have doubts. Your past accomplishments afford you an advantage.", "amor": "Today may be somewhat of an introspective day, but you can at least begin to understand the reason you don't feel totally at ease in the company of someone fairly close to you. You will be better to spend this time alone so that you can really get in touch with how you feel about this. There are many twists and turns that may not be obvious to you at first.", "trabajo": "Teamwork is a key theme for the day. Talk with people who share similar viewpoints. Dreaming together will be much more useful and productive than trying to dream by yourself. Other people share similar goals; work together so you can all achieve."}, "virgo": {"personal": "Have you been looking for some new ways to earn extra money? Today might find you studying all the latest statistics and economic trends to point you in the right direction. Research online could be beneficial, although you might not know where to look. You should still make some inroads that sound interesting.", "amor": "With a racy planetary aspect at play, you have quite a dilemma on your hands. You may have something to tell your loved one. You have worried about this for quite some time, and feel that the truth must come out. However, due to a twist in circumstances, they get to know before you tell them. Now how do you get out of this one? Destiny has entered the situation!", "trabajo": "The lull of yesterday is behind you. Today is a brand new day. Approach it with a brand new attitude. You have a great deal to look forward to and you have the potential to accomplish a tremendous amount. Nothing is beyond your capabilities."}, "capricorn": {"personal": "Get out of the doldrums and enjoy life, Leo. The situation is such that if you remain stagnant for a little while, you will soon sink into a spiral of depression and downward thinking. If you stay afloat and focused on your dreams, you will remain active in your pursuit of all your life's goals. You will have the power of the Universe behind you, supporting you all the way.\n \n \n \n ", "amor": "This may not be a day you will particularly enjoy, although you might get a certain weird pleasure from being dramatic and acting like a martyr. The planetary configuration indicates that you have limited options. Everyone is slightly fraught, including your loved one. It may be best to adopt your best, sweetest and most soothing voice even if you have to speak through gritted teeth.", "trabajo": "The details you neglected on a recent project are catching up to you and backfiring. You may need to readjust your position today in order to get back on track with the correct procedure. Admit your mistakes instead of covering them up and move on."}, "gemini": {"personal": "You may feel blocked on all sides today, Aquarius, with no escape hatch. There's a strong set of forces acting in such a way as to make you feel responsible for some mess that has occurred in your life. Remember that when it comes to partnerships, it takes two to make or break a situation. Don't blame everything on yourself.\n \n \n \n ", "amor": "You may be feeling more lighthearted and jovial than you have for some time, and ready to go out and party. The planetary energies encourage you to dress up in some of your more unusual outfits and to get ready to sparkle. Romance is quite possible, but it may not happen in the way that you had envisaged, and could come out of the blue.", "trabajo": "This day brings a tremendous amount of power and opportunity to your doorstep. Get up early and get right to work. Ideas and people who cross your path will prove to be invaluable resources. Keep a notebook handy at all times. Success is at hand."}, "aries": {"personal": "Increased communication between you and those around you, particularly the partner in your life, brings a new understanding between you. Your head and heart seem to be in better accord, so you're feeling especially optimistic right now. This optimism isn't just related to career and financial matters but to private matters, especially your romantic life, too.", "amor": "Today's aslignment of the planets could mean that you have a chance to get out and do some things on your ownproviding a much needed break from your current relationship, which may have been proving rather difficult over recent times. This chance for space may well bring about a revolution in your understanding of the whole situation. You won't want to repeat the same mistakes.", "trabajo": "People are on your side today - so don't worry. It is easy for you to interpret silence to mean that other people are against you, but this is not the case. You have more support than you realize. Trust that leaps of faith will be fully supported."}, "pisces": {"personal": "When faced with ten entrees on a menu, it may be hard for you to choose just one. Order two or more, pisces. Don't let indecisiveness hinder you. At the same time, don't view it as something negative. The key for today is to go with the flow. Expand your dreams as you wish. Have fun and be willing to take full responsibility for your actions.", "amor": "Life can be such fun, especially on days like today, when new friendships come into your life. You are no stranger to the off-the-cuff, or out of the blue event, so enjoy them. If you are romantically attached already, then be prepared for a little distance, which in fact will bring you much closer together. You need some space so that you can appreciate each other more.", "trabajo": "You are driven to do very careful work today and this is good. Scrutinize yourself to the last detail. Be extra critical. Just make sure you don't get carried away and start criticizing other people's work as well. Doing so will backfire quite badly."}}