{"libra": {"personal": "Things should be going well for you, libra. Stay on track and you'll have a clear runway. If you deviate from where you need to be, you might get a harsh reminder from something or someone. There are powerful forces at work. You'll benefit if you work with instead of against them. Maintain your focus on the truth and those aspects that align with your soul.", "amor": "The astral configuration means that love and romance are fairly lighthearted and fun right now. If you need any excuse to get out and enjoy yourself, or find that due to the pressures of daily life, you and your beloved have been neglecting your duty to entertainment, then perhaps you ought to do something serious about this. Make sure you go and celebrate life.", "trabajo": "Money matters are high on the agenda. Take the time to address these issues carefully. You will be extremely efficient with numbers, spreadsheets, and bank statements. Attention you pay to budget-related issues will be well worth your while."}, "sagittarius": {"personal": "You can get many things accomplished today. The energy is very high intensity. Be careful about manipulating others. No one appreciates being ordered about, so be tactful. Try not to put on a show of superior knowledge. People will resent you for it even if your intentions are good (and you're right).", "amor": "You will experience that extra touch of cooperation today. If there has been conflict, you can resolve it by letting each other know how you feel about certain issues, and by deciding that you would like to create an opportunity for healing where there may have been a rift. Beginning this process is easy, as there is a lot of goodwill around.", "trabajo": "Don't be too critical of someone else's work today. This person's feelings are more sensitive than you may first realize. Too harsh of a critique may bring tears to this person's eyes. Go easy on him or her while getting your point across."}, "cancer": {"personal": "Consider talking with a good friend today, cancer. Don't let your pride get in the way of getting the support and help you need. If you've made a mistake or fear you've done something wrong, don't walk around with guilt. Sit down with a confidante over a cup of coffee and share what's happening. Remember that everyone ends up in positions like this at some time.", "amor": "Togetherness has a slightly crazy edge to it today. You and your sugar puff may both feel in the mood for doing something different, rather than focusing on the same old activities that you are normally involved in. The more varied the things you can try out, the better. You could even go all-out New Age and spend the afternoon trying some fantastic new therapy for cosmic couples.", "trabajo": "Today's energy is working in your favor. The success that you have been waiting for is at hand. The key to this has to do with having a more critical eye of your own work. Don't be afraid to condense and consolidate. The results will be phenomenal."}, "scorpio": {"personal": "It's time for you to come out of hibernation, scorpio. Shake off the blues and come into the light. Today is a day to play and have fun. The mood of the day is lighthearted and jovial, so be the first with a joke or silly story. Do what you can to make others laugh. Let the fire within you burn at its brightest.", "amor": "If you are to really discover that special gift hidden in your current relationship, you will also need to know the secret of how to unwrap it. You are not sure whether to rip off all the paper or open it more sedately, beginning with carefully untying the bow. Either way, the longer you leave it unwrapped, the more you will regret it.", "trabajo": "When you don't find the answer that you are looking for today, try not to get upset and lash out at everyone around you. Trust that the answer will come. It may not come when you want it to, but you will have it when you truly need it."}, "aquarius": {"personal": "If you plan on arguing for a cause today, make sure you have solid facts to back up your statements, aquarius. People aren't likely to fall for things too easily. It will take a great deal to change someone's mind about something. It's a great day for you to take a walk through the woods. Get back to the Earth. Try to bring some greenery into your living space.", "amor": "The current aspect at play may mean that you have an opportunity to share your tender feelings with the person who has recently stolen your heart. Up to this point, any discussions between you may have been purely intellectual and probably very enjoyable. However, today you may decide to take a risk and share from your heart, which can only be a good thing, and which they will appreciate.", "trabajo": "There are uncomfortable emotional overtones in the workplace that will add an element of discomfort to whatever you are involved with. Do your best to navigate around this extremely sensitive atmosphere. Be an active listener instead of a talker."}, "taurus": {"personal": "The pieces of today's puzzle may not fit into place, Virgo, and it's possible that you have no idea why. Don't stress over something you don't quite understand. The key to making things work out is listening. Adjustments will definitely be needed on both sides, but this can only happen if both parties are willing to open their ears and understand one another's perspective.", "amor": "Sometimes it helps to find a positive activity that will bring both you and your loved one even more closely together. Today's astral configuration will do just this, provided that you take the trouble to make the necessary arrangements. If there is a particular project that is dear to your hearts, then make a decision to get started and enjoy the process. You will be glad you did.", "trabajo": "Today's tension in the workplace is going to affect you more than it will affect others. Your tremendously sensitive mind does not operate well during times of difficult stress. Establish a mental barrier between yourself and the people around you."}, "leo": {"personal": "Get ready for action, leo, because today could be a fast-paced adventure sure to keep you on your toes. Your desire to fight and conquer is probably much stronger than usual, and communication with others is the very thing that will fuel this fire. Your action-oriented instinct is likely to be bold, so use caution in all situations. Pace yourself and avoid confrontation!", "amor": "Today's astral energy means that there could be a discussion or an important meeting that alerts you to the presence of someone very special. The more up-front and forthright you are about your ideas, the more you will appeal to them. From here, perhaps it would be a good idea to hold a different kind of meeting, maybe over a candlelit dinner somewhere special. Just go for it.", "trabajo": "                \nYou feel a bit of pressure at the current time because you are not following a prescribed \"path\" of some sort. Your approach is not necessarily a traditional one, and so perhaps you feel like it is invalid. Don't. Your way is the right way for you.\n                \n                \n \n \n \n "}, "virgo": {"personal": "Today may be quite emotionally intense, virgo. Your greatest gifts may get you into trouble on a day like this, but that doesn't mean you should stop being yourself for even one minute. There's a great deal of important information to exchange, so remain open to all opportunities and possibilities. Meet the world with open arms.", "amor": "Today's celestial configuration means that you will feel even more deeply passionate than normal. The tides of a more spiritual current are sweeping you up into a romantic frenzy that is based more on fantasy than on actual fact. Make sure you have your feet on the ground before you step into the sea. The perfect being in front of you may have feet of clay.", "trabajo": "If you have something to say, so say it. Don't be afraid to say it in a creative, fanciful manner, either. If you have a presentation to make today, feel free to use plenty of metaphors and imaginative examples. This approach will win big points."}, "capricorn": {"personal": "Your communications equipment may not be working well today, capricorn. If you absolutely need to reach someone, perhaps the best course of action is to hop in the car and visit them if they live nearby. Otherwise, you may have to wait until everything's working again. Hang in there, and don't give up on technology.", "amor": "Today is wonderful for all kinds of social occasions, including any date that you have on for tonight. With the current planetary energy, you will probably start off by finding out about each other's intellectual ideas and tastes, opinions, and views before considering other matters. However, there seems to be a basic harmony between you that helps you to get on just fine. You will enjoy it!", "trabajo": "Teamwork is an important aspect of your work today. Reach out to others for advice and support. The work you are doing is not something that you should have to face alone. Call upon the wisdom of someone who has gone down this road before."}, "gemini": {"personal": "How irritating to realize that those pesky problems from the past haven't been resolved, Sagittarius! Today you will have the strength and awareness to put these problems to rest simply by talking about them. Ironically, the reproaches made by your partner are what spark the change in attitude that you need.", "amor": "The current astral energy may not mean that you will experience the most exciting night ever with your loved one, but you will feel at peace in their company for once. You are usually so busy dashing around attending group meetings and giving your support for worthy goals that you often forget your partner also needs you to be around from time to time. Enjoy just being close.", "trabajo": "Take extra time to spruce up your appearance. People appreciate and respect those who are neat, clean, and well dressed. Furthermore, you will feel extra confident just knowing that you look sharp. You will go further than you think is possible."}, "aries": {"personal": "Expect to minister to the needs of colleagues and family members today, Leo. People may need to draw on your insight into human nature in order to understand themselves and others. Your common sense could prove invaluable. In the process of sharing your wisdom, you might also shed some light on emotional situations of your own. You could surprise yourself.", "amor": "You will have to make certain decisions concerning your closest and most intimate relationship. Your partner may feel that it is fine the way it is, but you would like to make more of a serious commitment. Think carefully before you take that further step into a deeper communion. You will probably still feel the same - but you need to consider all the options.", "trabajo": "You are getting frustrated with other people's antiquated thinking. Introduce new ideas into the workplace and emphasize the overall efficiency that these ideas will create. Anything that will create harmony will be very much appreciated."}, "pisces": {"personal": "The energy you put out today will most definitely fuel the fire, Scorpio, so make sure you have an extinguisher within reach. There's a spark of excitement in the air indicating that something new and different is coming around the bend. You may feel anxiety building up. Be patient and you will find that good things naturally come your way.", "amor": "If you have been trying to attract the attention of someone rather special, you will need to be less subtle and make your requests more forthright. Today's astral configuration gives you the extra impetus you need to explain exactly how you feel. Don't try and twist the truth to make yourself less vulnerable; for once be completely honest. They will then be much more open and encouraging.", "trabajo": "With a minimal amount of careful planning, you can turn a small idea into a huge profit. Tremendous financial opportunities await you today. Double check the numbers before signing on the dotted line, but most likely, you will not be led astray."}}