{"libra": {"personal": "You have a tremendous amount of physical vitality today, so use it constructively. Listen more closely to the things around you - the people, music, words, and even the birds. You'll pick up the deeper meanings in these sounds today and feel them resonate in the core of your being. Embrace a feeling of oneness with the people and places around you.", "amor": "The planetary alignment means that rather than talking about all the different things you would like to do when you have finally managed to catch the attention of someone you admire, you may decide to take action. This will be by far the best thing you have done in a while. This in turn means going right up to this person and introducing yourselfa major step forward, indeed!", "trabajo": "You will feel off-balance with the people in your office today. It seems that everyone is operating under a different wavelength, making it difficult for you to connect with people the way you need to. This is not the day to force a team effort."}, "sagittarius": {"personal": "Some time alone with a special person is definitely called for today, Pisces. The social whirl of recent weeks has put you in touch with a lot of old friends and enabled you to make new ones. Now it's time to relax at home. You might discuss your plans for your future together, perhaps regarding possible changes in your living situation. You might also give some thought to your career.", "amor": "Some days are just meant to be a little harder work than others, as you know better than anyone. However, the best way of dealing with this situation is absolutely not to close off. Don't keep an aloof distance, even though this may seem to be the easier path. Make a big effort to do whatever is necessary to keep the communication flowing and things will heal over.", "trabajo": "Get out of your rut and say yes to an offer that you would normally turn down without giving it a second thought. Risks taken today will pay off quite handsomely. There is no need to fear the future. Have faith instead of doubt in your actions."}, "cancer": {"personal": "There is a conflicting push/pull aspect to today that may leave you feeling unsure about how to proceed. On the one hand, you may feel like you want to plan things out and get your emotions stabilized so you can function at full capacity. On the other hand, something may be pulling you into the clouds. This is your heart talking. Listen. Find a compromise between these two energies.", "amor": "This is a day that may make you very aware that you have quite a way to go before you can really explain to your latest romantic conquest just how you feel. You have been fantasizing about them for some time, and now that it has actually come to the crunch, you are a little overwhelmed. You need to rebuild your self-esteem and learn to love yourself.", "trabajo": "You are moving into uncharted territory today. Make sure you are fully prepared. The best thing you can do right now is have full confidence in yourself. The tools in your tool belt are remarkable. Don't be afraid to use them at a moment's notice."}, "scorpio": {"personal": "A warm, loving letter, phone call, or email could come today from someone dear who lives far away. This should be delightful, scorpio, but the frustrations that result from the separation could cause you to think about taking a trip to visit the person. This might be a good idea, but don't make any promises. Wait a few days and look into the possibility to see if it's workable.", "amor": "Today's movement of the heavenly bodies encourages you to get out and do something different today. If you are already in a permanent relationship, then plan an adventure, something that gives you both a different slant on things. If you are in the early stages of a developing romance, go somewhere that challenges your natural intellectual curiosity. It will be well worth it.", "trabajo": "If there are any tasks you have today that require force, concentration, and discipline, make sure you tackle them during the first part of your day. Sporadic, haphazard events of the afternoon are likely to throw you off balance quite a bit."}, "aquarius": {"personal": "You're a social creature, aquarius, and today you can expect to attract a lot of attention. You're feeling good and looking even better - and don't think that people don't notice! Make it a point to get out and mingle with others. You're a talented, capable person in your own right, but you really shine when you're with others. This is especially true today.", "amor": "How are feeling today, perhaps a little tender? Well things aren't going to get any easier. In fact they may become even more passionate and all embracing. If you can't stand the heat, then certainly keep out of the kitchen today. You will not find it diminishing. If both you and your partner are feeling very in love - it will be intense. An asbestos suit may be of help!", "trabajo": "Even your most well laid plans will be shattered today, thanks to someone's unexpected actions. A person in your workplace is about as predictable as lighting. This person is shaking things up and making it difficult for you to proceed."}, "taurus": {"personal": "Certain love and romance matters may cause some tension, taurus. Inflated egos may get in the way of important communication that needs to take place for harmony between you and your romantic partner. You're a bit more argumentative than usual. Sparks of disagreement are likely to flare into bonfires if you aren't careful. Keep a fire extinguisher handy.", "amor": "The current planetary alignment reveals that you will reach a creative peak. Dreams and fantasies may seem to be pouring into your head, so fast that you have to pinch yourself to make sure you're awake. One dream today will definitely keep you awake. Someone you have longed to know better for some time may create an opportunity for you to meet. You will be thrilled.", "trabajo": "You will encounter difficult challenges in your daily routine. Conflict comes when someone or something doesn't match your expectations of what should be happening. Instead of expecting the other person or thing to change, shift your expectations."}, "leo": {"personal": "Stand back and let someone else take the reins today, leo. Trust in others. There are many helpful hands out there to guide you. The most important thing is to let go and have confidence that others will direct you. They will if you let them. Your brain may buzz to the point that you feel you've lost control. Relax your mind and calm your nerves.", "amor": "Better late than sorry is the story of the day. There is so much happening that is very new and different that you could get swept away today. New meetings and new faces promise a lot, and seem to bode well for the future. They probably will be fine, but just don't expect too much just yet. Wait until your new acquaintances prove themselves to be really solid.", "trabajo": "You will be appreciated and recognized for all the hard work that you do. Praise will come from all angles and it sure does feel good. You have earned this acclaim; so feel free to bask in the spotlight for most of the day. Let others do the work."}, "virgo": {"personal": "A group you're associated with but have been neglecting may be on your mind today. You might want to fulfill your obligations to it. You could also consider completing a long-term project that was put on hold over the past week or so. Tying up loose ends may take up much of your time today and keep you busy, Leo. Don't forget to take a little time for yourself. You are your first priority!\n \n \n \n ", "amor": "Sometimes we can just be together with our loved ones in silence, but today it is necessary to talk. This may be difficult, as you know you are on very rough ground over a certain issue. You need to make that first step to bridge the gulf that feels as though it is getting wider and wider. Use your innate courage and just jump. It won't be as bad as you fear, and will provide much needed relief for both of you.", "trabajo": "Think back to the lucky break that you got a few months ago. Remember it? No? Well, perhaps you forgot it because it lost steam and seemed to have fizzled out. Now is the time to rekindle this opportunity and bring it back to life. Rewards are at hand."}, "capricorn": {"personal": "You may have some trouble getting out of bed today due to a desire to let the world carry on without your help for a while. capricorn, you can yield to that lazy urge today, for the aspects are likely to assist you in fulfilling your goals. Take advantage of some time off to rest or perhaps tidy your nest. You might want to make that bed, too.", "amor": "It seems that some powerful and secret yearnings are about to be satisfied today. You need to listen carefully, as someone has something to say that you could easily misinterpret. You may think they are saying one thing because you can't quite believe the truth. Take heed - a transformation is about to take place. A passionate romance is in the cards.", "trabajo": "Today is a good day for you to weed through your desk and get more organized. You may have offers and papers from weeks or months ago. This information is valuable only if it is organized. Establish a filing system that works to fit your needs."}, "gemini": {"personal": "You may be in quite the party mode today, gemini. Be open and social with the people around you. Take off on a wild adventure that quenches your thirst for spontaneity and fun. Stay up late and talk to a friend you haven't seen for a while. The time to live is now. Make the most of every moment of your life.", "amor": "You do not like obstacles in the way of your love life. So you may not appreciate the positive side of today's planetary configuration. It shows where a possible flaw or defect exists in your relationship, but also provides clues as to how you can go about changing this. Work with it, rather than against it, and you will find that you are both drawn even closer together.", "trabajo": "Indecision is your biggest enemy today. The tendency is for you to get so bogged down in ideas that you forget about your most valuable tool - your intuition. Stop the hamster wheel as soon as you feel it spinning out of control."}, "aries": {"personal": "You tend to be unconventional, but today you could outdo even you. A spiritual experience could be at the heart of it. You're changing in ways that are obvious to everyone. Don't worry if they're confused. You'll be confused, too. Think of yourself as a caterpillar becoming a butterfly! The transition may be strange, but the butterfly is far lovelier than the caterpillar!", "amor": "You'll love the mysterious atmosphere that comes with today's planetary alignment. Sometimes the ravages of time may create holes or scars in our best and most promising relationships, but under this influence you will find that past problems melt away and somehow seem less important. This is a great time to go out dinner and recreate the magic that you know is really there. It is worth it.", "trabajo": "The conflict in the workplace today has nothing to do with you - so don't take on every battle as if it were your own. This war is not one that you have to fight, so don't. Stay out of the way instead of getting caught in the battle zone."}, "pisces": {"personal": "If you've been thinking about investing, Virgo, this isn't the day to start. Not only would there be delays in processing your investment but it also probably won't pay off the way you hope. Read about the options open to you and then consult with someone knowledgeable in a few days. Think about it and then if you're so inclined, go ahead. Don't do it now!", "amor": "Today's celestial alignment is having quite an effect on your relationships. You may need to reconsider why you have become involved in something that seems to bring you more difficulty than happiness. This may only be temporary, but you do need to think about what motivated you to make the move in the first place. If you are really serious, then talking will begin to bridge the gap.", "trabajo": "The burst of energy that you have been hoping for finally comes - but probably not until later in the day. Play it cool in the morning, but grab the reins in the afternoon. You will feel reborn and ready to take on new challenges with great confidence."}}