{"sagitario": {"dinero": "Puede que esta semana sientas un poco más de despiste y menos conexión de lo normal. Hay un poco de pesadez añadida a tu sector de familia y romance. Puede que el impulso lleve a esto de nuevo, sobre todo cuando se trate de gasto. Sin embargo, el divertirte con tu presupuesto puede ser tan simple como usar tu imaginación. Ten tanta creatividad como te sea posible bajo las circunstancias.", "general": "Tienes conversaciones pendientes sagitario, tienes algunas cosas que solucionar y mejor que lo hagas cuanto antes si no quieres tener después quebraderos de cabeza. En el fondo lo tienes todo súper claro, sabes lo que te interesa y sabes qué camino debes tomar para lograr lo que de verdad te dará felicidad: la realización autopersonal. De verdad sagitario, ni una amor, ni los amigos, ni siquiera la familia pueden darte ese nivel de felicidad máxima. Tú necesitas sentirte realizado, saber que estás aquí para ser alguien, saber que dejarás huella. Tienes talento, tienes actitud y sobretodo tienes oportunidades para hacerlo. Esta semana pasarán cosas buenas sagitario, la vida te dará oportunidades, te pondrá en el lugar en el que debes estar. No dejes pasar nada, vas a terminar una etapa que te dio mucha felicidad pero es necesario avanzar. Di sí a los proyectos que llegan, céntrate en ti y en superarte día a día y por favor, pasa totalmente de los malos rollos y de las malas influencias. Si no lo haces no avanzarás, y ahora tienes por delante mucho en juego. Pasa más tiempo con los tuyos y desahógate cuando lo necesites. No por callarte se solucionará nada, a veces es necesario hablarlo y ver otros puntos de vista. Esta semana trae una oportunidad que podría no volver a repetirse por un tiempo. Pero el dinámico eclipse solar en tu sector de ambición sugiere que cualquier decisión que tomes ahora podría ser crucial. Pero no sientas que debes tomar una decisión de inmediato. Con la aparición de una influencia más práctica, el cosmos sugiere que recibas el consejo de aquellos que saben. Además, con el interactivo Mercurio ahora en su fase retrógrada, quizás sea mejor tomarte cada día como viene, ya que tal vez necesites tener en cuenta ciertos cambios dentro de tus planes."}, "cancer": {"dinero": "Es hora de pensar cómo es que puedes contactar a otros para obtener información adicional sobre tu situación financiera. Con cierta actividad en tu sector del dinero y valores, es imperativo que comuniques tus necesidades, así como tus metas. Las formas en las que solías pensar acerca del dinero en general ya no son sustentables. El cambio es necesario para que puedas seguir adelante y obtener más prosperidad.", "general": "Últimamente sientes que las decisiones que has tomado no han sido las más acertadas pero todo se puede arreglar. \nComo si, por momentos, no fueras capaz de encontrar salida a tus preocupaciones, a todo ese estrés mental, a ese círculo en el que te has metido solo. Tu vida social podría ser muy divertida. También es necesario para tu salud y bienestar. La oportunidad de relajarte con una buena compañía puede ser justo lo que necesitas para contrarrestar todo el arduo trabajo que has estado haciendo. Además, el sensual Venus en tu sector de estilo de vida te anima a cuidar de tu cuerpo con suficiente descanso, buena comida y ejercicio. Puede haber una tendencia a subestimar todas estas cosas en tu deseo de avanzar. \n  Si el intenso enfoque de la última semana hizo que te quedaras sin energías, prueba con un masaje u otro tratamiento que te ayude a aliviar la tensión y revitalizarte. La presencia del sol en tu sector de creatividad puede ser un indicio de que debes enfocarte en los pasatiempos o las manualidades que disfrutas, ya que esto también puede ser terapéutico. Cuanto más tiempo tardes en nutrirte y renovar tu energía, más sencillo será avanzar."}, "geminis": {"dinero": "Hay una sorpresa muy especial para ti ahora. Un aspecto armonioso te ofrece un montón de ideas creativas, por no mencionar el talento para lograrlas. Mientras tanto, también recibes el impulso para tomar medidas sobre todo lo que quieres lograr. Dado que tu sentido de auto-expresión se ve afectado, es un buen momento para vender tus productos o servicios. Formula una lluvia de ideas para lograr llegar a un plan.", "general": "Organízate geminis, organiza tu mente, ¿qué es lo que quieres hacer? ¿con qué podrías ser feliz? ¿qué te gustaría tener que ahora no tienes? Hay que empezar por eso, y después hacer un plan para que se vuelva realidad. Sí, hay que ponerle mucho, muchísimo esfuerzo a todo, está claro, pero tú puedes hacerlo, tienes fuerza más que de sobra, sólo necesitas ese empujón a veces, eso quizás es lo que ahora te falta, en cuanto lo des, las cosas empezarán a fluir tal y como tú quieres… Ten cuidado con las atracciones esta semana, algunas pueden ser fatales y pueden desviarte del camino, y no te encabrones más de la cuenta por decisiones estúpidas de terceras personas. No aceptes menos de lo que mereces, no te conviene, nunca te ha convenido pero a veces has pasado por el aro. Si cree que necesitas otras cosas, hazlo, levántate, mueve el culo, busca lo que te gusta y pon el máximo de ganas en conseguirlo. Quejarse es sencillo y a veces necesario, pero de verdad, ¿qué sacas con eso? ¿simplemente amargarte el día? Pues sí. Empieza a actuar. Es muy probable que haya momentos en los que no te queden fuerzas, pero eres geminis, que a pesar de estar hundido por dentro saca ganas de donde hagan falta, pues aplica esa testarudez que tienes para conseguir lo que te beneficia en vez de quedarte de mala hostia con pensamientos negros y dándole más vueltas a las cosas de la cuenta. Con Marte ahora atravesando tu sector de viajes y aventura, es momento de encender tu fantástica luz y explorar horizontes lejanos y nuevas posibilidades. Sin embargo, antes de agarrar camino, tendrás que tener en cuenta que tanto Mercurio como Júpiter comienzan a retroceden a partir de esta semana. Sea lo que sea que estés planeando, primero comprueba dos veces cada uno de los detalles. También evita firmar documentos importantes, ya que los términos y condiciones podrían cambiar inclusive antes de que la tinta se seque."}, "piscis": {"dinero": "Es posible que ahora luches por una mayor libertad en tu vida y la tentación de renunciar a tu trabajo sea más fuerte que nunca. Pero no es le momento de apretar el gatillo todavía. Los mensajes de tus sueños o flashes psíquicos puede proporcionar la información que necesitas para hacer cambios significativos para bien. El  trabajo mejora y luego viene el dinero.", "general": "Aunque haya más de un momento en el que la nostalgia pueda invadirte, evita gastar esfuerzos en cosas que no merecen la pena, en cosas que no van a sacarte de nada y centra la fuerza en salir adelante con todo, no te estanques ni dejes que otros lo intenten. \nHay cosas que es mejor despedir cuanto antes. Reflexiona antes de lanzarte de nuevo, piensa un poquito en lo que más te conviene y no te dejes llevar por la rabia del momento. Pensamientos sobre viajes y destinos exóticos podrían alimentar tu deseo de hacer planes de vacaciones o de darte una escapada para tomarte un breve descanso si es que necesitas un cambio de ritmo. Y tal parece que no te faltarán oportunidades románticas, especialmente con Venus y Marte aumentando la probabilidad de atracciones instantáneas y alegres citas. En otra nota, la Luna Nueva del miércoles en tu sector profesional podría ser uno de los mejores momentos para poner en marcha la siguiente etapa de un plan de negocios."}, "leo": {"dinero": "Si has estado buscando maneras de tener más apertura acerca de tus actividades monetarias, el cosmos te provee soluciones de todo tipo. Tendrás apoyo a la hora de comunicar tus necesidades y deseos relacionados con dinero. Si ha pasado mucho tiempo desde la última vez que recibiste un aumento de sueldo, habla con tu jefe acerca de las razones por la cuales te lo mereces. Alguien como tú no malgasta las horas de trabajo, eres un valioso contribuyente.", "general": "Sin querer, y a veces queriendo y siendo consciente te pones ataduras a algunas personas que son dañinas para ti. Y sabiendo que pueden tirar de ti y hacer lo que les de la gana no te sueltas, no utilizas la llave para abrir esos grilletes y ser libre. Tu vida amorosa se vislumbra prometedora, y esta semana podría traer consigo el punto crucial que has estado esperando. Si has retrasando tomar una decisión clave en relación a un interés amoroso o pareja romántica, sentirás más confianza una vez que esta semana haya terminado. Es hora de aprovechar cualquier idea o visión que hayas cosechado mientras Venus estuvo retrógrado. Ahora que comienza a avanzar desde el domingo, es el momento adecuado de mantenerte firme y tomar medidas. Tus finanzas también se vislumbran mucho más prometedoras."}, "virgo": {"dinero": "Esta semana se trata de aspectos que afectan tus áreas de romance, niños, familia y diversión. Mientras que puedes tener la tentación de no ir al trabajo para darte una corta escapada, ¡tratar de resistirte! Es mejor aplicar tu energía a resolver un problema que es común en tu área. Ganar más dinero va a ser fácil cuando lo hagas.", "general": "Tienes muchas preguntas que solamente puedes contestarte tú a ti mismo ahora. \nHasta ahora todo ha ido más o menos bien, o sea, has ido superando cada traba que la vida te iba poniendo pero de repente te quedas estacando por algo y no sabes qué dirección tomar. El Cuarto Lunar puede motivarte a que frecuentes nuevos círculos sociales, incluso si tus valores e ideales difieren ampliamente. Abrir tu mente a nuevas ideas puede llevarte a hacer nuevas amistades y conseguir oportunidades que tal vez nunca antes has considerado. Al mismo tiempo, con Mercurio avanzando en tu sector de carrera y ambición, tal vez percibas que el ritmo se acelera con respecto a los negocios o los proyectos profesionales. Aun así, no estaría mal esperar lo inesperado alrededor del 3 de $MES."}, "libra": {"dinero": "Ciertos aspectos podrían hacer que dijeras algo erróneo o que alguien te diga algo erróneo a ti. Cuidado con el impulso de explicar tus acciones demasiado o a estar a la defensiva. Puedes llegar a tener un repentino destello de comprensión acerca de cómo llevar tus ideas a un público más global. Muévete de acuerdo a los dictados de tu corazón, ya que tienen la mejor sabiduría en esta situación.", "general": "A veces quieres llegar al fondo de cualquier cosa libra, pero el problema es que también a veces, eso, no te hace ningún bien. No hace falta que sigas y que sigas cuando estás perdiendo más de lo que ganas, no vuelvas a hacerlo. Céntrate en perdonar y en vivir tranquilo libra. De verdad, a veces es mejor tener paz que tener razón. ¿Por qué no tratas de pasar del mal rollo? ¿Por qué no te alejas de lo que te pone los nervios de punta? Quizás debas dar algunas lecciones y quizás deberías hacerte de rogar un poco. Al menos para que el resto despierte. Muchos no saben lo que se pierden al perder a libra, eh. Esta semana deberías hacerte valer un poco, deberías recordarte todas las lecciones que ya llevas aprendidas y dejar de repetir patrones todo el tiempo. Sé valiente y no te engañes a ti mismo. Cuando haces algo por alguien no esperas que hagan lo mismo por ti porque lo haces de corazón pero tampoco esperas que no muevan ni un dedo. Tú sabes de sobra lo que funciona y lo que no funciona libra así que, por favor, empieza a ser un poco más productivo y deja de perder el tiempo. Ve a por lo que interesa, a por lo que aporta, a por lo que te hace mejor. No vuelvas a dejar tus planes de lado por nada ni por nadie. Cualquiera que sea la tensión que parece estar presente en tu vida, la buena noticia es que el positivo Júpiter entra a tu signo el martes para una estancia de un año. Esto puede aumentar tu nivel de confianza y traer alegres oportunidades que ayuden a cumplir tus sueños. Con respecto a cualquier conflicto al que te enfrentes, manéjalo con gracia y buena voluntad, y descubrirás que se puede resolver de una manera que les sirva a todos. No sientas la tentación de hacer mucho durante el fin de semana. Tomarte un tiempo para ti puede ser valioso."}, "tauro": {"dinero": "Para ti este período se trata de cachar ofertas y de tomar ventaja de las nuevas oportunidades para ganar más dinero. Los aspectos afectan al sector de dinero y valores, indicando un tiempo de crecimiento en ese sector. Eres una fuente de ideas ahora, así que asegúrate de escribirlas para no perder de vista un flujo de ingresos futuros. Si sientes agobio, ponlas en práctica de una en una.", "general": "El mundo gira y gira y si, a veces te sientes fuera de él. Muchas veces de hecho pero no es que estés triste y nostálgico, que va, ya estás acostumbrad@ a sentirte fuera de lugar en muchas ocasiones. Ese no es el punto. El punto es que, aunque todo esto te este pasando, por dentro tienes unas ganas enormes de superarte y de hacer las cosas mucho mejor que hasta ahora. Muy a menudo te pones un nivel altísimo de todo, de proyectos, de calidad de vida, de trabajo, y debes tener cuidado porque al final pasa factura. Sabes que en la vida caminas sol@ aunque te acompañen los demás. No quieres depender de nadie a pesar de que en el fondo sí lo haces y aunque no sea de tu agrado, también te sientes bien dejándote llevar un poco, buscando ese amor que a veces parece que te falta pero que nunca reconocerás, dejarte llevar no está tan mal del todo, siempre que de verdad y para no caer de nuevo, te quieras a ti mism@ mucho más que al resto. Marte sale de tu sector hogareño para entrar a tu sector de ocio y placer el sábado. Antes de que un problema relacionado a asuntos de familia y hogar en el que has estado trabajando estalle una vez más, esta es tu oportunidad de mirarlo de frente y resolverlo de una vez por todas. Si logras hacer esto, te percatarás de que tendrás más energía para llevar a cabo actividades creativas y divertidas. A partir del sábado, te beneficiarás de encontrar maneras de ahorrar dinero."}, "aries": {"dinero": "Aunque puede que parezca como si las oportunidades estuvieran saliendo de la nada, lo cuál puede minar un poco tu  natural deseo de seguridad, debes saber que vas por buen camino. Es posible que estés un poco más propenso/a a accidentes de lo normal, así que conduce con cuidado. Trata de pagar lo que debes. No esperes a recibir esa inevitable llamada.", "general": "Además, que últimamente te han dado muchos chutes de alegría algunas personas alegres y positivas que hacía mucho que no encontrabas en tu vida así que, ¿para qué volver a las que amargan? Por favor… \n y el hecho de que las personas que creías que querías y te querían te den la mitad que otras te decepciona mucho. Y vuelves a la carga. El sol en tu sector de ocio y placer te lleva a involucrarte en pasatiempos o actividades deportivas que disfrutas. La luna llena del jueves podría coincidir con una fiesta de Halloween u otra celebración y es excelente para juntar a tu gente y pasarla fenomenal. La presencia interactiva de Mercurio en Escorpión podría inspirarte a conectar con un potencial pretendiente y romper el hielo empezando una conversación. ¡Cosas buenas pueden suceder como resultado!"}, "escorpio": {"dinero": "Estás entrando en lo tuyo ahora. Hay una especie de seriedad a tu alrededor, y otros no pueden evitar el notar la diferencia. Pero es tu casa la que tal vez requiera que gastes más de lo que habías previsto o presupuestado. Si encuentras que necesitas retroceder temporalmente, eso está bien. Sin embargo, puede que el trata de forzar que tus ideas se hagan realidad no sea posible.", "general": "Tienes que improvisar más escorpio, tienes que dejar a un lado lo políticamente correcto porque aunque tú hagas las cosas bien y como deben hacerse, después, cualquier imbécil te jode a ti la vida por hacer las cosas a su manera. Mira escorpio, en serio, cambia el rumbo, aunque sea un poquito, tienes que aprender a dar media vuelta cuando de verdad quieras hacerlo, y no tener que aguantar estupideces de nada ni de nadie. Tienes que aprender a ver quien realmente se subiría al barco contigo si te marchas hacia otro lado y quien te apoyaría para que lo hicieras. Tienes que darte cuenta de tantas cosas… Así que, empieza a testar a algunos, empieza a ponerles un poco al límite. Estás en ese punto en el que todo te da un poco igual, en el que vives los días porque tienes que vivirlos, así como mecanizado, robotizado escorpio… Y tú no eres así… Quizás estás mirando hacia donde no debes mirar… Si quieres caminar hacia delante no puedes quedarte con lo que “tienes seguro”, porque en el fondo no es tan seguro ni tan estable como tu piensas pero qué pasa, que hasta que no se rompa en mil pedazos no cambiarás el chip? Pues no escorpio, en serio, ves cambiándolo ya, antes de que ocurra lo peor. Fluye esta semana y deja que la vida te de sorpresas… Y agarra esas sorpresas. No tienes nada que perder. Feliz semana escorpio. Aunque Marte en tu sector profesional te anima a aceptar tus sueños y metas, tal choca con Plutón más adelante en la semana. Podrías sentir tensión desde mediados de semana, cuando podrías tener una diferencia de opinión con un superior o sentir que alguien te está engañando en referente a un contrato o un acuerdo. Por ahora, lo mejor es tomarte tu tiempo, sobre todo porque la claridad parece ser escasa. Espera a tener los hechos antes de tomar acción. Mientras tanto, Venus en Escorpión insinúa una atracción romántica."}, "capricornio": {"dinero": "Puede que esta semana tengas dificultades para encontrar tu propia voz creativa en el trabajo. La creatividad y el talento definitivamente están allí. Lo que se necesita es una forma inteligente de exponer tus habilidades. Puesto que esto afecta el área asociada con la deuda y la recaudación de fondos, esto puede significar que primero tienes que pagar algo antes de lanzar un esfuerzo creativo o recaudar más dinero. Mantén el presupuesto factible.", "general": "El mundo no te entiende capricornio, ya estás acostumbrado a eso, pero no te frustres, en serio no te frustres. Ha llegado un momento en el que ya no quieres las cosas a medias, o te lo dan todo o mejor que no te den nada. Estás harto de hacerte ilusiones que después no se cumplen, estás harto de depender siempre de la felicidad de los demás, de sus decisiones… Y te has dado cuenta de que vales mucho, de que si el resto no es capaz de valorar lo que podrías llegar a dar no es problema tuyo. Ahora sí sabes lo que vales capricornio, ahora sí sabes lo que mereces. A pesar de que ahora sea todo o nada ni siquiera necesitas eso del resto, ¡qué va! Porque las cosas están cambiando, ahora eres tú quien necesita tiempo, quien necesita libertad para poder entender qué es lo que necesitas, qué es lo que quieres, qué es lo que de verdad te hará feliz. Quieres “sobrevivir” en el mundo sin necesidad de nadie, sin necesidad de nada que te ate y te corte las alas, sin broncas, sin malos rollos, sin dramas ni peleas. Cuando te metes en bucles así no avanzas y si no avanzas te estancas, y si te estancas dejas de ser feliz. Ya has estado en el fondo mucho tiempo capricornio, ahora que has salido no vuelvas a caer. No eres de hierro no, pero procura serlo esta semana, aunque sea complicado. Descúbrete a ti mismo y descubre tu misión en la vida, y hazlo solo, y en vez de darle vueltas a lo malo, quédate con los buenos momentos, con lo que de verdad no falla. Puede que sientas tentación a gastar de más, especialmente si no estás pensando con claridad el precio o el valor de algo. En caso de duda, busca la ayuda de una amistad que te pueda dar sabios consejos. Si sales de fiesta esta semana, la tentación de complacer cierto deseo podría llevarte a comer de más o tal vez iniciar una relación que no sería buena para ti. Si logras evitar ceder ante estos compulsivos sentimientos e ir con la corriente, los próximos días pueden ser optimistas y agradables."}, "acuario": {"dinero": "Esta semana es acerca de tus relaciones y te hace mucho más comunicativo/a sobre lo que necesitas. Te estableces ahora así con el fin de hacer que tus objetivos sean fuertes y claros. Estás cambiando las personas con las que pasas tiempo, y tales te están cambiando de una buena manera. Ganarás más dinero si tomas sus consejos en lugar de luchar contra ellos.", "general": "Estás alcanzando una madurez acuario, y no es que antes fueras inmaduro no, pero ahora estás aprendiendo a alejarte de las personas y situaciones que amenazan tu paz mental, el respeto, los valores, la moral y tu amor propio. Y eso está bien pero aún así, a pesar de que te has alejado de eso, hay momentos en los que, inevitablemente vuelves a caer, aunque no sean las mismas situaciones ni las mismas personas. No puedes presumir de haber superado ciertas cosas para repetir después los mismos errores. Eres fuerte acuario y sea cual sea el estrés, el dolor o el odio que puedas sentir esta semana respira profundo y deja que se vaya, y no te enzarces con nadie, no vas a cambiar las cosas. Un pensamiento negativo puede arruinar mil vibraciones positivas. No pierdas más el tiempo. Organiza tu semana y ves paso por paso, organiza tu vida y trátate bien y con respeto. Si te valoras a ti mismo y te cuidas, el resto también lo hará. Y hay algo muy importante que debes saber esta semana, no cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás. Y no detengas ni frenes tu vida ahora. Disfrutarás de salir, conocer gente nueva e involucrarte en proyectos comunitarios y eventos de caridad. Socializar parece sacar lo mejor de tu personalidad ahora mientras te da la oportunidad de mostrar tus habilidades y capacidades. Recuerda tomarte tiempo para relajarte y recargar baterías. El actual enfoque en tu sector espiritual te alienta a que prestarle atención a tus sueños y reflexionar sobre tus problemas y cómo hacerles frente. Las perspectivas que obtengas de hacerlo podrían ser muy valiosas."}}