{"libra": {"personal": "Secrets that someone close has been trying to keep hidden could come out today, Scorpio. This may or may not be something Earthshaking, but either way, some quick damage control might prevent them from becoming common knowledge. The people around you are more understanding than you know, so express how you feel. By tomorrow it should be old news. Take care of business and all will be well.", "amor": "You have a date with the past today. You may not have seen the person you intend to meet for quite some time, but don't let any fears or worries spoil what will ultimately turn out to be a great occasion. To make it a real success, go somewhere that brings back old memories, and you will soon be talking non-stop.", "trabajo": "The last three weeks have been a time for reflection and review. Now this period is over, and it is time to move forward with confidence, based on the realizations that you have had. Your logical thinking is back on trackso feel free to proceed."}, "sagittarius": {"personal": "Tension is building today that may wreak havoc with your harmonious nature, Cancer. The key for you now is to see the opportunity instead of conflict in each situation. This is a good time to gain a greater perspective on certain things. A bit of internal transformation may take place when you see things from the other side of the fence.", "amor": "It seems to be the influence of friends, and perhaps brothers and sisters, that succeeds in procuring that special date for you tonight. But you had better be ready, as the day's planetary aspect indicates that it will be a sizzling occasion. If you are afraid of passion, perhaps you had better make some polite excuses and back out now, before you get singed!", "trabajo": "Your personal presentation is extra important today. Make sure that you look good. Display an air of confidence and strength. Even if you don't feel confident, fake it. No one will ever know the difference. Hold your head high and you will go far."}, "cancer": {"personal": "Some vivid dreams could shed light on something you've been trying to find, cancer. This could be a lost object or an obscure piece of information. Whatever it is, you might wake up with some new ideas on where to look for it. Chances are it's hidden in an obvious place full of similar things. Don't hesitate because of the unorthodox source of your insight.", "amor": "You may find yourself at the center of an attractive circle of admirers as you go about your business today. The energy of the day somehow makes everything seem extra funny. Not that you meant to have hysterics at the inappropriate moment you did! Yet someone suddenly spots a whole new side to your personality and is completely bowled over. You may do more than laugh together later on!", "trabajo": "Someone is likely to rub you the wrong way in a very aggressive manner. Don't let this person get the better of you. He or she may come up with wild facts to use against you. Don't be fooled. Most likely these \"facts\" are closer to fiction than truth."}, "scorpio": {"personal": "If someone says something you disagree with or disapprove of, Aquarius, speak up. The person might assume you agree unless you say something. Your words can be forceful without being offensive, your approach assertive and not argumentative. State the facts as you see them. Don't act in a condescending way toward others. This will only make the dynamic more difficult to deal with.", "amor": "There is a wonderfully soft and flowing energy around, with today's astral configuration. This may be the opportunity that you and your sweetest heart have been waiting for, as it is the perfect time to take a break somewhere where you can really relax and start to feel good about each other again. Create the perfect romantic atmosphere and enjoy a wonderful occasion together.", "trabajo": "Other people are likely to stand against you and speak their piece so that everyone around you can hear. This conflict is more about them showing off than it is about you, so don't take anything personally. Any disagreement will be amplified."}, "aquarius": {"personal": "Your expansive nature is reaching out to others, aquarius, but you may run into opposition. Keep in mind that not everyone wants your advice. Give it only if someone asks for it. It may be in your nature to want to jump into people's lives and fix things. Resist that temptation. What people may need instead is someone to listen.", "amor": "It is very easy to hide behind a veil of indifference and coldness, and it is the planetary aspect that is forming that will probably compound this. It just does not feel very pleasant for you or for the other person concerned. It is worth making the effort to break through this barrier, and to make a move toward open communication, even if it is a little awkward for a while.", "trabajo": "You are in a good position to push your ideas through today. Others will be captive audiences for you. Trust that what you say will be heard by the right people and will launch you into a wonderful new phase of your career. You are on your way up."}, "taurus": {"personal": "This is a period when your business and financial interests continue to fly high. You may feel disoriented at times, as everything seems to be happening at once, Capricorn. Yet all you can do is go with the flow. You're on a roll! Matters involving friendship and love also are changing rapidly, mostly for the better, though you might leave some longtime companions behind.", "amor": "Today gives you the perfect excuse to give your dearest one a good talking to. Not that you intend to lecture them. It's just that you feel you need to make a very important point. Unfortunately, you may find yourself alone for the evening if you continue to ramble on, and on, and on, making them feel drowsy... causing them to fall deeply aslee......p.", "trabajo": "The constant confusion around you is making it difficult for you to operate at top speed. For this reason it is important for you to expect that you will be running a bit slower than usual. Be happy with whatever you can accomplish at whatever speed."}, "leo": {"personal": "You may be experiencing a wonderful openness to new ideas and grand plans. You're enjoying an active imagination and your intuition is sharp. Trust in your self-awareness and confidence. If a friend with a negative attitude tries to dissuade you from your plans, keep it in perspective. Consider the source. Stay in tune with your initiatives and you'll succeed.", "amor": "Today you have a chance to see a problem from a unique perspective. The angle from which you perceive it makes a whole big difference between giving up on someone, and allowing them back into your life. It is as though a light goes on in your head. You understand something about them that you just couldn't see before. Instead of blaming them, you forgive yourself.", "trabajo": "Make sure you fully research an idea before you go ahead with it. Your tendency is to get so excited that you immediately charge ahead without necessarily thinking too much about the consequences. Instead you need to back off and wait."}, "virgo": {"personal": "Just when you thought things were settled, life takes another turn. Today brings yet another of those turns, so hold on, virgo. You may receive some information that has a dramatic impact on your life. Perhaps you'll receive an opportunity to move to another state or country. Perhaps you'll decide to get married. One thing is clear - your future looks promising!", "amor": "Passion may be found, or rather uncovered, at home today. The day's celestial configuration brings your love to their senses as far as you are concerned. You seem to have them twisted 'round your little finger and answerable to your every whim. Perfect, except that you, too, like to feel useful - so go make some soup and massage them with essential oils. The day will be very memorable.", "trabajo": "You will have difficulty with authority figures. Those who are \"higher up\" than you are likely to have a very condescending attitude. Don't put up with it. Be polite and be professional, but let them know they need to be respectful of you."}, "capricorn": {"personal": "Upsets among family members in the home could drive you to escape it all and throw yourself into your work, particularly creative projects of some kind. This might be the right course of action, Leo. The situation isn't permanent, and perhaps the others in your household simply need to work things out for themselves. In the meantime, your work will give you satisfaction and perhaps even advancement.", "amor": "Today brings a wonderful opportunity to convince your loved one that even though you are primarily married to your over-rated ambitions, they definitely come a big second in your life. In order to show your real appreciation of services rendered, why not take your sugar puff out to dinner at that fishbowl of a restaurant, where you could bump into any number of very famous people who just might...", "trabajo": "You will feel out-of-sync with the world around you, but this is no reason to change your perspective or your current course of action. Be tolerant of other points of view, but don't feel obligated to change your own. Your time will come. Hold on."}, "gemini": {"personal": " \nToday is a relatively calm day that's sure to please you, Aries. You may even receive gifts from family and friends as marks of their esteem or love for you. This is just the kind of reassurance you need. Though you have a fairly subtle influence in your relationships with others, it's nevertheless essential to you to be a good friend.", "amor": "Could this be the holiday of a lifetime? The day's planetary constellation indicates that it could be. At least you have the opportunity to experience a sense of passion and real companionship, which is very pleasant, as they don't always come together. Don't let this chance pass you byit's too good to miss. The more you reach into the blue beyond, the better life gets.", "trabajo": "Overindulgence is a big theme for you today. You may find yourself constantly craving food throughout the workday. Perhaps someone offers you a treat from the candy jar on his or her desk. By mid-afternoon, you have raided the entire jar."}, "aries": {"personal": "Your self-esteem may be challenged today by a fast talker or unpleasant situation, aries. Don't accept things at first glance. There's a much deeper meaning brewing below the surface, and you'd be foolish not to recognize that. Stick to your guns and stay grounded. Newfangled devices and big promises may not be all they're advertised to be.", "amor": "This day brings with it the opportunity to do something special for your loved one. If you have both been under a lot of pressure lately, then make the most of this lovely energy to try and enjoy some quality time together. Go someplace where you can relax, have fun, and just settle back into the relationship again. It will do you both the world of good.", "trabajo": "Be confident with your words and actions. The more confident you are, the more others will be confident of you and your work. You have every reason to believe that you are on the right track. Now is not the time to doubt yourself in any way."}, "pisces": {"personal": "Proceed with passion, Aries. Get out of gloomy mode. Don't sit home and mope. Get out in the sunshine, literally as well as figuratively. Don't stay cooped up inside when there is a big world out there to explore. This is a day to keep things light and energetic. Remember that happiness is a decision.", "amor": "You won't have to look very far if you need advice on where to go on your date today, as friends are only too willing to accompany you and join in the fun. The day's planetary configuration indicates that you will have to be strong if you wish to be alone with your lover to enjoy some quiet moments. Others want to create a party atmosphere with you.", "trabajo": "Let your creative juices flow. There is more truth to your fantasies than you think. You will make great strides in your career if you simply let your imagination run wild. Now is the time to bring these wonderful ideas to life. Don't hold back!"}}