{"libra": {"personal": "Money problems may seem to be escalating, libra, and you could be hard-pressed to find a way to deal with them right now. The situation is temporary. Put all paperwork aside for now. If you wait a day until you're feeling a little less stressed, you'll be able to get a better handle on the situation and juggle your budget in order to make it all work.", "amor": "Romance gets intellectual with today's aspect at play. There is obviously plenty to talk and think about. There seems to be a distinction between talking about light thought-provoking topics, or talking about more earthy things. Meaning is important, so if you can both understand what you mean exactly, you will have had a good day. Don't expect a lot of action, as the brain cells want a look into the situation.", "trabajo": "Your thinking may shock others and you may lose support from the very people that you need to make favor with. Keep in mind that not everyone agrees with your viewpoint. Others are extra conservative at this time, so act accordingly."}, "sagittarius": {"personal": "You're likely to be faced with conflicting reports today, Libra. Information may be tainted with emotion, so be careful about going with the choice that shouts the loudest. You may get pigeonholed into a place you don't want to be in. Heed the internal warnings you pick up. This is a good day to work and play with passion. Take care of any investigative work that needs to be done.", "amor": "Things may be quite intense, given today's astral configuration, but this doesn't mean that you won't have a good time. Although your love life could get quite heated, and you may find the expression of your deeper emotions a little uncomfortable, you will not be able to do otherwise on this occasion. At least you partner cannot possibly get the wrong message, and will feel more secure.", "trabajo": "In your constant effort to stay grounded and practical with regard to your current work situation, you may have lost touch with the creative, whimsical side of the equation. Use this day to let your mind go. You will find the answers in the clouds."}, "cancer": {"personal": "Today is a great day to jump out of bed and get things done, cancer. You may feel indecisive, but don't sweat it. You don't have to make any great commitments. You will do fine jumping around from task to task. Get out into the open and say what's on your mind. Engage in some sort of physical activity that gets you breathing deeply.", "amor": "You may not feel in the mood for any nonsense as far as a loved one is concerned. The current astral energy is goading you into saying something about an issue that has had you on tenterhooks for some time. You have probably been brooding over this for a while and could suddenly feel as though you are about to explode. Just don't make a fool of yourself.", "trabajo": "You will feel out-of-sync with the world around you, but this is no reason to change your perspective or your current course of action. Be tolerant of other points of view, but don't feel obligated to change your own. Your time will come. Hold on."}, "scorpio": {"personal": "You may go in many different directions today, scorpio, so try to stay focused. Spend some time by water, even if it's just your bathtub, and reconnect with your true self. The more you integrate your inner nature with your outer demeanor, the more you will attract the people and situations that can help you in your journey.", "amor": "You often hope for that perfect romantic holiday. However, you are usually so busy doing your own unique thing that you sometimes don't notice romance until it has already overwhelmed you, and you are absolutely swooning. This is very much where you may find yourself today, already smitten and wondering what just happened. Don't worry: you'll eventually come around to it most enthusiastically.", "trabajo": "Someone who has just asked a favor or has requested information needs a timely response. Don't hesitate any longer. Now is the time to call that person back or return his or her e-mail. Promptness in doing so is a key piece of your success."}, "aquarius": {"personal": "Issues regarding love and romance are likely to improve quite a bit over the next couple weeks, aquarius. The thing to be most concerned about today, however, is that you may take an unrealistic approach to current relationships. You might be in a dream world in which you perceive the situation to be quite different from what it actually is. Be careful of this tendency.", "amor": "A certain conversation today yields far more fruit than you would ever have imagined. Not only does the person involved have superb romantic potential, but they also fit your list of requirements for the perfect relationship. Although you may be worried about losing this great opportunity, you need not be; they are even more worried than you, so talk some more.", "trabajo": " If you are looking for a new job, today is a good day for you to get out there. Go door to door. Present yourself in person. Meet with friends for lunch. Overall, you need to go out and network. Interacting with others will bring opportunities."}, "taurus": {"personal": "Stubborn forces may challenge your easygoing nature today. You would do well to tap into this aggressive energy and use it to follow through on some projects that you've left hanging, Virgo. Other people may be unyielding in their positions, but you can easily overcome this by tapping into your flexible, adaptable nature. Don't get upset and restless. Go with the flow.", "amor": "If you are considering purchasing anything with your partner, whether furniture or an investment, then this could be a lucky day, especially if the item you need is connected with your home in some way. You will be able to spot that amazing bargain, and will also have opportunities to find real treasures. Whether at a sale or in an auction, you will be very pleased with what you have bought.", "trabajo": "Someone will be rather insensitive to your feelings in the workplace today. Don't let this get you down. Just be thankful that you don't have to go home with this person every night. Mentally separate your own personal life from your work."}, "leo": {"personal": "Today is a good day to simply get things done, Pisces. Take care of the annoying tasks that have been accumulating. You have a great opportunity to accomplish a lot. People are less concerned with frivolous drivel and gossip than they are with setting a plan to meet an important goal. Contribute to this trend by getting serious about the tasks at hand.", "amor": "It is within an educational or spiritual environment that romance takes an interesting turn, especially with today's celestial energy at play. There is a wonderful opportunity to really get to know someone who is very special, and whom you have had your eye on for some time. This not only confirms your hopes, but possibly pins a date on the calendar. Make hay whilst the sun shines!", "trabajo": "Take a short trip today. If you have any work to take care of in a town or city nearby, this is the day to get it done. Break out of your normal routine and embrace a change in scenery. Doing so will make you extremely productive."}, "virgo": {"personal": "Your brain may buzz like a beehive today, Virgo. That's good. There is a great deal of information to process now. Have you been thinking about buying some new electronic equipment or small appliances for your home? Now is a great time to do some research on this project before you hand over your credit card. Use today to gather facts.", "amor": "You may meet someone for whom you feel a mild attraction, and this could go either way today, with the current planetary alignment. You could develop a firm friendship and be content to keep it like this, or you may both feel like taking the relationship further. It all depends on you, and whether you feel there is enough potential to make a deeper commitment worthwhile.", "trabajo": "Your thinking is right on target. Make sure you write down your ideas instead of letting them get lost in the shuffle. Your mind has tremendous potential. Tap into the wonderful wealth of resources stored in your head. Don't suppress your ideas."}, "capricorn": {"personal": "You might feel like your heart requires a bit more attention than usual, capricorn. There could be a close loved one who is even needier than you. Either way, this situation is going to cause tension in an important relationship. If you're not currently involved with someone, this is probably for the better. Things aren't always as they seem.", "amor": "You love action, and this goes for your romantic inclinations and sex life as well. The wealth of feelings created with your partner is like a wonderful adventure; you will find endless things to explore together. But you also dislike committing yourself. Before you ruin any chances of being together by your distance today, try really listening to your partner. Then do something about what you are told.", "trabajo": "Today is a good day to strengthen yourself in the workplace so that you are better prepared to deal with future challenges. Pick up extra tools for your toolbox. Learn from the masters who are willing to share their tricks of the trade with you."}, "gemini": {"personal": "Attempts to reach a potential or current business partner could go awry today, gemini. Phone messages may not get delivered, emails could get lost, and letters remain unopened. This person is having a hectic day. Don't think he or she is upset with you. If you really need to reach this person now, you might have to go over there. Technology isn't going to do it for you today.", "amor": "In taking the step of joining a new group, or a particular course of study, you may meet up with someone whose lifestyle and approach to living are very different from your own. With the present planetary alignment they may not be quite as down-to-earth as you are, but nevertheless, they do have something very appealing about them, which you would certainly like to learn more about.\n \n \n \n ", "trabajo": "Overall career trends are looking up for you. A major energy shift takes place today, and now you are at the beginning of a long upward spiral. Let go of any recent setbacks. They were only temporary. Now is your chance to flourish."}, "aries": {"personal": "Your expansive nature is reaching out to others, Scorpio, but you may run into opposition. Keep in mind that not everyone wants your advice. Give it only if someone asks for it. It may be in your nature to want to jump into people's lives and fix things. Resist that temptation. What people may need instead is someone to listen.", "amor": "Love, fire, and passion are hot topics with today's celestial energy. You don't want these topics to just be a talking point. The way things are moving, you will only be able to discuss these things to a certain point, and then will be forced to make a demonstration. You may also discuss the possibility of discovering new areas of interest together, which will keep romance alive.", "trabajo": "Make sure that you are in control of your work instead of allowing your work to take control of you. Are you consciously working toward a greater career goal, or are you simply going through the motions of a daily job to pay the bills? You decide."}, "pisces": {"personal": "Issues regarding love and romance are likely to improve quite a bit over the next couple weeks, Capricorn. The thing to be most concerned about today, however, is that you may take an unrealistic approach to current relationships. You might be in a dream world in which you perceive the situation to be quite different from what it actually is. Be careful of this tendency.", "amor": "How many times do you tell your loved one how you feel about them, yet nothing seems to move them from their position of disbelief? With today's planetary alignment, you may find a new way to create romance. Look for something that contains a hint of wine and poetry, a hint of a summer evening, a beautiful beach and the sight of palm trees against a deep blue sky.", "trabajo": "You are in good favor with the people around you today and this is important for your success. It is better to have people on your side rather than against you today since tempers are likely to flare up. You will ride out any difficulties with ease."}}