{
    "sagitario": {
        "frase": "Los cambios radicales a veces son buenos. Cierra puertas y ventanas a lo viejo, cierra todo lo que haga falta, y si no sabes cual es el camino prueba, pero no te quedes con las ganas ahora…",
        "dinero": "Esta semana estás entrando a un torbellino social en grande. Estás saliendo de tu caparazón poco a poco y con cada vez más confianza en la manera de comunicar tus ideas. Esto es bueno para atraer a la gente significativa en tu vida y positivo para la promoción de tus sueños. Asegúrate de estar al corriente con el pago de tu deuda. Podría haber problemas si hay algo que permanece oculto.",
        "general": "Son muchos los que quieren arruinar tu vida Sagitario, los que no pueden soportar cuando subes a una foto a alguna red social, los que rabian cuando te ven feliz. Pero es que ahora, estás conectado a tu vida más que nunca, crees en ti mismo y sabes las posibilidades que tienes en este mundo. Y son muchas. Y esa seguridad tan fuerte es la que hará que consigas todo lo que te propongas pero también te sacará algún enemigo que otro. Pasa Sagitario, tú a lo tuyo, siempre. Todo pasa por alguna razón y lo tienes más que claro pero cuando le toca a uno mismo cuesta el doble aceptarlo pero todo pasa y todo llega Sagitario. Pero ya pasó, y ya lo superaste, o al menos, los aceptaste. Los pocos pensamientos negativos que aún te quedan acabarán por desaparecer, los buenos son los que al final prevalecen. Has tenido falta de confianza por momentos, falta de confianza que te ha ahogado, que no te ha dejado respirar, que te ha ido apagando lentamente aunque tú lucharás hasta el último minuto porque no pasara… Acuérdate de esos malos ratos Sagitario. Y no los repitas. Que la primera vez que algo te pase podrá ser un error, pero si te pasa dos veces es una elección. Recuérdate lo que llevas aprendido y lo que llevas ganado, y piensa que aunque des un paso hacia atrás después darás tres hacia delante. Así funciona tu vida Sagitario. Ahora brillas así que, aprovecha. Aprovecha todo.\nEsta puede ser una excelente semana para las finanzas, el trabajo y el progreso laboral si juegas bien tus cartas. Con el Sol en Libra, tu sector social está muy activo. Tienes la confianza para conseguir los acuerdos que querías y sientes la seguridad de que todo se dará a tu favor, siempre y cuando sepas lo que quieres. Con una actitud honesta y madura puedes obtener grandes cosas. Puede también que las influencias artísticas y musicales sean fuertes ahora. Asistir a un evento cultural podría hacerte sentir muy vivaz."
    },
    "cancer": {
        "frase": "Si tienes que tomarte más de un momento de soledad para recapacitar, para poner encima de la mesa todo, para valorar lo que te conviene o no, hazlo. Y si tienes que escaparte y olvidarte del mundo unos días, también, a veces, necesitas eso para volver con más fuerza y sobretodo con tus ideas más claras…",
        "dinero": "Ciertas personas que conoces pueden bien servir a tu sector de deuda y dinero compartido. Ganarás más dinero cuando explotas las conexiones que ya tienes. Tus ideas son válidas. Sólo necesitas ayuda y financiamiento para seguir adelante. No te vendas por menos. Tienes todo lo que necesitas para tener éxito ahora.",
        "general": "Madura Cáncer, madura y aléjate de las personas y de las situaciones que dañan tu autoestima, tus valores, tu moral… Aléjate de las personas que tratan de apagarte lentamente. Que a veces te crees muy fuerte Cáncer, te crees que puedes con todo, que nada ni nadie te hará daño… Pero por dentro hay corrosión, por dentro hay recuerdos que no son fáciles de olvidar y que se van acumulando… A pesar de que tengas muy bien aprendidas las lecciones te cuesta ponerlas en marcha, perdonas demasiado, perdonas incluso sabiendo que ya no hay nada que hacer, que las cosas no van a cambiar, que todo esto ya lo has vivido y que es más de lo mismo. Lo peor no es eso, lo peor es que tú peleas hasta el final, lo peor es que tu perdonas cosas imperdonables, y lo peor es que al final, si te tratan bien, parece que todo se te olvida. Tienes que empezar a dejar que el resto luche por tu Cáncer, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado. Esta semana hay una fuerte reconciliación con alguien importante para ti, pero tienes que estar muy seguro de querer reconciliarte, tienes que tener tus ideas claras y pase lo que pase comprender que el alma siempre sabe cómo curarse a sí misma. El desafío es silenciar a la mente cuando no calla.\nSi ciertos asuntos han parecido estar fuera de tu control, fácilmente recuperarás tu paso esta semana. Experimentarás una sensación de renovación con el Sol en Libra iluminando tu sector del hogar y la familia. Tu enfoque mental estará cambiando conforme planificas tu próximo proyecto doméstico o reto. Aun así, ten cuidado con los grandes planes monetarios, ya que es mejor esperar a tener más claridad. Te ahorrarás algunos problemas si esperas."
    },
    "geminis": {
        "frase": "Las malas decisiones muy a menudo, te llevan a situaciones maravillosas.",
        "dinero": "Estás atrapado/a en fuego cruzado y puede que tengas que recurrir a tus excelentes dotes diplomáticos para suavizar algo más. Tu vida monetaria se encuentra mucho mejor últimamente, sobre todo desde que empezaste a implementar  tu lado creativo, lo cuál te traerá suerte. Sin embargo, tus amigos y las redes sociales no son sólo para llevarse bien. Algunos pueden estar molestos por tu éxito. En lugar de tomarlo como algo personal, estate consciente de que esto también pasará.",
        "general": "Y de repente cambias Géminis, y nadie lo entiende. Pues sí, de vez en cuando hasta tu cuerpo te pide dar un giro que, aunque no sea del todo radical si te permita cerrar algunos asuntos pendientes que parecía que no iban a llegar nunca. Hay personas que no lo entienden, que piensan cómo es posible que llevaras un camino tan inestable en tu vida y de repente la enderezaras para tomar otro rumbo diferente… Pues sí, no eres imbécil, y sabes que si algo no te conviene, no te conviene, y aunque te des cuenta tarde, lo importante es que sabes corregirlo. La cuestión es que los que estaban a tu alrededor y creían conocerte se echan las manos a la cabeza y piensan cómo puede ser que de repente hagas todo lo contrario a lo que parecía que ibas a hacer. Pues es sencillo, porque todo tiene un límite, y por mucha paciencia que Géminis pueda tener, lo siento, también tiene amor propio, que a veces no saca, que a veces parece que está escondido, pero lo tiene, aunque a muchos les joda y les fastidie sus planes. Ya te han hecho daño, y estuviste solo, y te sentiste más inseguro que nunca, y el mundo parecía romperse en dos, y ahí nada importaba pero ahora, ahora es todo diferente. Ahora sólo darás tu mejor cara, la buena, la dialogante, la amable, a quien se lo merece. Porque antes lo entregabas todo aunque nadie te lo pidiese, y te quedaste muchas veces sin nada, pero te daba igual, porque eras leal a tu palabra Géminis, pero ahora ya sólo quieres ser leal a ti mismo. Sigue así, de verdad, no hay que cambiar por nadie, sólo hay que cambiar por uno mismo, para ser mejor persona, y lo estás haciendo muy bien…\nCon el Sol en Libra, tu vida social y romántica recibe un impulso, lo que podría llevarte a que salgas. Si una nueva discoteca o sitio web de citas te llama, este puede ser un buen momento para intentarlo. También puede haber una nueva oportunidad relacionada con tu creatividad que parece prometedora. Aunque esto puede ser solo una etapa en tu proceso general, sentirás que estás haciendo un sólido avance. La energía de la semana te podría llevar a disfrutar de momentos más creativos y divertidos."
    },
    "piscis": {
        "frase": "Muchas veces te encantaría cerrar episodios que, aunque parezcan cerrados no lo están del todo, llama a esa persona con la que hace tiempo que no hablas, a esa otra con la que perdiste contacto, a esa otra que fue especial, y sí, por qué no, soluciona cosas que quedaron pendientes. ",
        "dinero": "Tienes actividad en tu sector de relaciones esta semana. Una nueva relación podría materializarse de la nada y resultar económicamente beneficiosa para ambas partes. En este momento, tu atención tiene que enfocarse en la construcción de tu carrera. La elaboración de un plan a cinco años puede no ser una mala idea tampoco. Es más fácil hacer que el dinero que deseas se manifieste cuando este paso se haya dado.",
        "general": "Tienes que enderezar un poco tu vida Piscis, y dejar de lado algunas inseguridades, de hecho, serás más feliz cuando empieces a creerte lo que vales de verdad, lo que puedes llegar a conseguir y sobretodo lo que te mereces. En realidad debes encontrar esa seguridad en tu día a día y no dejar que nadie te la arrebate. Repítete las veces que haga falta que estás aquí para ser feliz, que necesitas a tu lado a personas que te hagan elevarte, a gente que realmente te aporte. No necesitas a nadie para ser feliz pero si están cerca de ti sí que necesitas que cuiden también de tu vida como tu haces con ellos. Últimamente has asumido cosas que no te pertenecen, has perdonado y has tratado de olvidar para mantener un equilibrio pero a veces no se trata de eso, se trata de rebelarte, se trata de dejar las cosas claras a más de uno y sobretodo de estar en paz contigo mismo, de respirar. Aprecias la sencillez y odias pelear, así que, ¿para qué peleas? No te preocupes innecesariamente por nada ni por nadie, y si estás un poco estresado o abrumado tómate unos días, relaja la mente y vuelve para continuar lo que sea que tengas. Es posible que necesites un poco de espacio, y no es malo, simplemente es eso, necesario.\nConfía en tu intuición: tus amistades y colegas valoran tu sensibilidad. El Sol en Libra ilumina tu sector de la intimidad y los recursos compartidos, sugiriendo que deberías ser audaz y no tener miedo de probar algo distinto. Podrías descubrir que la buena suerte o la bondad de los demás te brindan toda la valentía que necesitas. Una Venus encantadora en tu sector de relaciones podría hacer que descubras una instantánea atracción por alguien. Ve con calma y aguarda a que llegue el momento justo. El Sol en Libra puede preparar el camino para una mejor comunicación, ya que tus habilidades de escucha estarán en su punto máximo."
    },
    "leo": {
        "frase": "La guerra que tienes dentro está deseando encontrar un poco de paz Leo, de verdad, ya no puede aguantar tanto. ¿Qué pasa con tus metas, con tus objetivos? Primero debes ponerte a ti mismo ahora. ¿No te acuerdas de cuantas cosas has rechazado por amor? ¿o de cuanto has dejado de lado?",
        "dinero": "Si has estado buscando maneras de tener más apertura acerca de tus actividades monetarias, el cosmos te provee soluciones de todo tipo. Tendrás apoyo a la hora de comunicar tus necesidades y deseos relacionados con dinero. Si ha pasado mucho tiempo desde la última vez que recibiste un aumento de sueldo, habla con tu jefe acerca de las razones por las cuales te lo mereces. Alguien como tú no malgasta las horas de trabajo, eres un valioso contribuyente.",
        "general": "No te arrepientas de abrirte Leo, no te arrepientes de haber dado mucho, o de haber dado poco. En serio, no te arrepientas. Eres como eres, y aunque últimamente te hayas llevado más disgustos que otra cosa mira, no puedes cambiar. Cada momento en el que decides ser real y sensible, o emocional con alguien, estás siendo tú mismo de verdad, estás ganando al fin y al cabo, ganando experiencia, fortaleza, ganando pasión, corazón, bondad, estás siendo tú mismo aprendiendo a quererte tal cual, sin miedo a lo que pueda pasar. Y eso nunca puede ser un error. Esta semana tendrás momentos más débiles Leo, momentos en los que quizás te sientas incluso un poco mal, y ni siquiera sepas por qué, momentos en los que estalles por cualquier estupidez, estupideces sin mucha lógica ya pero al fin y al cabo que aún te afectan aunque no quieras. No importa lo perdido que puedas estar, va a pasar Leo, no importa lo que esté pasando por tu vida y por tu corazón ahora, vas a sobrevivir ¿ok? Esta semana quizás sea un poco dura pero te servirá para abrir los ojos Leo, para darte cuenta de que, o te mueves o caducas. Lo mejor que podrás hacer ahora será cortar con la mierda. Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos, y proponte metas de nuevo, y no desistas porque no salgan a la primera. Necesitas un poco de motivación extra.\nEstás en una fase en la que te beneficiará relajarte. Con el Sol en Libra, tu sector de la comunicación está muy activo. Deberías dedicarte a meditar sobre tu progreso y metas. También es una oportunidad para dejar de lado situaciones que drenan tu energía. Si haces esto ahora, harás el mejor uso posible de tu período de recuperación. La colaboración y el trabajo en equipo se ven favorecidos."
    },
    "virgo": {
        "frase": "Vamos Virgo, esta semana es muy importante que empieces de cero algunas cosas en tu vida. Date oportunidades, deja entrar en tu vida personas y situaciones que el destino te está poniendo en bandeja y no corras hacia la otra dirección por miedos y por inseguridades. ",
        "dinero": "Has tenido la intención de mejorar de alguna manera tanto tu vida laboral como monetaria, y este periodo ofrece la combinación ideal de energías para hacerlo. Es un buen momento para actualizar tu currículum y buscar un nuevo trabajo –si así lo deseas– o ganarte la atención de tus superiores para obtener mejores asignaciones. Ofrécete para voluntariamente trabajar en las que creas que son mejores y es probable que recibas un aumento.",
        "general": "Tienes conversaciones pendientes Virgo, tienes algunas cosas que solucionar y mejor que lo hagas cuanto antes si no quieres tener después quebraderos de cabeza. En el fondo lo tienes todo súper claro, sabes lo que te interesa y sabes qué camino debes tomar para lograr lo que de verdad te dará felicidad: la realización autopersonal. De verdad Virgo, ni una amor, ni los amigos, ni siquiera la familia pueden darte ese nivel de felicidad máxima. Tú necesitas sentirte realizado, saber que estás aquí para ser alguien, saber que dejarás huella. Tienes talento, tienes actitud y sobretodo tienes oportunidades para hacerlo. Esta semana pasarán cosas buenas Virgo, la vida te dará oportunidades, te pondrá en el lugar en el que debes estar. No dejes pasar nada, vas a terminar una etapa que te dio mucha felicidad pero es necesario avanzar. Di sí a los proyectos que llegan, céntrate en ti y en superarte día a día y por favor, pasa totalmente de los malos rollos y de las malas influencias. Si no lo haces no avanzarás, y ahora tienes por delante mucho en juego. Pasa más tiempo con los tuyos y desahógate cuando lo necesites. No por callarte se solucionará nada, a veces es necesario hablarlo y ver otros puntos de vista.\nCon el Sol en Libra, tu sector financiero se ilumina. Si has estado sufriendo retrasos en pagos, deberías notar una mayor actividad pronto. Sin embargo, esta semana mantente alerta a oportunidades que podrían permitirte mejorar tu ingreso o tu estatus. El pasado juega un papel importante en tu presente, por lo que un antiguo jefe podría tener un consejo o un nuevo proyecto para ti. Además, salir a conocer gente podrían traerte nuevos asociados y también útil información."
    },
    "libra": {
        "frase": "Tienes la semana agitada Libra. Estás un poco cansado de la actitud de algunas personas que están cerca de ti y vas a ponerte firme.",
        "dinero": "Recibes un impulso de energía positiva del Universo esta semana. Esto combina tus energías masculinas y femeninas de una manera pacífica, armoniosa y te permite participar en actividades divertidas que involucran tanto a amantes, como a familiares. Sin embargo, otro aspecto te afecta en el área que gobierna los valores y las ganancias. Ambos tienen que ser revisados para que puedas ganar dinero en serio.",
        "general": "Has estado esforzándote mucho por hacer las cosas bien, por tratar de arreglarlo todo, por conseguir tus metas y tus objetivos así que, esta semana te mereces hacer todo lo que hagas por y para ti Libra.\nCon el Sol en tu signo, este es un excelente momento para hacer planes y brillar. Podrías tener mucha emoción y anticipación en tu deseo de visitar países que nunca has visto o en tomar una ruta más aventurera. Posibilidades románticas también podrían revelársete cuando salgas de tu zona de confort. Tu vida social se vuelve más viva, animándote a ponerte en contacto con amigos y salir a socializar."
    },
    "tauro": {
        "frase": "Si no estás del todo convencido de algo, da la vuelta y toma otro camino, porque el tiempo es único y no vuelve. Puedes hacer cualquier comienzo donde quieras…",
        "dinero": "Algunos aspectos afectando tus vidas pasadas, sueños y karma liberan tus ideas más interesantes e individualistas. Lo que pudo estar bloqueado por obstáculos en el pasado se vuelve más libre y más fácil de conseguir ahora. Algunas de tus mejores ideas pueden surgir de tu subconsciente. Se te podría pedir que consideres trabajar desde casa o traer dinero extra mediante el uso de tu casa de manera creativa. Es tu decisión.",
        "general": "Te crees que eres débil Tauro, a veces te menosprecias demasiado, más de lo que deberías, te crees que no llegas, que no puedes, te crees que quizás se te está yendo de las manos el tiempo que estás tardando en curarte de viejas heridas, piensas que ya tenía que tener superado mucho, pero no… Todo tiene su tiempo, no quieras comerte el mundo en un minuto porque seguro que lo escupes al minuto siguiente. Vas a tardar en ser “normal” otra vez, porque tienes sentimientos Tauro, porque las cosas te duelen, porque vas a tardar en recuperarte del todo… Pero eh, que saldrás de cualquier cosas, que tu te pones las pilas y te mentalizas y trepas hasta de lo más profundo. Esta semana dedícate a mimar algunas relaciones que tienes cerca y que, por tener tu mente en otro lugar, estás descuidando. Y quiérete un poco más, y piensa que los bajones son normales, y más cuando estás en un proceso de duelo, de superar algunas cosas y de cambiar otras de forma radical. Nadie sabe estar de un minuto a otro sin parte de su vida anterior Tauro… Tómate un tiempo Tauro, aíslate del mundo con los tuyos, con los que te hacen sonreír, apaga el teléfono o utilízalo lo justo. Lo que menos necesitas ahora es recordar momentos, lugares, situaciones, sino crearlos.\nHaz uso de las actuales influencias positivas para anunciar tus productos y servicios. Con el Sol en Libra, tu sector del trabajo y la salud está activo, tendrás más éxito con una estrategia bien planeada. Cuida tus finanzas a mitad de semana, cuando es posible que tengas dificultades con un gasto inesperado. La energía de la semana te anima a experimentar con un nuevo presupuesto que te permita tanto ahorrar como divertirte."
    },
    "aries": {
        "frase": "Tómate un tiempo Aries, aíslate del mundo con los tuyos, con los que te hacen sonreír, apaga el teléfono o utilízalo lo justo. Lo que menos necesitas ahora es recordar momentos, lugares, situaciones, sino crearlos.",
        "dinero": "Es un buen momento para utilizar todos sus poderes de concentración y creatividad para pensar en nuevas formas de ganar efectivo. Los aspectos armónicos hace esto posible ahora. Tus redes sociales son de gran valor en este momento, y podrían proporcionarte la oportunidad de adquirir conocimiento de información privilegiada para nuevas oportunidades de empleo en tu campo y así,  grandes oportunidades de aumentos y promociones. Asegúrate de dar las gracias con una divertida celebración.",
        "general": "Estás feliz pero a la vez triste, estás tranquilo pero a la vez nervioso. Se acerca un cambio grande Aries, un cambio complicado pero necesario. Últimamente complaces demasiado, y sí, está bien pero el problema es que hay gente que se aprovecha de esto. Tienes que plantarle cara a más de uno y dejar las cosas claras. No te vuelvas a meter otra vez en círculos viciosos, no dejes que en tu cabeza vuelva a entrar el estrés y la ansiedad, de verdad, ahora no… Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. Aries, esta semana has de cerrar algunos ciclos de verdad. Una noticia buena hará que te vuelvas a impulsar de nuevo, te dará ese empujón que tanto necesitabas. Las cosas como son, todo el mundo necesita alguna razón para hacer las cosas, para progresar, para cambiar incluso, y tú más. Pues esa razón va a estar muy clara ahora. No mires atrás cuando sabes que no debes hacerlo, no te estreses por cosas que realmente no importan y no te preocupes por lo que en realidad no puedes controlar. Las cosas van a cambiar, tú vas a hacer que cambien, no permitas que nadie trate de desprestigiarte más. Las cosas a partir de ahora se harán a tu manera, guste o no. Lo tienes claro. Y recuerda que la vida siempre se vive mejor con una sonrisa en la cara.\nEsta semana puede ser muy divertida, con el Sol en Libra iluminando tu sector de las relaciones. Disfruta de almorzar con gente interesante o de pasar tiempo con alguien especial. Sin embargo, existe la posibilidad de que surjan malentendidos. Podría ser demasiado fácil no poder entender cierta situación, incluso si haces el esfuerzo por tener la mayor claridad posible. Tu nivel de energía podría disminuir también, lo que significa que sería sabio aligerar tu horario."
    },
    "escorpio": {
        "frase": "Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón Escorpio, no hay casualidades ni coincidencias.",
        "dinero": "Ahora es más fácil que te llegue dinero y que también lo ahorres o gastes de la misma manera. Te estás dando cuenta de lo mucho que tu trabajo realmente vale la pena y eres lo suficientemente valiente como para cargar con consecuencia. El Universo destaca tu hogar y emociones internas. ¿Cómo puedes liberarte de tus viejos patrones en cuanto a dinero para poder saldar tu deuda?",
        "general": "Quieres empezar a construir tu camino sin estar pendiente de lo que los demás piensen, sin tener que pensar si estarán bien o mal, si puede molestarles o no. \n por mirar antes por otros y después que esos no fueran capaces de mirar por ti… Todo eso dolía, y mucho.\nPuedes encontrar mucho placer en la introspección. Con el Sol en Libra activando tu sector más privado, tus talentos y habilidades creativas pasan a primer plano, ayudándote a diseñar planes en secreto. Sin embargo, ten un plan claro antes de invertir en materiales o ideas. Existe la posibilidad de que cambies de opinión a mitad de camino. Finalmente, hay potencial romántico con alguien que ha sido una amistad de apoyo."
    },
    "capricornio": {
        "frase": "Debes empezar a dejar libre algunos espacios en tu vida para que puedan entrar las cosas buenas, espacios que ahora están ocupados por… ¡Basura!",
        "dinero": "Hay una interesante energía concentrándose alrededor de tu trabajo y dinero. Un aspecto favorable indica que ciertas instituciones como compañías de tarjetas de crédito o bancos están tratando de trabajar contigo para desarrollar un amplio plan de pago de deuda. Es un momento positivo para la recaudación de fondos también. Si estás tratando de deshacerte de tu deuda, este es un gran momento para intentarlo.",
        "general": "Tienes que motivarte Capricornio. Esa es tu misión esta semana. Y sí, lo necesitas más que nunca. A pesar de todo lo malo piensa que siempre podía haber sido peor. No te condenes ni te quedes anclado. ¿Que algo te ha hecho daño? Pues te secas las lágrimas, escurres todo el dolor y para adelante. Sin contemplaciones. No hay oro camino Capricornio. Tu ritmo de vida estaba un poco apagado y tienes que volver a encenderlo como sea. A veces te dan unos bajones impresionantes, y te metes en tu cueva, y tardas mucho en volver a salir pero ¿eso de qué te sirve? Muchas veces de nada… Porque el problema sigue y lo único que has hecho ha sido perder el tiempo… Deja atrás toda esa mierda, márcate un viaje y despéjate. Vuelve a tener ilusión por lo que importa, ten fe en que todo puede solucionarse pero que si no se soluciona tampoco pasa nada. Fuera las preocupaciones. Tira del carro Capricornio, pero del carro que te lleva a ti, y si interesas al resto tranquilo, que estarán ahí para ayudarte. No te abandones más, cualquier cosa puede marcar tu vida pero debes estar ahí para verlo. Pelea siempre por lo que te merezca la pena, lo demás es tiempo perdido. Y qué pasa Capricornio, ¿tu tiempo no vale nada o qué?\nEl Sol en Libra ilumina tu sector de la carrera y la vida pública. Esto podría coincidir con una fiesta o una celebración profesional. Es excelente para reunir a la gente importante y pasársela de lo lindo. La energía de la semana podría inspirarte a conectar con un interés amoroso en tu ámbito laboral y derretir el hielo iniciando una conversación. ¡Cosas buenas podrían suceder como resultado!"
    },
    "acuario": {
        "frase": "Querer ser feliz pero estar rodeado de gentuza no ayuda así que, mándalo todo bien lejos…",
        "dinero": "Esta semana, el Universo te pide que busques clases, seminarios y talleres que puedan mejorar tu conjunto de habilidades, especialmente cuando se trata de producir e invertir dinero. Estás frente a un momento de necesidad de mirar hacia adentro para descubrir qué es lo que realmente quieres hacer para ganar dinero. Ten honestidad y trata de encontrar ese tipo de trabajo.",
        "general": "No tengas la menor duda de que la vida hará pagar por todas las malas acciones a quien las cometa, por eso tú preocúpate por hacer el bien a los demás y recibirás una gran recompensa. Párate a pensar si ahora eres feliz, mírate hacia dentro y piensa si para cerrar el ciclo que a veces te atormenta necesitas hablar con alguien, con alguna persona especial… Nada volverá a ser lo mismo Acuario, pero a veces, para que nuestra mente descanse en paz de verdad lo mejor es sacar lo que quizás tenemos dentro y nos costó tanto tiempo decir. Es probable que no sea el momento, eres Acuario y muy a menudo, cuando tienes que decir algo en el instante que deberías no lo dices, por miedo, por vergüenza, por lo que sea, y otras veces, cuando lo mejor es estar callado, sueltas cualquier burrada que hace que al final te acabes por sentir mal. Las cosas por ahora no van a cambiar mucho, pero tu estado de ánimo sí, y ya no tu estado, si no esa inseguridad que se ha ido forjando en ti este tiempo atrás, esa sensación a veces, como de pérdida… Ahora necesitas centrarte en cosas que te mantengan ocupada la mente, aunque suene un poco mal decirlo, no pensar demasiado en nada, ni en todo, simplemente fluir con lo que venga, con lo que pase, sin buscar, sin forzar. Será una racha, un tiempo en el que quizás te sientas como vacío, a veces incluso un poco fuera de lugar, como si los sentimientos de repente se hubieran entrelazado y lo mismo amas que odias, lo mismo quieres ser el más feliz del mundo que quieres echarte a llorar como un niño. Viene una época en que lo mejor es dejar las cosas como están y dejar quererte por los demás… Los necesitarás, por muy fuerte que creas que puedes llegar a ser…\nSeguir tus instintos puede ser el camino indicado esta semana. Con el Sol en Libra, tu sector de viajes y expansión se activa. Tus instintos podrían cumplir un rol muy importante en cómo resultan las cosas. Hay un enfoque muy positivo cuando planetas beneficiosos transitan esta área, esto podría ser algo parecido a renacer y también significar que tienes la oportunidad de retomar proyectos de estudio o planes de viaje que has dejado en pausa."
    }
}