{"libra": {"personal": "Emotionally speaking, things might get tense for you today as others demonstrate a rather selfish attitude, libra. Remember that selfishness isn't always considered negative. Sometimes it's healthy and necessary to take on a self-centered role. Remember that you need to take care of number one at all times. Don't try to pick a fight when other people also demonstrate this behavior.", "amor": "The energy of the day allows you to access the part of your brain circuitry that relates to passion, adventure, risk-taking, and wild leaps into the unknown. If you have found your mind wandering from the call of duty and circumnavigating the possibility of dating a particular person, then go for it. Do not put this off a moment longer. Just do it now!", "trabajo": "You will skip over an important detail if you are not careful. Take your time. You may have to slow down, but this is fine. Slow and steady really does win the race today, so move with caution and check all the road signs twice before you proceed."}, "sagittarius": {"personal": "Today you may put a lot of energy into your romantic relationship, sagittarius. The astral energy is encouraging you to focus on romance. Give your significant other a special gift to show how much you care, and spend some time alone together. Any romance initiated or advanced today is likely to prove stable and long lasting. Don't let fear stand in your way. Move ahead.", "amor": "The current planetary aspect makes you laugh and laugh today. You and your partner (current or prospective) may never have had so many attacks of pure hysteria over incidents that to others just don't seem funny at all. However, this infectious mood does have the effect of releasing a lot of pent up tension, and maybe you should take advantage of it by going out and doing something equally fun together.", "trabajo": "You are moving through a very high-energy period in which it is easy for you to get burnt out on the work you are doing. Take time to relaxespecially during the afternoon. Go home early if you are able to. Be lazy and tend to your personal needs."}, "cancer": {"personal": "Hard work, enthusiasm, and dedication are now paying off financially, Cancer. New opportunities are opening up to profitably make use of your artistic side. The downside is that you might be working so hard that you're too drained to be creative even though the inspiration is there. Take a moment to rework your schedule to accomplish the most in the least amount of time. You can do it.", "amor": "The day's celestial lineup may make this such an energetic day that you certainly won't wish to sit around quietly. There is such a sense of fun and laughter in the air! You may wish to hold a party or invite others around to share some time with you. It is also a wonderful chance to meet up with ex-lovers who still have a little flame burning for you.", "trabajo": "There is wonderful grounding energy in the air that will help balance out your fanciful nature. This strong stabilizing influence will help you manifest your ideas and get them working on a physical plane. In short, you will accomplish a great deal."}, "scorpio": {"personal": "You may have a very strange and somewhat disturbing dream about a friend tonight, Capricorn. It may wake you up in an unsettled state. Write it down if you can. This might exorcise some of the emotions involved and shed some light on whatever caused you to have the dream. Don't worry! Chances are it's symbolic and not prophetic.", "amor": "A particular conversation may come up concerning details of an event that happened a long time ago. However, it seems that you do need to discuss this now, as it could have a direct impact on something you and your loved one wish to do together. Although there is the potential for conflict, everything will turn out better than expected.", "trabajo": "The day starts out on a rather uncomfortable note, but this is no reason to shrink into the background and hide. The best remedy is to talk your feelings and concerns out with others. Communication is key to easing the stress of your situation."}, "aquarius": {"personal": "Don't act impulsively today, aquarius. It can be easy to confuse this with spontaneity, but one has more thought in it than the other. Look before you leap! Think everything through from decisions to projects to contracts. Read the fine print more than once. When it comes to relationships, avoid trusting too quickly. Don't set yourself up for hurt by being gullible.", "amor": "The present celestial atmosphere means you have a chance to allow the depth of your feelings show a little more. With the help of this aspect, you can bring more warmth and sunshine into a relationship that you have desperately been trying to control, for fear that it could all be too much for you, and may stop you from getting on with your work. Go on, be a devil, and let your hair down.", "trabajo": "You will expend more energy and resources trying to avoid confrontation than if you were to actually embrace it. As much as you dislike disharmony with the people around you, today it may be a necessary evil. Meet the difficult issues head on."}, "taurus": {"personal": "Get your head out of the clouds, taurus, and come back to Earth for a nice visit. There are some things you need to take care of here. Mundane tasks and routine chores won't be painful after you set your mind on getting them done. You can accomplish a lot today. Just make sure you keep a level head and keep a firm handle on the reality of the situation.", "amor": "An interesting scenario may come to light today. Someone from your past reenters your life, and your present lover may find it hard to cope with the feelings you once had for each other. It may take a lot of reassurance, and perhaps a meeting before they believe there is no longer anything there. Curiously, they may even get to like each other!", "trabajo": "For the last three weeks, you have found that relations with others on the whole have been quite feisty and aggressive. Now, the tune changes, and you will find that the next three weeks brings a time of greater understanding and cooperation with others."}, "leo": {"personal": "Have you recently purchased something you wanted that's more of a luxury than a necessity? Today you might feel guilty about it. It may have temporarily strained your budget. Don't even think about taking it back! Sometimes luxury items can lift the spirits. Payday will be around again before you know it.", "amor": "Don't worry if you are lacking in inspiration concerning what to wear to tonight's party. Today's cosmic energy indicates that on this occasion something completely original and unique is called for. If you are looking for love, then don't wear anything that smacks of normalityeven if you have to wear a mix of garments and blend of colors. Life will never be the same again.", "trabajo": "You will find that energy moves in a more positive direction, starting today. Feel free to purchase things with mechanical parts again - they won't break down on you as they have been doing the past three weeks."}, "virgo": {"personal": "Perhaps the last few weeks impressed you as one of the most intense periods yet in this year. You will certainly admit that anything related to affairs of the heart was endowed with profound and lasting meaning. It's now time for a physical and psychological rest in order to let you fully integrate your experiences. The weeks ahead offer a calm and quiet oasis.", "amor": "Today could bring you back to life after a relatively secluded and celibate period. What happens may be sudden, and most definitely unexpected, but like electric shock therapy, it will do the trick. This person could be drop-dead gorgeous, or have a scintillating personality, and they will think you are the most wonderful being in the world. Get out and have some fun!", "trabajo": "Take your time and weigh both sides of the issue before making a decision. You are likely to sit in limbo for quite some time before you actually commit either way, but this is fine. Take your time. A practical, well thought out decision is best."}, "capricorn": {"personal": "You might have the desire for travel, perhaps to visit a friend who lives far away, Taurus. You may actually set the wheels in motion to make it happen. Social events could take up your time this evening, and you could meet some interesting people. A friend might need a sympathetic ear. Today you're especially sensitive to others, so be prepared to hear a sad story. Otherwise, your day should go well.", "amor": "The planets' alignment may indicate that you just cannot continue to pretend you feel nothing, when in fact someone very special brings you out in a cold sweat every time you get within a certain distance of them. Even you, mistress of disguise and understatement, may be forced to give the game away, as you just cannot contain your enthusiasm any longer. Why have you held back so long?\n \n \n \n ", "trabajo": "Leave extra time to get to work in the morning. For the next three and a half weeks, the planets will not look favorably on short-range travel. Be prepared. Make sure you have working jumper cables handy. You or someone you know will need them."}, "gemini": {"personal": "Whatever your situation, Taurus, today you could encounter someone exciting who stirs a powerful romantic attraction within you. This can be delightful, and there's no reason why you shouldn't enjoy the company, but be a little cautious before taking any action. Get to know this person better before you decide on any sort of involvement, casual or serious. All may not be as it seems.", "amor": "Although you may find it difficult to string two sentences together, let alone describe to someone exceedingly attractive just how you are feeling, you may be required to do just that anyway. The current celestial energy implies that a misunderstanding may have occurred that requires some discussion. You will have to do the best you can, as to ignore it would not be wise. Just do the best you can.", "trabajo": "Demonstrate to others that you will not be pushed around. Stand up for yourself and exert your power and will. You have wonderful ideasso let them be heard instead of mumbling them to yourself under your breath when no one is listening."}, "aries": {"personal": "The stars will compel you to clarify your position within the collective, Leo. You have a lot of power when you're part of a group, but you're sometimes clumsy about communication. You can't always succeed. The planets' positions will have a beneficial impact, and you will tend to put your life under the microscope.", "amor": "You have no choice today but to take a bold step forward in a direction of which you are all too aware, yet have been trying not to acknowledge. The planetary alignment makes you look one more time, and on this occasion you feel tempted to take a walk down that particular path. You won't regret it at all, as it offers even more than you can imagine.", "trabajo": "An extremely favorable trend starts for you today, in which you have the ability to make a significant amount of money. Ask for a raise in the next three weeks. Seek employment that offers a higher salary. You deserve moreso go for it."}, "pisces": {"personal": "If by chance you have to speak in public soon, Pisces, trust that people will enjoy listening to you. Words come effortlessly to you, and you exude confidence. You willingly accept the compliments of others. Your energy level is high and you will be unstoppable. This is only fair after all of the work you've put in these last few months!", "amor": "With today's astral configuration, you have a great opportunity to tell the one close to you just how you feel about them. There is something in the air that means you can easily express the depth of your feelings without sounding too sentimental or over-the-top. Relationships can move through some wonderful transformations. Make the most of a great time.", "trabajo": "You have important projects that you have been working on for a while. Most of the time, these projects get put on the back burner. Now is the time to move these projects to front and center. You will make wonderful progress with them today."}}