{"sagitario": {"dinero": "Andas muy comunicativo/a ahora. El hablar, chatear, o incluso el uso de sitios de redes sociales trabaja a tu favor y son parte de tu persona por ahora. Pero estás llevándolo a otro nivel, inclusive al hablar de que estás pensar en escribir tus memorias. Tienes una increíble cantidad de energía creativa en este momento, úsala a tu ventaja financieramente y para encontrar a tu público, después, busca los mercados con el más amplio alcance para obtener los mejores resultados.", "general": "Aunque creas que tus asuntos están cerrados del todo no es así, y en el fondo lo sabes, por eso por fuera querrías hacer muchas cosas ya, en el momento, pero sin embargo por dentro sabes que con calma y con cabeza fría las decisiones se toman mucho mejor. \n En la vida, valora lo que pierdes, pero mucho más lo que ganas. Debes aprender a desprenderte de lo que no te hace bien, debes aprender a echar de tu vida o a alejarte de lo que te causa más de un problema. Si sientes agobio y algo de falta de reconocimiento en tu trabajo actual, la idea de tomarte un descanso para viajar y relejarte podría resultarte muy atractiva. Una extraña combinación de energías podría hacer que te sientas culpable por no poder dar lo mejor de ti y, al mismo tiempo, que tengas muchas ganas de alejarte para disfrutar durante un tiempo. Sería útil delegar algunas de tus tareas, en especial si sientes que no te quedan energías. \nEl animado Marte se encuentra actualmente en tu sector de recreación, de modo que el cosmos te anima a conectar con tus pasatiempos favoritos y a dedicarle un tiempo a alegres y divertidas actividades. El escurridizo Neptuno, que actualmente se está moviendo en tu sector de trabajo y servicio, hace que sientas la tentación de hacer demasiado. No te sientas mal si debes bajar unos escalones y delegar algunas tareas a otra persona. Haz solo lo que puedas cumplir razonablemente."}, "cancer": {"dinero": "Te diriges a un período emocionante por delante. No se te puede ignorar sin importar lo que hagas. Puede que se te vea como el rebelde del grupo, lo cual puede funcionar a tu ventaja. Esto te distingue de los demás en tu trabajo, en tu campo y en todas partes. Muestra que tan diferente eres y atraerás más cada día.", "general": "Empieza a hacerte promesas a ti mismo cancer, empieza a prometerte amor propio, hoy y siempre. Has dejado abandonadas algunas cosas últimamente, has dejado de lado tu estilo, tu manera de vivir, tus ganas, tu fuerza, tu pasión… Lo has dejado de lado para entrar en conflictos internos y externos con otras personas… Prométete quererte cada día, y anteponerte siempre al resto por favor, prométete ir donde tu corazón te lleve, donde lata con más fuerza sin tener que pensar constantemente en el daño colateral que puedes causar, prométete no ceder cuando sabes que no debes… Hay sentimientos que no se pueden controlar, pero la tensión y la impulsividad sí. Así que, deja de enredarte en historias que no van contigo. Si hay que dejar las cosas claras que se dejen claras de una vez por todas. Saca los jueguecitos de tu vida, saca las estupideces, saca la basura cancer. Y saca lo que tienes dentro y lo que llevas cargando un tiempo. Hay cosas que simplemente no están hechas para ti, por mucho empeño que le pongas, hay cosas que por más que intentes solucionar no se van a dar, pero tienes que hacerte una pregunta, ¿cuánto tiempo estás dispuesto a aguantar donde estás? Deja que el tiempo cure… Y recuerda, tu amor propio antes que nada y mucho más ahora. Tu curiosidad podría despertarse con las imágenes de lugares lejanos o con planes de tomar una clase relacionada con algún interés tuyo. Al mismo tiempo, podrías aplicar un esfuerzo conjunto para encargarte de ciertas responsabilidades o avanzar en tus objetivos o planes. Sin embargo, en los últimos días de la semana, el enfoque se desplaza, cuando Marte entra a tu sector social, lo que te motiva para que tengas una actitud más proactiva en esta área. Además, la Luna Nueva podría ayudarte para que des un paso hacia una nueva dirección."}, "geminis": {"dinero": "Ahora es más fácil que te llegue dinero y que también lo ahorres o gastes de la misma manera. Te estás dando cuenta de lo mucho que tu trabajo realmente vale la pena y eres lo suficientemente valiente como para cargar con consecuencia. El Universo destaca tu hogar y emociones internas. ¿Cómo puedes liberarte de tus viejos patrones en cuanto a dinero para poder saldar tu deuda?", "general": "A veces te preguntas por qué la vida es tan difícil, por qué se te hace cuesta arriba todo a veces… Es necesario Capri, porque los conflictos, te empujan a ver más de lo que realmente verías si no hubiera pasado nada. Que no te sorprenda sentirte más emocional de lo usual durante esta semana. De ser así, puede que te sea útil quitar algunos compromisos de tu agenda y, tal vez, delegar parte de tu trabajo. El motivo puede ser un incómodo aspecto que podría hacer resurgir sentimientos del pasado. Si dejas que estos interfieran en tu experiencia, esto podría afectar tu trabajo y cualquier decisión clave. Hablar con alguna de tus amistades cercanas o con un confidente sobre tus asuntos puede ayudarte a tener más tranquilidad."}, "piscis": {"dinero": "Hay algunos desafíos en tu camino esta semana. Las relaciones son clave para tu éxito ahora, y el Universo te está empujando hacia ellos de una manera no tan sutil. El socializar es ante todo divertido, pero también puede ponerte en contacto con importantes clientes nuevos que podrían serte útiles en el futuro.", "general": "Vas a abrir los ojos y, aunque no des los pasos al momento, las ideas las tendrás claras. \n La rutina no te hace mal, pero si la monotonía, y te encuentras en el punto de cambiar para renovarte. \n Cambiar el chip hará que entiendas muchas cosas que hasta ahora te preocupaban. Necesitas mirarte por dentro y ver hasta dónde eres capaz de llegar y sobretodo, hasta donde QUIERES llegar. Quieres ser feliz y harás lo que sea para conseguirlo, lo sabes. Puede que hayas notado tu pasión por un proyecto o persona alcanzando nuevos niveles en los últimos días. Tal podría llegar a consumarse esta semana, especialmente en torno a mitad de semana. Podrías estar en uno de esos estados de ánimo cuando harías cualquier cosa por obtener los resultados que buscas. Sin embargo, este enfoque podría resultar ser un poco inflexible y podría hacerte perder otras ideas o información que puedan ayudar a tu causa. Obtener una segunda o tercera opinión puede ser útil, especialmente si es de una amistad de confianza."}, "leo": {"dinero": "Esta semana, estudia tu dinero y valores. Es muy importante el no gastar tu dinero tan pronto como lo ganes y viceversa. Este momento se trata de hacer un cambio concertado para tu futuro financiero a largo plazo. Tu sector de carrera se ve afectado también, lo que significa que necesitas ahorrar para algún momento en el que tu empresa no sea tan estable como lo es ahora.", "general": "Lo más complicado es siempre el principio, de todo, una vez que te has subido al “barco” no vuelvas a tirarte al agua, ¿me explico? \nY si aún tienes dudas sobre algo, tómate tu tiempo para decidir, a solas, sin que nadie pueda darle más vueltas a tu cabeza… Si estás de ánimo para una revolución, puede ser debido a potentes energías en tu sector de recreación. Esta dinámica influencia puede darle un impulso a tu confianza y hacerte sentir que puedes conquistar el mundo. La autoexpresión también es muy importante. Si tienes ganas de comenzar un pasatiempo o explorar un deporte u otro interés, este es el momento de hacerlo. Además, una convincente oferta podría ser motivo para colaborar con alguien en un importante proyecto."}, "virgo": {"dinero": "Esta semana hay aspectos afectando tu profesión y autoridad. Es posible que recientemente, cierta persona sin escrúpulos te haya hecho retrasarte en el trabajo o tuvieras que haber puesto un proyecto en espera mientras tratas con problemas de comunicación y problemas técnicos. Durante las próximas semanas, piensa en cómo sentar las bases para futuros acuerdos. El Universo te muestra cómo hacerlo.", "general": "A veces amas demasiado virgo, a veces das mucho de ti, tanto que te quedas sin nada para ti mismo. Y cuando regalas todo de ti es porque probablemente quieres que los demás se sientan completos, enteros. Es cierto que te encanta ayudar virgo, sabes que estás siempre para quien te necesita, te falta el tiempo, pero el problema también es que te olvidas de ti. Sacas una fuerza inquebrantable mientras levantas a los demás y eso te hace sentir bien, pero tú te quedas sin fuerzas después. virgo, tienes que replantearte muchas cosas, tienes que replantearte por qué tienes tanto que dar pero después te da miedo salir de tu mundo y expresar lo que sientes, por qué te da miedo apostar por algo o alguien que merece la pena, por qué te cuesta dar esos pasos personales todo el tiempo. virgo, no ocultes más lágrimas, no te sientas solo aunque estés rodeado de personas, no te preguntes más cuando será tu turno, tu turno para encontrar el amor verdadero, para encontrar tu camino, para cambiar de trabajo, para lo que sea… Olvídate de todo eso y cambia, de dentro a afuera, y no te lamentes, y no te encabrones. No te canses de intentar todo con esa fuerza, no eres como el resto, pero también necesitas un descanso mental. Ese sentimiento de vacío por dentro que te invade a menudo tiene las horas contadas… Sólo mira a los ojos virgo, y siente… Feliz semana… Aunque eres sensible a los sentimientos de los demás, tu determinación para alcanzar una meta o lograr un resultado determinado podría verte seguir avanzando independientemente de ello. Si realmente tienes ansia de iniciar un cambio, hazlo con la ayuda de la Luna Nueva en Escorpión del miércoles, la que les dará un gran comienzo a los nuevos proyectos. Marte entra a Libra el jueves, aspecto que puede ser excelente para el trabajo en equipo si es que puedes apegarte a las reglas. Pero si tu estado de ánimo es decidido, puede que no toleres demasiada amabilidad."}, "libra": {"dinero": "Te enfrentas a un tiempo de reinvención. Si has estado queriendo reinventarte a ti mismo/a de alguna manera, este es un buen momento para hacerlo. Puedes obtener lo que quieres con sólo pedírselo al Universo siempre y cuando lo puedes imaginar. El hacer los sueños realidad podría convertirse en el tema de la semana. Sin embargo, puede que tu carrera requiera más de lo que puedes dar por ahora. Trata de comprometer.", "general": "Tu mente lo está analizando absolutamente todo libra, conversaciones del pasado, cosas que se dijeron, palabras que nunca se debieron decir… Como no dejes a un lado todos esos pensamientos que ya están en el pasado, acabarás viviendo en el pasado, otra vez libra… No… Vas a arruinar todo antes de que ocurra, vas a estar en otro lugar cuando debes estar aquí, en el presente, vas a perderte oportunidades esta semana por eso. Cambia como sea. Y agarra todo lo que venga con mucha fuerza. No pienses si lo que estas haciendo está mal o bien, no pienses en el daño que quizás puedas hacer a algunos o en la alegría que les darás a otros. Piensa en ti un poquito. Todo el mundo jamás estará contento con las decisiones que tomes, por eso mismo, deja de pensar un poco en los demás y dirígete hacia donde de verdad te sientas bien. Fuera las expectativas libra, fuera el creer que va a ocurrir algo, si tiene que ser será, pero no te comas la cabeza y no le des más vueltas a todo. La ansiedad podrá contigo en algún momento de esta semana libra, pero ya has pasado por eso, no dejes que se apodere de tu mente, la ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez. El comercio y la comunicación llevan la batuta con Marte entrando a Géminis. Es un buen momento para adquirir conocimientos, ya sea que tengas ansias de obtener preparación que aumente tus ingresos, o simplemente disfrutes de estudiar. Sin embargo, ten cuidado el Jueves, cuando ciertas complicaciones podrían lanzarte una trampa. Aunque sea tentador sentir frustración, es mejor que te centres en las cosas que sí puedas realizar. Las cosas deberían volver a la normalidad pronto. La Luna Nueva del Domingo puede serte útil para reorganizar tus finanzas."}, "tauro": {"dinero": "Los aspectos son ideales no sólo para la energía y el hacer las cosas, sino también para realizar actividades físicas como ejercicio. Si has tenido la intención de salir más o comenzar una nueva práctica de yoga, esta es la semana para empezar. También es ideal para sublimar esa energía hacia cambiar tu situación financiera para bien. Comienza con un plan serio para acabar de pagar tu deuda.", "general": "La gente no hará siempre lo que tu quieres, la gente no agradecerá ni te dará lo mismo a ti, pero no, no te decepciones, es tiempo de dar un giro a todo. Sinceramente ¿de qué te saca dar más vueltas de lo debido a cosas que realmente no te hacen bien? Entrena tu mente, entrénala para ver las cosas buenas hasta en lo peor. Lo que parecía que no tenía solución, de repente lo tiene, las excusas que a veces ponías sólo por el miedo a que algo peor pasara ya no están. La felicidad se puede hallar hasta en los momentos más oscuros si somos capaces de usar bien la luz, y de eso, estás más seguro que nunca. Pues adelante tauro, la luz está en tus manos, solamente tienes que alumbrar lo que de verdad te conviene, ya basta de ir detrás de cosas o personas que lo que intentan hacer es apagarte, eres fuerte, y estás conociendo gente nueva que puede apoyarte en todo. Era lo que necesitabas, dar un pequeño cambio a tu vida, poner importancia a lo que la tiene, quitarle importancia a lo que ya no la tiene. No revuelvas una herida que está cicatrizada. ¿Para qué? Para nada… Con el optimista Júpiter, tu planeta regente, ahora en un sector más aislado de tu carta astral, puedes aprender mucho de tus sueños y encontrar el éxito si escuchas a tu intuición. La semana por delante, en particular el miércoles, podría traer una reflexión o revelación que te ayuda a avanzar con un proyecto personal emocionante. También, la luna nueva en tu sector social trae una oportunidad para moverte hacia nuevos círculos. Este también es un buen momento para conectar con alguien que sientes que podría convertirse en una amistad cercana."}, "aries": {"dinero": "Para ti, esta semana se trata de tus relaciones. Tu vida personal y tus contactos profesionales serán muy importantes ahora. Si tienes una comida o cena de negocios, paga por una o ambas de las cuentas si piensas que es necesario. Reunirse con amigos poderosos generalmente tiende a valer la pena al final.", "general": "Llega una buenísima semana aries pero debes trabajar duro y dejarte de estupideces del resto, de meterte en líos innecesarios y de pensar más de la cuenta en cosas que no te sacan absolutamente de nada. Tienes que trabajar duro ahora, tienes que empezar a sacar cada uno de los proyectos que tienes en tu cabeza, terminarlos de una vez o empezarlos. Pero ya. En serio, tienes un potencial impresionante y con un poco que te pongas las pilas conseguirás lo que de verdad siempre has querido. Todo irá bien aries, eres joven, te sientes joven, si en algún momento pareces inseguro o perdido no te preocupes, es parte del camino, pero no tires la toalla por nada del mundo ahora. Tómate un respiro, escápate unos días si puedes, y desconecta para volver con más fuerzas, pero una vez que estás centrado en algo no te salgas del camino por nada del mundo. Cuando le pones todas las fuerzas del mundo siempre lo consigues así que, pónselas a todo. Toma el control de tu destino, cree en ti mismo otra vez, ignora a todos esos que tratan de desalentarte, que te desaniman, que se cruzan en tu vida sólo por el hecho de querer molestar, evita la negatividad a toda costa. Todo llega en el momento adecuado aries, y a ti te va tocando ya. Tú y tú y más tú. Pelea por lo que es tuyo aries, pelea por lo que te mereces. Todavía hay mucha actividad en tu signo, lo que podría hacer que los próximos meses sean bastante intensos. Aun así, eres el tipo de persona que disfruta de un desafío y de usar sus fortalezas innatas. \nEsta semana, puede que necesites llegar a un compromiso con algunos familiares si quieres avanzar con tus planes. Ofrecerte a tener un buen gesto con ellos más adelante en la semana puede ser suficiente incentivo. \nEl martes podría ser un día muy positivo y animado en el que un evento social sea muy placentero. Si estás dudando respecto de si debes aceptar una invitación, hazlo. Podría ser muy divertido.\nLa vida hogareña podría estar repleta de actividades el fin de semana. Cuando el conversador Mercurio se alinea con el incansable Urano, tus mejores planes podrían quedar en la nada. Es posible que lleguen inesperadas visitas o invitados, y que debas atenderlos en lugar de hacer lo que habías planificado."}, "escorpio": {"dinero": "A pesar de que tu mente se encuentra tanto en posibles viajes como en el aprendizaje en este momento, fomentarte más educación puede ser tu mejor apuesta. Las certificaciones pueden traerte un mayor flujo de efectivo y establecerte como una fuerza en tu industria en particular. Mientras tanto, se te insta a centrarte más en cómo puedes ampliar tu base de clientes. Las ventas de bienes y servicios dependen de ello.", "general": "Parece que no todo va tan mal, no ¿escorpio? Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. Tu cabeza es sabia, a pesar de que se quiera meter en terrenos oscuros a veces, sigue siendo sabia, quizás no sabe lo que quiere con exactitud, aunque va bien encaminada, pero sí está segura de lo que no quiere. Poco a poco la calma mental irá apoderándose de ti, porque tienes ilusión de nuevo, y mucha. Es normal que de vez en cuando te entre algún que otro bajón, es normal que de vez en cuando quieras mirar un poquito hacia atrás, quizás los pensamientos se intenten colar en tu cabeza, pero todo será momentáneo, tú quieres ser feliz y alejar los dramas que tantos disgustos te han creado. Comienza una nueva etapa porque tú quieres que así sea, dejando atrás el daño, el rencor y la rabia acumulada. Tu sector social está muy activo, pero con el movimiento del vivaz Mercurio en conexión con el fogoso Marte, no tendrás miedo a dar tu opinión. Es más, puede que las demás personas se irriten cuando lo hagas e incluso te respondan. Si quieres conservar la paz en los próximos días, sería recomendable que pienses en cómo abordas ciertos temas. Por otra parte, mantente alerta ya que puede que tengas la oportunidad de demostrar una nueva habilidad."}, "capricornio": {"dinero": "Esta semana recibes un fuerte mensaje del Universo. Con tanta energía tensa volando por ahí, necesitas buscar respuestas en el área de tu carta que rige la transformación personal. ¿Qué imagen quieres proyectar hacia el exterior? Puedes marcar la diferencia ahora.", "general": "Se avecinan cosas nuevas capricornio, algo que te va a remover enterito/a de arriba a abajo, pero antes vas a tener que desprenderte emocionalmente de algunas cosas pendientes. Esta semana vas a estar a tope, no vas a parar ni un solo momento, hay mucho por hacer. Pero por otro lado, igual que vas a tener sorpresas positivas, también hay una que quizás no lo sea tanto pero bueno, como ya no esperas nada de nadie ni nada de nada, tampoco será una gran decepción. Te vuelven a buscar capricornio, otra vez sí. Y aunque no puedas verlo, por detrás se están manejando los hilos. Pero tú pasa, es más, mejor que ni lo veas, a ti ya no te importa lo que pertenece al pasado pero sí que te jode que aún se esté dando vueltas a algo cuando debió de quedar todo clarísimo. En fin capricornio, que nadie te robe esta sonrisa esta semana. Trabaja duro, haz las cosas como siempre las haces, a lo grande, bien hechas. Sal con los tuyos y sigue tan positivo como siempre. Y quédate con esas sorpresas que van a darte la vida, que van a alegrarte la existencia, que van a darte chutes de energía bestiales. Esas son las que merecen la pena. El apego emocional se marchará… Primero, porque quieres que se marche… Con Júpiter adentrándose más profundamente en Virgo, pareces querer explorar horizontes lejanos. También pareces tener más disposición a experimentar con nuevas ideas y oportunidades. En cuanto a relaciones se refiere, ten cuidado el lunes, ya que alguien podría tener una agenda oculta. Puede que tengas que leer entre líneas. Algunos de tus deseos subconscientes podrían entrar en conflicto con tus planes, por lo que pasa algo de tiempo reflexionando sobre lo que realmente quieres. Una vez que tengas eso claro, logarás un gran progreso. Por último, puede que sea momento de compartir un secreto."}, "acuario": {"dinero": "Esta semana trae un positivo suspiro de alivio entre la comunicación y las ideas, y la individualidad y el cambio repentino. Ciertos aspectos afectan a la familia, el romance y la creatividad mientras que amplificas tus esfuerzos para llevar tu producto o servicio a una audiencia global. Tienes confianza en tus capacidades, lo cual es genial. ¡Tienes mucho poder para lograr lo que quieres!", "general": "Ahora tienes claro que quieres empezar proyectos que hace mucho que estaban en tu cabeza pero que tenías miedo a sacar, ahora no hay persona que pueda frenarte. \nEstás en ese momento en el que quieres independencia, en el que quieres crecer de una vez como persona. Da igual lo que hagas pero hazlo con ganas y sabiendo que es lo que te gusta. Podrías experimentar un poco de conflicto con respecto a un objetivo o plan y esto podría dificultar que progreses tanto como te gustaría durante los próximos días. Si a ti y a otra persona les resulta difícil llegar a un acuerdo, ponerte en sus zapatos podría ayudarte a entender sus pensamientos y sentimientos. No tienes que estar de acuerdo, pero un consenso quizás te ayude a sacarle el mayor provecho a una situación incómoda. Ciertas ideas clave también podrían cambiar tu perspectiva con respecto a un asunto financiero."}}