{"sagitario": {"dinero": "Tienes una situación muy interesante esta semana conforme aspectos celestiales te presionan a tener una mayor productividad. La actividad en tu sector asociado con viajes al extranjero, la metafísica y la educación superior te empuja a ampliar tu negocio en territorio desconocido. Haz que ocurra este año y estarás cosechando los beneficios el próximo año.", "general": "Tienes una sensación algo extraña, como si entendieras, por fin, que estás fuera de onda, que no te encuentras en el lugar donde de verdad quieres o mereces estar. Pero esto es solamente una elección sagitario, y ahora puedes elegir lo que quieras. Hay mucho sucediendo en tu sector de ocio esta semana, comenzando con el potencial para una reunión especial con connotaciones románticas. El Eclipse Solar del jueves en este sector sugiere que hay que tener cuidado si terminas cayendo en enamoramiento. Las relaciones pueden tomar giros inusuales si comienzan alrededor de un Eclipse Solar, por lo que es bueno tener cautela. Además, Mercurio rebobinando sugiere que lo mejor sería que no llevaras las cosas al siguiente nivel."}, "cancer": {"dinero": "Tu individualidad viene justo en contra del dinero o la deuda de otras personas. Te podría sorprender el encontrar algo que no esperabas en esta área de tu vida. Asegúrate de haber pagado todo y haber pasado por alto una factura o te arriesgas a pagar multas y sanciones. Hay un aspecto afortunado que demuestra que puede ser muy bueno que pagues las deudas justo después de que la factura llegue. ¡Fuera de tu vista, fuera de tu mente!", "general": "Controla tus impulsos y sobretodo tus nervios e intenta evitar conflictos con las personas cercanas a ti. No saldrá nada bien. A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. Cuenta hasta diez antes de saltar con alguna mala palabra, piénsalo dos veces antes de estropearlo. Resiste la tentación de crear un conflicto. Diplomacia y pies de plomo cancer. Siempre la has tenido pero claro, todo el mundo tiene sus límites. Define tus prioridades y no acumules, es importante que lo tengas claro, si acumulas lo único que puede pasar es que explotes, y además que salpique a todos, sin excepción, porque el día que cancer estalla, nadie se salva. La Luna Nueva de lunes podría iniciar una revolución en tu sector financiero, animándote a administrar tu dinero de manera más eficiente. Durante el resto de la semana, las conversaciones y las oportunidades que se pongan en tu camino podrían abrirte puertas que te ayuden a ganar más. El potencial para aumentar tus ingresos sin duda está presente. Sólo tienes que estar alerta para aprovecharlo mientras puedas. Si tienes disposición a invertir un poco más de esfuerzo, podrías obtener grandes resultados."}, "geminis": {"dinero": "Una energía de suerte con respecto al dinero de otras personas significa que puedes beneficiarte de la propiedad compartida, las inversiones, o una herencia inesperada. Esto da rienda suelta a todo tipo de cosas buenas en esta área de tu vida. Otros aspectos afectan las vidas pasadas, los sueños y el karma. Otórgales a los demás lo que quisieras que te dieran a ti, financieramente hablando.", "general": "Madura geminis, madura y aléjate de las personas y de las situaciones que dañan tu autoestima, tus valores, tu moral… Aléjate de las personas que tratan de apagarte lentamente. Que a veces te crees muy fuerte geminis, te crees que puedes con todo, que nada ni nadie te hará daño… Pero por dentro hay corrosión, por dentro hay recuerdos que no son fáciles de olvidar y que se van acumulando… A pesar de que tengas muy bien aprendidas las lecciones te cuesta ponerlas en marcha, perdonas demasiado, perdonas incluso sabiendo que ya no hay nada que hacer, que las cosas no van a cambiar, que todo esto ya lo has vivido y que es más de lo mismo. Lo peor no es eso, lo peor es que tú peleas hasta el final, lo peor es que tu perdonas cosas imperdonables, y lo peor es que al final, si te tratan bien, parece que todo se te olvida. Tienes que empezar a dejar que el resto luche por tu geminis, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado. Esta semana hay una fuerte reconciliación con alguien importante para ti, pero tienes que estar muy seguro de querer reconciliarte, tienes que tener tus ideas claras y pase lo que pase comprender que el alma siempre sabe cómo curarse a sí misma. El desafío es silenciar a la mente cuando no calla. El desarrollo del enlace entre Júpiter y Plutón puede ser alentador para reconocer el interés en una idea o una oportunidad que podría ser muy buena para ti. Sin embargo, esto no es algo que deba ser apresurado. Tendrás que hacer el trabajo preliminar con el fin de sacarle el máximo provecho. Empieza ahora y estarás en la posición perfecta para seguir avanzando dentro de un par de semanas. Además, es posible que sientas motivación a invertir dinero en el sector inmobiliario con la esperanza de obtener una buena ganancia más adelante."}, "piscis": {"dinero": "Esta semana puede presentar algunos temas de interés para ti, preferirías estar gastando dinero en el hogar y la familia. La tensión significa que es posible que la belleza y el confort tengan que verse retrasados temporalmente para que puedas obtener un plan financiero más conservador en su lugar. Tus confidentes más cercanos tienen tus mejores intereses en el corazón. Confía en tus instintos cuando se trata de ahorrar e invertir dinero. Juntos pueden hacer que grandes cosas sucedan.", "general": "Tienes que empezar a vivir de nuevo Capri, a dejar ir cuando debas dejar ir, a mantener cuando debas mantener, y a dejar de sufrir por cosas que de verdad te quitan el sueño. Nada del pasado se puede cambiar pero sí que puedes mejorarlo, y esa es tu misión ahora. Mejorar tu calidad de vida. No salgas corriendo y esperes que todo se solucionará solo porque no es así, deja de disculparte cuando no estás haciendo nada malo, y nunca vuelvas a tapar nada. La sinceridad por delante de todo, no te mientas a ti mismo. Prueba a meditar un poco, piensa cómo debes decir las cosas y aunque no quieras hacer daño tampoco dejes que los demás te lo hagan a ti. Hay cosas que quieres que salgan a la luz, pero tranquilo, la verdad siempre va a salir así que, ahí te darás cuenta de quien sí y quien no, de la honestidad de las personas. De verdad Capri, olvídate de lo que debes hacer, olvídate un poco de las obligaciones de tu día a día y dedícate más tiempo a ti. Y si las decepciones llegan no te lamentes. No te eches las manos a la cabeza pensando en los por qué. Hay gente que no merece estar en tu vida. Tú siempre has peleado por lo que quieres pero piensa bien qué es lo que quieres ¿vale? Porque tienes poder para conseguir todo. Ciertas cuestiones de salud y bienestar siguen atrayendo tu atención. La presencia de Mercurio en tu sector de estilo de vida hace de esta una buena oportunidad para investigar tus opciones. Si sientes que necesitas un toque más personal, tal vez te percates de que contratar a un entrenador sería tu mejor opción. Cuando de ejercicio se trata, el contexto astral actual sugiere que harías bien en unirte a un club o hacer ejercicio con un compañero. Esta puede ser una gran manera de mantener tu motivación cuando las cosas se pongan difíciles."}, "leo": {"dinero": "Con tanta actividad en tu sector de dinero y valores, puede que estés revisando tus finanzas con un peine muy fino. El gasto está bajo control, excepto cuando se trata de embellecer tu entorno. Puede que exijas el tener interesantes colores, texturas y olores en tu hogar y en tu cuerpo. Tienes un intercambio armonioso de energía entre tu carrera y vida monetaria, pero asegúrate de que de verdad amas ese objeto antes de comprarlo y salir de la tienda.", "general": "A veces las cosas tienen que ser a tu manera o a ninguna leo, está claro, pero no esta semana. Trata de acercar opiniones con la gente que de verdad te importa. Estos días tienes que experimentar a toda costa. Déjate de tonterías y haz lo que siempre has querido hacer, lleva a cabo tus ideas y tus deseos de una vez, haz cosas que nunca has hecho pero que estás deseando probar, vive una vida de la que nunca tengas nada que lamentar, que nunca te deje con las ganas de nada leo. En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo pero no te pongas nervioso cuando el resto no entienda tus ambiciones, cuando no comprendan lo lejos que quieres volar. No todo el mundo lo entiende pero no por eso debes quedarte donde estás. No es tarde para hacer las cosas bien, no es tarde para tomar decisiones, no es tarde para cambiar el camino hacia otro lugar. Pero hazlo antes de que sea tarde. Hazlo ahora que estás a tope. Tratar de hacer cualquier avance esta semana podría ser complicado. Los demás pueden ser bastante demandantes, y sus necesidades podrían ocupar una gran parte de tu tiempo y energía. Tú también tienes planes con los que debes cumplir, e incluso la presencia de Mercurio retrógrado puede provocar demoras. Si sientes demasiada presión, tendrás que poner límites firmes. Hazles saber a los demás que solo puedes cumplir hasta determinado punto y mantente firme. La capacidad de decir que no y mantenerte firme en tu respuesta puede resultarte especialmente útil en los próximos días. \nAun así, tus amistades podrían brindarte mucho apoyo y tener ganas de ayudarte en lo que puedan. Cuando el encantador Venus, que está en tu sector social, se dirige al ejemplar Saturno el fin de semana, alguien podría intervenir o darte un invaluable consejo. No sientas que debes manejar esta situación sin ayuda; simplemente pídela."}, "virgo": {"dinero": "Te enfrentas a una época de cambios monetarios. Puede que la forma en la que ganas dinero o lo que piensas sobre el papel que el dinero juega en tu vida puede estar cambiando. De cualquier manera, estarás recibiendo gran cantidad de información acerca de cómo obtenerlo y guardarlo. Algunos de estos mensajes pueden provenir de lugares no convencionales, como sueños y destellos psíquicos, pero ¿por qué no analizarlos de todos modos?", "general": "Tienes que aprender a ver que si quieres volar de verdad no puedes estar cerca de esos que te arrancan las plumas poco a poco para acabar arrancándote las alas más tarde, \n a personas de las que “piensas” que dependes… La primera parte de la semana podía verte con una actitud práctica y realista con respecto a un proyecto y beneficiarte a causa de ello. Sin embargo, ciertas partes de la semana podrían resultar problemáticas si no te dispones a hacer concesiones. Mientras que por lo general eres el tacto y la discreción personificadas, puede que desees fortalecer tu posición al hacerle saber a alguien que no dejarás que se aproveche de ti. Todo esto es por buena razón. Es posible que encuentres esta actitud tan liberadora que decidas mantenerla."}, "libra": {"dinero": "Mirando a tu sector de relaciones significativas, todo está bien en ese frente, pero no estaría de más revisar las finanzas compartidas para asegurarse de que ambos están al tanto del ahorro y el pago de la deuda o las cuentas. Mientras tanto, tu sector de comunicación está haciendo la pregunta, ¿cómo puede usar tus habilidades comunicativas para atraer más dinero? La escritura, en particular, puede ser lucrativa.", "general": "No te calientes libra, sal de todo lo que te cause malestar, respira aire fresco y vuelve a tu sitio. La gente no te conoce, está claro. Te estás tragando muchas cosas por tener un poco de educación pero el día menos pensado todo va a estallar como una bomba. Y se van a quedar en shock seguro. No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces. Sabes lo que te ha traído el no callarte… Pero no libra, tienes que marcar tu terreno como sea, tienes que hacerte valer y que dejar claro cual es tu territorio, cual es tu línea, cuales son tus límites. Hay personas que creen que pueden sobrepasarlos, y lo piensan porque no han visto tu peor lado. Esta semana como sigan así va a arder Troya. Y sí, tienes todo el derecho a hacerlo. A ti no te chista nadie, a ti no te vacila nadie, a ti no te manda nadie. Y si sienta mal que siente mal. No es tu problema. Pero como consejo, en vez de estallar una sola vez, hazlo poquito a poco, no te calles nada nunca más. Por tu bien libra, porque después quedas tu como loco/a y eso no… Tú no eres ningún loco/a, pero tampoco eres imbécil. De eso nada. Tu vida social parece particularmente alegre esta semana debido a una mezcla vivaz de energías que dan lugar a muchos tipos de interacciones. También es posible que una vieja amistad te llame para invitarte a que se reencuentren. Si lo hace, podría ser un reencuentro de lo más conmovedor. Estarás en tu elemento mientras Marte se impulsa hacia tu signo a mitad de la semana para darte la fortaleza que necesitas para seguir adelante con tus planes personales. No habrá quién te detenga hasta que cumplas tus sueños y muestres tus habilidades."}, "tauro": {"dinero": "Es hora de mostrar una presencia real con tu ropa, tu conducta y manera de hablar. No hay lugar para personas tímidas aquí, solo personas con autoridad y claridad pueden dar su punto a entender con eficacia. Acude a tu hogar para obtener ideas para ahorrar dinero o formas de ganar dinero. Un negocio basado en tu hogar no es una mala idea en lo absoluto.", "general": "No te preocupes tanto por los demás y empieza a darte un poquito más de valor a ti mismo. A veces quieres arreglar al mundo tauro pero no te das cuenta de que es el mundo el que no se quiere arreglar. \n Intenta no decir nada negativo durante 24 horas y observa cómo tu vida cambia. Es de quien te rodeas últimamente, ese es el problema. Sacas lo peor de ti en cuestión de segundos y eso no es bueno. Nada bueno. Cuando el sol está en tu sector social, puede ser un buen momento para disfrutar del apoyo de tus amistades. Sin embargo, debido a que existe un importante enfoque en tu sector de relaciones, al parecer tus asociaciones están atravesando importantes cambios ahora y en los próximos meses. \n  Debido a que ahora tanto el precavido Saturno como el radical Plutón están retrógrados en este sector, podrías ver algunas conexiones desde una nueva perspectiva, lo que es bueno. Distinguir entre las que son beneficiosas para ti y las que no lo son puede producir drásticas decisiones. Nada de esto sucederá de la noche a la mañana. Será un descubrimiento más gradual. \n  La presencia del delicioso Venus en tu sector espiritual te ofrece la posibilidad de mejorar tu relación con tu persona, algo muy importante. Este fin de semana, puede que te pidan ayuda con un evento de caridad o de otro tipo. Hacerlo debería ser muy agradable.      "}, "aries": {"dinero": "Para ti, esta semana es sobre la auto-expresión. Puedes ser una persona muy creativa, por lo que puedes tener la tentación de tratar de mejorar tu vestuario o dar un cambio radical de look. Ciertos aspectos que afectan la belleza y el afecto dicen que tu familia, pareja romántica o niños te apoyan en tus metas financieras y personales. Es bueno saber que tienes un equipo de apoyo.", "general": "Tienes que plantarte aries, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad. Y ahora es lo que más necesitas, y sobretodo estabilidad emocional. Asegúrate de que todo está bien cerrado, asegúrate de no tener deudas con nadie, de terminar con los capítulos de tu vida que están abiertos y que ya no sirven para nada, y cuando lo hayas hecho encontrarás esa paz que a veces tanto necesitas. No te comprometas con nada a largo plazo, disfruta un poco más del momento, organiza tu vida y no te estreses porque no te salgan todas las cosas que quieres hacer en el momento. Tienes que utilizar tu tiempo en lo que más te ayude, en lo que te haga mejor persona. Este es el comienzo de una nueva semana, puedes desperdiciarla o usarla para hacer cosas buenas. Lo que hagas hoy será muy importante, estás gastando un día de tu vida en ello. Cuando llegue mañana, ese día se habrá ido para siempre, lo habrás dejado atrás así que, haz que sea un buen día. Olvídate de tratar de buscar siempre algo que todavía no existe y céntrate en el mismísimo momento. Vas a ver como la ansiedad desaparece. Feliz semana aries. A medida que el Sol entra a tu sector de finanzas compartidas, puede ser una oportunidad para evaluar tu situación económica. Simplemente echar un vistazo y analizar qué funciona y qué no podría alentarte a elaborar un plan de acción. Al mismo tiempo, pensar en lugares lejanos y en visitar un lugar soleado sugiere que podrías prepararte para tomarte unas vacaciones. Puede que te parezca imposible cuando piensas en todo el trabajo que tienes, ¿pero lo es realmente?"}, "escorpio": {"dinero": "Esta semana hay ciertos aspectos estropeando todos tus planes y actividades sociales con retrasos y una irritante falta de comunicación. Tus amigos todavía te aman, simplemente no se ponen en contacto por alguna razón. Son los lugares lejanos los que necesitan más atención. Se indica una posibilidad de viajar al extranjero, tanto por diversión, como para la expansión de tu negocio hacia el resto del mundo.", "general": "Hace mucho tiempo que no te das un buen capricho escorpio, hace mucho que no piensas del todo en ti, hace mucho que dejaste algunos proyectos de lado que deben empezarse ya. Es probable que a principios de semana te encuentres un poco descentrado, te sientes fuerte por momentos para empezar a hacer cualquier cosa pero otras veces te sientes como una mierda. Asuntos pendientes escorpio. Asuntos que debes empezar a solucionar ya antes de que afecten más a tu vida. Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. Necesitas hablar las cosas para darte un respiro. Y muy importante, sepárate del drama de los demás si de verdad quieres progreso en tu vida. Ten el valor de salir de todo lo que te hace daño, expresa tu punto de vista le joda a quien le joda y no te lo tragues todo como si fuera tu obligación. Si algo no te gusta dilo, no acumules, no creas que estás hecho para aguantar porque no tienes por qué aguantar nada. Cuando te sientas arriba aprovéchalo, no vuelvas a posponer planes, no vuelvas a dejar conversaciones pendientes, hazlo. Simplemente hazlo. Con una deliciosa mezcla de energías surgiendo en tu sector de viajes y aprendizaje, esta es una semana en la que podrías tener la tentación de reservar una corta escapada o incluso unas vacaciones más largas. El contexto astral actual revela que te beneficiarías enormemente de la oportunidad de ver tu situación actual desde una nueva perspectiva. Incluso una reunión familiar o fuera de la ciudad podría darte la oportunidad de dar un paso fuera de tu rutina y tal vez adoptar algunas ideas como resultado."}, "capricornio": {"dinero": "Estás tratando de expresarte más en lo que se refiere a trabajo y dinero ahora. Es el momento perfecto para hablar acerca de tus prioridades y que se te escuche en lo que se refiere a dinero en efectivo. No dejes que alguien más en el trabajo o en una relación estrecha sea demasiado dominante con sus ideas sobre el dinero. Juntos, pueden mover montañas – a solas, no tanto.", "general": "Céntrate en tus metas capricornio, pero hazlo de una vez. De verdad, ahora nada ni NADIE puede distraerte de ello. Puedes ser feliz, puedes ir de aquí para allá, pero si no consigues tus propias metas al final siempre pasará algo. No tendrás lo que más deseas en la vida, realizarte, pero tú contigo mismo, nada que ver con los demás. A menudo el precio por encontrarse a uno mismo es perder a los demás, a los que no te hacen bien, y tú , ahora necesitas ver tu camino de nuevo claro, sin interferencias de otros… Busca tu felicidad hasta debajo de las piedras, motívate día tras día, proponte un objetivo, ves a por él, no te distraigas, no dejes que te distraigan, cuida de los tuyos, los que están cerca, así, los que están lejos se acercarán solitos, hazte valer, no pongas precio a tus actos, no lo hagas porque lograras esto o lo otro, hazlo porque el camino es interesante y la recompensa mucho mayor, pero disfruta cada momento como si fuera el último, nadie va a hacer que seas feliz, solamente está en tus manos… Métetelo en la cabeza y cambia la actitud sin esperar nada de nadie, solamente de ti. Hay un nuevo comienzo con la poderosa entrada de Marte a tu sector de hogar y familia, lo que te alienta a despejar los malos aires. En esta semana, puede que sientas que es hora de mimarte un poco y darte gusto con algunos lujos. Pero es posible que no dejes pasar una oferta. Con Mercurio entrando a Géminis, estarás al tanto de los precios a tu alcance y te prepararás para hacer una buena compra. Además, un sentido de aventura podría motivarte para que reserves unas vacaciones."}, "acuario": {"dinero": "Todavía necesitas ser un poco más específico/a. Puede que tengas que hacerle a otros saber lo mucho que difieres de ellos en sus necesidades, deseos y metas. A veces, el hacer esto funciona más de lo que se espera. Se te está pidiendo tener un poco más de seriedad en el desarrollo de tus relaciones profesionales. Quieres aprender de ellas y aportar esta experiencia a tu vida monetaria.", "general": "Muchos te llaman ingenuo, te dicen que eres demasiado idealista, que la felicidad no existe como tú crees y que al final, lo que pasará, es que te darás de bruces contra el suelo. \nTu no quieres vivir como el resto del mundo, levantarte, ir al trabajo, volver a casa, y así día tras día… El encantador Venus se traslada más profundamente a tu sector profesional, lo que mejora tu capacidad de conectar con personas importantes. Esto podría encontrarte avanzando significativamente en las próximas semanas. Al mismo tiempo, hay algunas poderosas fuerzas trabajando en tu sector de creatividad y romance. Si bien, al parecer, tus relaciones con las personas que ves todos los días son buenas en general, las relaciones con una pareja a largo plazo o con un nuevo romance podrían ser muy intensas y bastante demandantes. Lo mismo se aplica a los planes creativos, que pueden representar un intenso proceso de comienzo a fin. \n  Debido a que el práctico Saturno y el radical Plutón ahora están retrógrados en este sector, se podrían estar gestando profundos cambios lentamente. Los obstáculos para la creatividad y el flujo de emociones podrían desvanecerse de a poco con el tiempo. Este fin de semana, la conexión del sol con el soñador Neptuno sugiere que un nuevo programa o filosofía espiritual podrían llamarte la atención."}}