{"libra": {"personal": "A goal that you and some friends have been trying to reach may take a sudden turn and show signs of manifesting sooner than you expected. This could be a real break for you and you might be baffled as to how to make the most of it. Don't worry about that now. Celebrate with your friends. Within a few days you'll be in the frame of mind to move ahead!", "amor": "You have the opportunity to alter one or two issues connected with your love life today. Perhaps you are reacting to a certain situation the same way you did in the past, even though the time, circumstances, and people are different. It would help if you could change your perspective and regain your clarity; then things would blossom again between you.", "trabajo": "Do things by hand instead of relying on fancy electronic gadgets to do these things for you. You would end up spending more time trying to figure out how to get your machine to work than it would take you to just do the task manually."}, "sagittarius": {"personal": "Your adaptive powers are useful in that they give you a high tolerance for uncomfortable situations, sagittarius. At times, however, this trait may not serve you very effectively. You may end up staying in a difficult relationship or unsatisfying job because you fear something new. Life is short. If you want to improve your situation, take responsibility for it. Be proactive.", "amor": "Although you are fascinated by detail and perfectionism, there are very few people on this earth who are perfect. The celestial energy may tempt you to think your loved one should be, and to start mentally criticizing them for not behaving quite as you think they should. But before you dissect them piece by piece, perhaps you ought to consider whether you are all sweetness and light yourself.", "trabajo": "Your fast-talking ways can get you through any door you want to enter into today. Other people have wonderful ideas all around you and you have the ability to get these ideas out to the people and make them effective. Others want you aboard."}, "cancer": {"personal": "Your emotions receive a boost of support from those around you. Be careful that you don't let this energy go to your head. This is a good day to sit back and gain perspective on things instead of assuming you have all the answers. Opportunities will come to you when you join a team of progressive thinkers who aren't afraid to push beyond current boundaries.", "amor": "Something strikes you as being very funny today, although your partner (current or prospective) may not see it quite this way. Today's astral configuration could bring about a situation in which you just cannot help but burst out laughing. If this is at a loved one's expense, then you may need to explain exactly why you are having such a reactionas tactfully as you can.", "trabajo": "This day brings a tremendous amount of power and opportunity to your doorstep. Get up early and get right to work. Ideas and people who cross your path will prove to be invaluable resources. Keep a notebook handy at all times. Success is at hand."}, "scorpio": {"personal": "If someone says something you disagree with or disapprove of, scorpio, speak up. The person might assume you agree unless you say something. Your words can be forceful without being offensive, your approach assertive and not argumentative. State the facts as you see them. Don't act in a condescending way toward others. This will only make the dynamic more difficult to deal with.", "amor": "It may be somewhat difficult to keep your usual grip on reality today, with the current planetary energy at play. You have quite a choice of things you can do together, but with the way things are going, you may end up not going anywhere. It may be difficult to make up your mind, and to decide on something definite. Alternatively you could allow yourselves to be surprised.", "trabajo": "Looking for a new job? This is your day to find it. Following your instincts will lead you to the perfect opportunity that will pay you the salary that you want. Your grounded, trustworthy, and honest nature are exactly what employers desire."}, "aquarius": {"personal": "If you've wanted to take a class in astrology, science, or computers, it's time to sign up. If you're already taking such a class, expect a fascinating, stimulating discussion in connection with it. Make sure you take notes, as you won't want to forget this information as soon as you hear it.", "amor": "You may find the atmosphere a little heavy today between you and your loved one. The planetary aspect reflects a situation in which neither of you is willing to take action regarding a recent disclosure. But one of you will have to break the ice sooner or later. If you can overcome any feelings of upset and make the first move, things will improve immeasurably.", "trabajo": "Your energy will come in short, powerful bursts. The highs will be high, but the lows will be low. Take advantage of the highs, but don't dwell on the lows. Other people may give you the nickname, \"yo-yo\". You will certainly earn it today."}, "taurus": {"personal": "You're a kind, caring individual, Scorpio. Today your concern for others may be so strong that you take steps to do something concrete to save, if not the world, at least a few of the individuals in it. You may hear of a worthy cause that's about to fold for lack of volunteers. You could turn out to be just the savior they need. One person truly can make a difference. You can prove it today.", "amor": "You have a lot to be thankful for at the moment, right?  You don't think so? Could the reason be that you have been fantasizing about your loved one? Are you playing around with the thoughts inside your head, instead of getting real? You very much want to know the truth, so take action today and find out what the situation really is. This will help a lot.", "trabajo": "You are anxious to get a certain project underway but tremendous conflict exists with regard to how the project should get started. It is important for you to take extra time in these first stages. Otherwise, you will regret your haste later on."}, "leo": {"personal": "Your dander might be up today in reaction to someone's strong opinion. You don't want to back down, leo. The fire burns hot within you. Use this power wisely. Try not to use it in an aggressive, manner toward those you don't want to offend. Watch your back and keep your energy pure. You have the power to affect quite a number of people.", "amor": "Your hard outer shell is often a protective measure against hurt feelings. It is also, at times, a barrier to growth and more opportunity. The astral energy at play indicates that it may help if you could disperse any hard feelings today by daring to expose your more sensitive side. You may be afraid of being hurt, but if you don't take a risk, how will they ever know?", "trabajo": "You may not be inspired to do much work today, but overall, your spirit in the workplace will be positive. This is a better day for you to meet with clients, co-workers, or potential employers than for you to attempt highly focused, strenuous work."}, "virgo": {"personal": "A surge of inner power could have you feeling like you can move mountains, virgo. If you've been contemplating a course of action that others believe impossible, this is the time to get it going. Career matters, romance, and creative projects could all be advanced considerably by careful effort on your part. Give it some thought, write down your ideas, consider all contingencies, and move ahead!", "amor": "You can look forward to a great day for talking with partners and friends. Although this may not sound like anything out of the ordinary, the heavens align to bring an extra special edge to the conversation. It will have a lot of energy and passion to it. If you need to tell someone how you feel, then this is the day to do it. You certainly won't mince your words!", "trabajo": "Being more assertive is the only way you will get anywhere today. No one is going to cater to your needs and ask how you are doing and feeling. If you want something done, you need to do it. If you want your needs met, you need to express them."}, "capricorn": {"personal": "You may keep having the same thoughts over and over in your head, Libra. Each day you may work out a different scenario for the way it comes to an end. You know that you will get to this critical decision at some point in your life, so why not experiment with all the solutions now? Stay calm and turn to others when you get into a bind along the way.\n \n \n \n ", "amor": "A powerful occasion or meeting between friends and partners may result in some changes that really surprise you today. With the astral energy at play, you have a great opportunity to really see something you have never been in a position to notice before. Although you may find this a little difficult to cope with, at least you know where you stand, and can make other arrangements accordingly.", "trabajo": "You have the ideas, the resources, and the desire to complete a project that is important to you, but unfortunately, you don't have the concentration. Today you are lacking serious discipline and sheer motivation to get yourself moving. Try harder."}, "gemini": {"personal": "Listen closely to the wind, for the answers are blowing right in front of you, gemini. Make contact with people you haven't heard from in a while. You can be quite productive today in unexpected situations. Ironically, the less you plan, the more you will accomplish. Be spontaneous. Revelations will come to you in a flash.", "amor": "The planetary configuration is bringing you to the point where you can no longer remain silent about a certain subject. You can no longer hide behind a mask of smiling pleasantries, but need to be authentic. Say it like it really is - whatever it is. Then your smile will be a real smile as the difficulties melt away before your eyes, and you feel healed within and without.", "trabajo": "Instead of working so hard to cater to other peoples needs, let other people revolve around you for a change. Take a firm stand, but do so with a smile. You certainly have earned the right to have others do favors for you, instead of vice versa."}, "aries": {"personal": "The pace will be jumping today and your wit and cheerful words will be welcomed in almost every setting you enter, Scorpio. Do things with others and see what kind of \"trouble\" you can stir up together. This is a time to get out and be social. Beautiful things and relaxing music are all favored on a day like this. You can do no wrong by just being your usual, outlandish self!", "amor": "Anything that makes you take a chance and encourages a leap into the new is very helpful now. Anything that is very different and offers untold scope will inspire your vision. Only the past stops you from making this jump into the unknown. Certain old ideas don't support a fresh relationship based on new ideals. You need to break through this conundrum to enter the present more fully.", "trabajo": "Other people are anxious to move forward. People are breathing down your neck as they wait for you to make the next move. This pressure from others may end up having a very negative effect on your work. Pick up the pace, but don't get sloppy."}, "pisces": {"personal": "Today heralds the beginning of a very agreeable period. You will be especially happy, Leo! You will project confidence, clarity, and charisma wherever you go. You used up a lot of your reserves during the last few months. You've made it to this stage just in time. Certainly you'll agree that this is something to be celebrated!", "amor": "Today you have a chance to tear yourself away from work, and from all the various duties and responsibilities that usually dog you on a day-to-day basis, and spend some quality time with your loved one. Perhaps you could go out to a movie, or somewhere that is particularly special to both of you. Use this time to cement your relationship.", "trabajo": "You will serve an important role today as you bridge the gap between two opposing positions. These two sets of ideas are more compatible than most people thinkand you are the person who can make others see this and understand. Educate others."}}