{"sagitario": {"frase": "No quieres pasar más tiempo equivocándote, sobretodo porque en el fondo sabes que lo estás haciendo, y cuando de repente ves todo el tiempo que llevas así te entra todo el bajón, ¿cómo has podido aguantar tanto?", "dinero": "Esta semana tu carrera y autoridad necesitan más atención. Convertirte en el experto que pareces ser significa más dinero en tu cuenta bancaria y más espacio para crecer. Ciertos aspectos astrales afectan tu sector de dinero en el buen sentido. Acumula lo más que puedas para una jubilación cómoda.", "general": "Madura sagitario, madura y aléjate de las personas y de las situaciones que dañan tu autoestima, tus valores, tu moral… Aléjate de las personas que tratan de apagarte lentamente. Que a veces te crees muy fuerte sagitario, te crees que puedes con todo, que nada ni nadie te hará daño… Pero por dentro hay corrosión, por dentro hay recuerdos que no son fáciles de olvidar y que se van acumulando… A pesar de que tengas muy bien aprendidas las lecciones te cuesta ponerlas en marcha, perdonas demasiado, perdonas incluso sabiendo que ya no hay nada que hacer, que las cosas no van a cambiar, que todo esto ya lo has vivido y que es más de lo mismo. Lo peor no es eso, lo peor es que tú peleas hasta el final, lo peor es que tu perdonas cosas imperdonables, y lo peor es que al final, si te tratan bien, parece que todo se te olvida. Tienes que empezar a dejar que el resto luche por tu sagitario, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado. Esta semana hay una fuerte reconciliación con alguien importante para ti, pero tienes que estar muy seguro de querer reconciliarte, tienes que tener tus ideas claras y pase lo que pase comprender que el alma siempre sabe cómo curarse a sí misma. El desafío es silenciar a la mente cuando no calla. Una amistad o un ser amado podría darte una sorpresa, en particular a mitad de semana. Si un plan parecía ser inamovible, las cosas podrían cambiar en los próximos días y requerir que seas flexible. Con Mercurio avanzando en tu sector de relaciones, probablemente habrá menos malentendidos y más chances de tener intercambios constructivos. Por mucho que desees conectarte con otras personas y ayudarlas, necesitarás mantenerte firme si necesitas tiempo para recargar tus baterías."}, "cancer": {"frase": "Apréndete a querer un poquito más y sobre todo aprende a valorar que a veces, el sentirse solo, es la única manera para desintoxicarnos, la mejor manera de vernos hacia dentro, de saber que lo estamos haciendo bien aunque nadie más sea capaz de verlo todavía.", "dinero": "Puede que sientas un poco de tensión esta semana. Dado que el efecto es en el sector social, las personas pueden comportarse de forma inesperada o no estar allí cuando les necesites. Además, alguien puede desenterrar todo tipo de cosas en relación a tu zona de deudas. No dejes de levantar ninguna piedra y asegúrate dos so tres veces de haber pagado los saldos pendientes. No necesitas ninguna sorpresa por ahora.", "general": "No significa que te calles ante lo que es injusto (evidentemente es algo imposible para ti) pero sí que no te tomes las cosas tan en serio como siempre, sino dando la importancia que merecen, y la importancia es poca, pues es poca. Sobre todo para ti, para que no pases después malos ratos ni momentos de agobio que no merecen la pena… El cosmos sugiere que no hay nada a que temer si se trata de entrar a territorios desconocidos. Sin embargo, como una persona a la que le gusta lo seguro y disfruta los placeres de la comodidad del hogar y la rutina estable, la situación actual podría parecerte desconcertante. Al mismo tiempo, podrían emocionarte las posibilidades que la misma te presenta. Con el objetivo fijo en expandir tus horizontes, los acontecimientos podrían conspirar para llevarte hacia una nueva dirección. Sin embargo, no tienes por qué apurarte. Está bien ir sin prisa."}, "geminis": {"frase": "Deja de pensar en amores, deja de pensar en pelear, en tratar de cambiar al mundo. Tienes que centrarte en ti y en conseguir tus objetivos, eso es lo que realmente te hará feliz ahora.", "dinero": "Estás pasando por una etapa de echar raíces nuevas. Estás pensando en dónde quieres estar en los próximos cinco o diez años en el futuro. Si tu trabajo no está funcionando para ti, las inversiones o la propiedad que posees con al menos una persona podrían ser una respuesta. Vende lo que no sea necesario para financiar este movimiento y te lleve a donde quieras estar.", "general": "Céntrate en tus metas geminis, pero hazlo de una vez. De verdad, ahora nada ni NADIE puede distraerte de ello. Puedes ser feliz, puedes ir de aquí para allá, pero si no consigues tus propias metas al final siempre pasará algo. No tendrás lo que más deseas en la vida, realizarte, pero tú contigo mismo, nada que ver con los demás. A menudo el precio por encontrarse a uno mismo es perder a los demás, a los que no te hacen bien, y tú , ahora necesitas ver tu camino de nuevo claro, sin interferencias de otros… Busca tu felicidad hasta debajo de las piedras, motívate día tras día, proponte un objetivo, ves a por él, no te distraigas, no dejes que te distraigan, cuida de los tuyos, los que están cerca, así, los que están lejos se acercarán solitos, hazte valer, no pongas precio a tus actos, no lo hagas porque lograras esto o lo otro, hazlo porque el camino es interesante y la recompensa mucho mayor, pero disfruta cada momento como si fuera el último, nadie va a hacer que seas feliz, solamente está en tus manos… Métetelo en la cabeza y cambia la actitud sin esperar nada de nadie, solamente de ti. Tienes ganas de divertirte y te has preparado mejor para tomar riesgos, ya sea al iniciar un romance o embarcarte en una aventura. Si bien el costo podría ser un problema, puede que quieras pagar un dinero extra si la experiencia lo vale. Cuando el burbujeante Venus ingresa a tu sector de estilo de vida el viernes, un relajante masaje podría ser perfecto. La luna llena en tu sector social el fin de semana puede ser la ocasión perfecta para una celebración u otra reunión, y ambas podrían ser muy divertidas."}, "piscis": {"frase": "Hay mucho perro suelto, es cierto, pero no estás aquí para dar lecciones de vida a nadie. Lo mejor es que dejes que hagan lo que quieran. La vida al final siempre la devuelve. Ten paciencia y no te metas en camisas de once varas.", "dinero": "A veces puedes ser un conformista, y esta semana, es posible que tengas que hacer todo lo necesario para mantener esto fuera de tu vida. Una nueva energía entra a tu casa de valores y dinero en efectivo, lo que facilita una especie de pausa para ti. En este momento de tranquilidad, estás pensando en lo que eres y en lo que estás dispuesto/a a hacer por dinero y cuánto tiempo libre necesitas para mantenerte sano/a y productivo/a.", "general": "Lo más complicado es siempre el principio, de todo, una vez que te has subido al “barco” no vuelvas a tirarte al agua, ¿me explico? \nY si aún tienes dudas sobre algo, tómate tu tiempo para decidir, a solas, sin que nadie pueda darle más vueltas a tu cabeza… El comienzo de la semana podría coincidir con mensajes confusos o puede que sientas la tentación de pasar a la acción a partir de información falsa. Podría haber inconvenientes inesperados más adelante, por lo que no deberías apresurarte a nada. Las cosas se vuelven más firmes a medida que la semana progresa, y mientras no te apures, todo irá bien. Mientras Marte ingresa a Leo el jueves, los asuntos financieros se convierten en tu máxima prioridad, haciéndote sentir la voluntad de resolver cualquier problema pendiente."}, "leo": {"frase": "Cuando te busquen, huye, en serio huye, no entres en el trapo, no dejes que te atrapen para tener más de lo mismo.", "dinero": "Puede que te percates de que te estás dando más golpes de pecho de los que deberías. En lugar de añadir a las recientes decepciones con autocríticas innecesarias, ve dónde radica realmente la culpa. Es posible que te sientas más estable que nunca, y eso puede ayudarte a hacer tus próximos movimientos. Un buen movimiento sería enlistar el apoyo financiero de amigos, familiares, colegas y mentores.", "general": "A veces te acercas de nuevo a eso de lo que te alejaste porque sabías que no te convenía… Estás en una encrucijada leo. No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo. Y te entra frustración, y rabia, y muchas ganas de poner a más de uno en su sitio, de explicar cómo te has sentido, todo lo que has sufrido, todo lo que tienes dentro… Y esa es a menudo la excusa que te pones para volver… No leo, error. No pongas a prueba a los demás porque tienes más de perder que de ganar. Las personas no cambian. Pero claro, eres leo, súper metódico con todo, y hasta que no pruebes no te quedarás a gusto. Está bien, prueba si quieres, date la oportunidad de saber si te equivocas o no, no te quedes con ninguna duda, no sigas consejos de nadie, ni siquiera de tu cabeza y termina viendo las cosas por ti mismo/a. Pero también prepárate para todo, incluso para asimilar decepciones si las hubiera… El instinto no te falla pero la impulsividad a veces sí puede hacerlo. Quizás no sea lo que esperas leo pero puede que al menos te refuerces más. Pase lo que pase, prométete a ti mismo/a no volver a sufrir más… Aunque el actual clima astrológico te anima a ceder ante los demás para llegar a un acuerdo, es posible que en práctica no te resulte tan fácil hacerlo. Esta semana, una práctica gama de energías te anima a ponerte a trabajar y cumplir con los plazos, encargarte de tus responsabilidades y terminar proyectos. Con el fin de lograr esto tendrás que derribar obstáculos, y es posible que te percates de que cooperar con los demás puede llegar a arruinar el plan que has trazado. Te irá muy bien si es que logras combinar tu encanto con tus perspicaces técnicas."}, "virgo": {"frase": "Necesitas sentir que mereces la pena, que estás aquí para hacer algo grande. CRÉETELO. MERECES LA PENA CÁNCER. Tú solito.", "dinero": "Por lo general te gusta hacer las cosas a tu manera, pero también sabes trabajar bien en equipo. Con un aspecto favorable afectando tu sector de relaciones serias y matrimoniales, puede que se trate de cosas personales ahora, o puede ser el momento para una fusión muy seria. Los planetas traen un equilibrio perfecto entre la acción y la creatividad. No es un mal momento para lanzar un nuevo negocio, así que si lo estabas pensando, ¡hazlo!", "general": "Ahora tienes claro que quieres empezar proyectos que hace mucho que estaban en tu cabeza pero que tenías miedo a sacar, ahora no hay persona que pueda frenarte. \nEstás en ese momento en el que quieres independencia, en el que quieres crecer de una vez como persona. Da igual lo que hagas pero hazlo con ganas y sabiendo que es lo que te gusta. Con el optimista Júpiter y el conversador Mercurio en tu sector hogareño, quizás hagas planes para agrandar tu casa o ansíes mudarte a algún lugar que te dé más oportunidades. Quizás incluso estés pensando en comprar una propiedad en otro país o trasladarte al extranjero. Tu hogar podría lucirse con decoraciones y gastronomía étnica, lo que pondría en tu camino un gusto por lo exótico. Esto es genial, ya que también estás en una fase de conexiones muy positiva. Reunir gente en tu casa puede fomentar nuevas y geniales relaciones."}, "libra": {"frase": "Todo acaba cicatrizando, pero tienes que dejar que cicatrice libra. No abras la herida constantemente, por el bien de todos… Y por el tuyo…", "dinero": "Esta semana estás preparando el escenario para un nuevo capítulo. Ha llegado el momento de parecer más profesional, por lo que salir a comprar ropa de oficina no es una mala idea. Te percatarás de que tu actitud cambia y que eres capaz de atraer el tipo de ofertas que realmente deseas. El Universo está alertando nuevas formas de pagar la deuda o solicitar financiación si necesitas una extensión de crédito.", "general": "La meta es dura libra, pero lo conseguirás. Estás en un proceso de adaptación, estás peleando fuertemente para que las cosas salgan como tú quieres. No hay libra que no lo de todo cuando realmente desea algo… y así estás tú ahora, peleando como el que más. Pero a veces también sientes que nadas a contracorriente, y al final, te acaba arrastrando. Los mejores comienzos, normalmente, vienen después que los peores finales así que piensa que el estrés que has podido pasar últimamente no será en vano… Si las cosas cuestan, es por algo, pero tú lo tienes claro, vas a por todo a muerte, a fuego, y ya no te importará quien se cruce en tu camino o quien quiera estar a tu lado, porque los de verdad están estarán…No hay más… Tu carácter será más poderoso que nunca pero debes creértelo, ahora mucho más. Rodéate de personas que te hagan crecer, no de personas que te estanquen o intenten hundirte, es obvio que sabes de sobra quienes son pero a veces, el problema es que intentas cambiar a los demás, aunque sólo sea por orgullo, pero no, debes aprender simplemente a alejarte, a veces, sin ni siquiera despedirte libra. Porque un mínimo acercamiento a lo que te hace mal puede suponer muchos pasos atrás… Cuesta dejar a un lado cosas en las que tenías mucha fé, pero a veces, si no las dejas jamás verás los miles de caminos que se te abrirán a los lados. No hace falta que digas todo lo que piensas o que hagas todo lo que crees que debes hacer, en ocasiones, dar media vuelta y dejar todo es lo mejor… Te va a costar la salud si no lo haces, y tu propia vida… No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes… Pueden surgir problemas en tu bienestar en los próximos días. Podrías reunirte con una amistad o quizá con un grupo de amigos para mejorar tu estado general de salud. Puede que tengas ganas de cambiar de dieta, ya que una influencia clave quizá te haga considerar distintas maneras de eliminar toxinas de tu cuerpo. Desde un punto de vista más íntimo, la presencia de Marte en Tauro puede estimular tus sentidos, lo que hace que las próximas semanas sean perfectas para el romance con todo tipo de adornos."}, "tauro": {"frase": "“¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate tauro, que no te entre la locura.", "dinero": "Es probable que esta semana encuentres más de una zona de la cuál sacar más dinero en efectivo. Como un imán, los aspectos te colocan en el lugar correcto en el momento adecuado para conocer a las personas adecuadas. Tu personalidad dará una buena impresión. Es tu sector de vidas pasadas, karma y sueños el que está haciendo una contribución clave a esto. Incluso si no es inmediatamente obvio, estás siendo conducido/a en la dirección financiera adecuada.", "general": "No eres la misma persona que eras hace tres años, un año o unos meses atrás, estás en constante cambio, las experiencias te han hecho ser mucho más duro, mucho más fuerte, y sí, te han hecho ver que todo tiene un principio pero que nada dura eternamente. Si necesitas consejo, habla contigo mismo, recuérdate experiencias, aunque muchas sean dolorosas, nadie mejor que tú sabe por lo que has pasado, nadie mejor que tú sabe lo que no quiere volver a repetir. Escucha a tu corazón pero sin olvidar que la cabeza está ahí por algo, sin olvidar que los “peros” que te dice te los dice porque no quiere volver a pasar por lo mismo. No está bien conformarse tauro, no está bien pensar que lo que tienes es porque lo mereces, porque no es así, lo que tienes es porque aún no has buscado o encontrado lo que de verdad deseas, pero si no eres tú quien intenta encontrarlo, nadie lo hará por ti. Pasarán los años, ¿y de verdad te quieres ver en la misma situación dentro de por ejemplo dos años? No, porque tú tienes sueños, tienes proyectos, pero sólo te falta ese empujón, esa “seguridad” que parece que tienes pero que también te falta. Rompe con todo tauro, mírate y observa lo que ves, observa lo que vales, puedes llegar a conseguir tanto… Sólo te falta tomar esa decisión que quizás asusta tanto pero que es la decisión que hará que tu destino cambie… Puede que no pares de pensar en los primeros días de la semana cuando las influencias clave te motivan para evaluar cierto asunto en profundidad antes de avanzar. Pero quizá solo baste con intuir que todo saldrá bien. También entras a una fase natural cuando el cosmos te inspira a descansar y darte el lujo del cuidado propio. El enfoque en tu sector doméstico puede ser una oportunidad para pasar tiempo con tus seres queridos, como también para disfrutar un poco de mimos y atención."}, "aries": {"frase": "Tienes un potencial enorme para hacer cualquier cosa que quieras hacer y sobretodo, para hacerla grande, que haga ruido sabes, pero debes concentrarte en ello. A veces, para ser feliz hay que aprender a ignorar muchas cosas y a mucha gente…", "dinero": "Hay algunos problemas relacionados con deudas y bienes de propiedad con otras personas. Puede que estés actuando bajo una sincronización distinta a la de tus acreedores. La mejor forma de resolverlo es con calma y sin mancha. Puede que tengas una visión maravillosa sobre cómo saldar la deuda con mayor rapidez - ¡toma ventaja de ello! Mientras tanto, el amor ilumina tu vida familiar; el pasar tiempo con tus seres queridos hace que todo valga la pena.", "general": "¿Cómo quieres gastar tu vida aries? ¿sintiéndote mal? ¿arrepintiéndote por lo que has hecho, o peor aún, por lo que no has hecho? ¿odiando y sintiendo rencor? ¿no afrontando los problemas o las situaciones? Sé valiente aries, siempre lo has sido, y sigue creyendo en ti mismo, y haz lo que te haga sentir bien, y trata de huir de lo que te encoge el corazón, de lo que te hace daño, y manda lejos a tus pensamientos oscuros que lo único que hacen es que entres en bucles y que desperdicies tu tiempo. Tienes esta vida aries, sólo esta así que, trata de sentirte orgulloso de cómo la estás llevando. Cada palo que te has llevado ha sido una experiencia, eres quien eres ahora por todas esas decepciones, por todas esas alegrías, por esos errores que has cometido, por esas malas y buenas decisiones… Ahora eres de hierro aries. Piénsalo bien, ¿qué más puede afectarte? NADA. Eres como eres y nadie va a cambiarte pero tienes que aprender a que te de un poco más igual todo, tienes que aprender a no obsesionarte con nada. Si las cosas no salen del todo bien es porque hay algo mejor que te espera. Y pasará… Pero cambia la manera de ver las cosas porque es la única forma en que cambien las cosas que ves. Feliz semana aries. El actual enfoque en horizontes lejanos puede llevarte a hacer planes de viaje y considerar opciones de estudio. Y cuanto más te dispongas a salirte de su zona de confort, más interesantes serán las puertas que se abrirán a tu paso. En cuanto a un cambio de carrera, sería prudente confiar en tus instintos. Puede que un puesto de trabajo parezca ser perfecto, pero si sospechas que no lo es, investiga más a fondo. También es posible que un patrón de creencias te esté evitando intentar algo nuevo."}, "escorpio": {"frase": "A menudo el precio por encontrarse a uno mismo es perder a los demás, a los que no te hacen bien, y tú , ahora necesitas ver tu camino de nuevo claro, sin que otros se inmiscuyan…", "dinero": "Actualmente los aspectos afectan tu sector de dinero y valores. Pero la gran novedad está en tu sector de negocio propio y de grupos. Es hora de correr la voz sobre lo que haces para poder atraer a más clientes, ganar más dinero, e incluso empezar la cuenta de jubilación que has estado planeando.", "general": "No vas a decir no a nada, ¿para qué? Que la vida te haya fallado mucho no significa que lo vaya a hacer más veces, o siempre. Lo que parecía imposible de repente se hace más posible que nunca y no sabes si te da más miedo o no. Es complicado. Había tantas cosas que creías zanjadas y que de repente se acercan poco a poco que asusta. Es como cuando crees que un tema está totalmente cerrado pero en el fondo de tu alma te gustaría que estuviera un poco abierto, sólo para poder asomarte a ver qué es lo que pasa, y de repente sin que tu lo quieras se empieza a abrir, y no porque tú lo hayas buscado si no porque te ha buscado a ti. Y claro, no sabes si esto es bueno o malo, porque no lo esperabas. Pues escorpio, todo pasa por alguna razón, de verdad, quizás tienes un objetivo en la vida de otros ahora, quizás necesitas enseñarles o hacerles la vida más fácil, servirles de complemento y que ellos te complementen a ti. A veces hay que estar con esas personas sólo para disfrutarlas, sin más. Sin compromisos, conociéndolas, escucharlas sin implicarte en nada… ser más contemplativos, más frívolos, sin pensar por qué estás ahí ahora o qué pasaría si no estuvieras. Piénsalo así, sin darle más vueltas a todo. Si la puerta se está abriendo es por algo, y en tu mano está volverla a cerrar de golpe o mirar un poco, a ver qué intenciones hay. Todo pasa por una razón, y claro que asusta, pero en el fondo, ¿no es un poco lo que querías? La diferencia es que el paso ahora, no lo has dado tú, si no que simplemente te ha llegado. Prueba a ver, no digas que no y no digas que nunca, porque nunca se sabe… Te mereces de un tiempo para disfrutar de la vida, pero puede que te sientas culpable por ello. Es muy posible que últimamente hayas estado trabajando mucho más duro de lo habitual y de que estés muy consciente de tus responsabilidades hacia los demás. Todo esto puede ser agotador a menos que aprendas a controlar tu propio ritmo. Es importante que te tomes un poco de tiempo para descansar y relajarte; ya que el exceso de trabajo puede opacar tu capacidad creativa. Por otro lado, el fin de semana podría traer consigo una oportunidad romántica."}, "capricornio": {"frase": "No hay que cambiar por nadie, sólo hay que cambiar por uno mismo, para ser mejor persona, y lo estás haciendo muy bien…", "dinero": "Esta semana hay actividad en tu sector de herencia y propiedad compartida. Necesitas prestar más atención a tu principal fuente de dinero - tu carrera. A pesar de que una herencia podría apoyar tus sueños a largo plazo, tu carrera te apoya emocionalmente también. El Universo te proporciona un mayor descanso del que pudiste haber gozado en los últimos tiempos. Puedes utilizar toda la estabilidad que pudiste haber reunido en otras áreas.", "general": "Controla tus impulsos y sobretodo tus nervios e intenta evitar conflictos con las personas cercanas a ti. No saldrá nada bien. A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. Cuenta hasta diez antes de saltar con alguna mala palabra, piénsalo dos veces antes de estropearlo. Resiste la tentación de crear un conflicto. Diplomacia y pies de plomo capricornio. Siempre la has tenido pero claro, todo el mundo tiene sus límites. Define tus prioridades y no acumules, es importante que lo tengas claro, si acumulas lo único que puede pasar es que explotes, y además que salpique a todos, sin excepción, porque el día que capricornio estalla, nadie se salva. El comienzo de la semana podría encontrarte enfrentándote a muchas distracciones. Cuando el simpático Venus se dirige al etéreo Venus, podrías descubrir que te resulta difícil concentrarte en una tarea si alguien está tratando de llamar tu atención. Si el trabajo es importante, puede que debas ponerte firme con esta persona. \nEl martes, el sol conecta con el positivo Júpiter, lo que debería hacer que el día sea bastante positivo. Algunos consejos o una posible oportunidad podrían mejorar considerablemente tu estado de ánimo.\nEl conversador Mercurio forma un extraño ángulo con el vital Marte el fin de semana. Puede que te resulte difícil estar de acuerdo con alguien. Y si añadimos al incansable Urano a la mezcla, podrías sentirte independiente y sin ganas de llegar a un compromiso, incluso si es lo mejor para ti. Si esto significa que harás enojar a una de tus comprensivas amistades, piénsalo dos veces."}, "acuario": {"frase": "Cambia el chip, sal un poco más, arréglate y siéntete bien contigo mismo. Repítete a ti mismo cada mañana lo que vales, ponte metas y objetivos complicados, haz de tu vida una aventura… Que no te de miedo soltar lo que sabes que no te merece.", "dinero": "Te encanta hacer que tu lugar de trabajo sea tan cómodo como tu casa, y esto podría implicar hacer que los demás en el trabajo se sientan como en familia. Con un aspecto armonioso ahora, es muy probable que lleves esto un paso más allá debido a que afecta la zona de tu gráfico que rige los niños, familia, romance y diversión. Suena como si organizar un evento para la empresa no fuera una mala idea para mantener la moral alta. Organizar juegos para entretener a todos será más que bueno.", "general": "No puedes poner piezas en lugares que no corresponden acuario, no puedes forzar situaciones ni tratar de encajar algo cuando es imposible que encaje. Todo tiene un por qué, una razón, un lugar y un momento y pasará en el momento que tenga que pasar. Olvida un poco todo acuario, no des tanta importancia a cosas que no la tienen y ya verás como todo se vuelve a colocar en su lugar. No siempre será el lugar que tú esperes pero sí que será en el que deba. Es triste pero cuando más ignoras, más detrás de ti parecen estar y cuando más cuidas y más proteges más se alejan. Pues eso acuario, ignora un poco. Quizás más de uno debería despertar y entender que no estarás siempre ahí. Mantente siempre fuerte acuario, siempre sonriendo, siempre adelante, a pesar de que haya gente que quiera joderte la vida. Y desconfía hasta que las cosas no se demuestren con hechos, desconfía hasta que de verdad se partan el lomo por demostrártelo. Dentro de muy poco comprenderás quién merece la pena y quien no, pero debes darte un tiempo, y empezar a centrarte en ti mismo. No desperdicies el tiempo en cosas que no te dejan nada de provecho acuario, porque no merece la pena, y los pensamientos malos… ¡fuera! Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierda! Esta puede ser una semana en la que los sueños románticos o creativos reinen. Con Venus y el Sol alineándose con Neptuno en Piscis, tu imaginación podría ofrecerte ideas muy ricas y creativas. Sin embargo, si quieres sacarle el máximo provecho a una idea brillante, puede que tengas que tomar una hoja del libro de Virgo o Capricornio. Debido a la potente, pero a la vez práctica conexión entre Júpiter y Plutón, obtener consejos por parte de amistades más realistas podría darle vida a uno de tus sueños."}}
