{"libra": {"personal": "Legal papers regarding money might need to be executed today. Your mind is especially quick and agile, so you can take care of it efficiently, freeing you up for more enjoyable activities, such as getting together with friends or a partner. Discussions concerning science, psychology, or the occult or metaphysical subjects could dominate your time.", "amor": "You are usually in control of your time and your energy, and know just how to make the most of both to the maximum. However, this could mean that for once you get carried away with a certain relationship that engenders deep feelings within you. This could consume quite a few of your resources for some time to come, so just be aware of what you are giving away.", "trabajo": "Do what you love and engage in activities that you enjoy doing with the people you love to be with. Stimulus from other people doing similar things will be the catalyst for new ideas and new goals regarding your work. You will learn a great deal."}, "sagittarius": {"personal": "Today you might seek to expand your knowledge of the arts. You could decide to explore galleries, attend a concert or play, or look into the latest best sellers. A friend could accompany you. Make a day of it! Books, antiques, or other fine objects might be especially appealing now. Try to avoid shopping. You'll discover a lot of items you like and want to buy!", "amor": "You are mistress of the fixed smile that remains perfectly in place despite war, death, or famine. This is the sort of day that may encourage a scenario in which your loved one manages to change the goalposts in this regard. After they have delivered some \"interesting\" news, we might see visible signs of life, as your lips wobble and curve into what could actually be a real smile. Three cheers!", "trabajo": "You may be tempted to go on a bit of a spending streak during the next three weeks. Decorations for the house or travel to a former home will be especially appealing. Ask yourself whether or not your income from work can really support this."}, "cancer": {"personal": "You may find it difficult to keep things neat and organized today, cancer. It seems like you're tying to organize a room full of feathers buffeted by gusts of wind. Buy a paperweight. Meanwhile, you might want to give up organizing the feathers and deal with it another time. You may feel too lazy to fight the wind.", "amor": "The movement of the heavenly bodies creates an opportunity to meet others who share your questing and adventurous approach to life. If you are attending an event where you get the chance to meet new people, you may be surprised at just how many friends you have made by the end of the occasion, and may even find one who has a very special appeal.\n \n \n \n ", "trabajo": "You are better off riding the wave of exuberance than trying to fight it. There is electricity in the air that you can benefit from, if you are willing to adjust your viewpoint. Don't turn your back on something that you know will be successful."}, "scorpio": {"personal": "This is a good time to get more serious about your art, Cancer. You were probably born with talent, but perhaps you don't treat it with as much respect as someone endowed with only a fraction of your natural ability. Look at your tools realistically and know that you have the power to accomplish a great deal when you put your creative nature into high gear.", "amor": "This could be a great day for meeting all kinds of people. If you are seeking that special relationship, then it is even more perfect. But make sure you get out to make new friends. Conversation is key here. Not that you are usually stuck for words in any way - but today you will probably be even more witty and charming than normal.", "trabajo": "Wonderful opportunities will fall into place for you as long as you are willing to cooperate with others. Trying to do everything by yourself will simply not work. Don't be stubborn now. Start the week off on a harmonious notenot a selfish one."}, "aquarius": {"personal": "Things should go extremely well for you today, Taurus, so don't shy away from any part of it. In fact, take this opportunity to shine as brightly as you can. Crank up the power and project yourself out to the world. Bring out your radiant smile as often as possibleit's contagious. There is tremendous power behind your self-confidence, so tackle everything with energy and enthusiasm.", "amor": "Romance takes a more serious view of itself today. If you are taking your loved one to visit your mother and father, expect it to be a very proper and traditional occasion. Everyone will be on their best and most inhibited behavior. But at least the introductions will be over and done with, and you can then relaxor can you?", "trabajo": "Today you could feel eager to impress someone. Maybe there is someone at work, who is especially important and could support you in your career. Today you should have some success in putting your best foot forward. It's a great day to make friends and influence people."}, "taurus": {"personal": "You're likely to be very aware of things going on around you today, and you may internalize the opinions of others, Gemini. Be careful about opening yourself up so much that you get hurt by someone's offhand, unflattering comment. You will find the most comfort in tangible and stable things. Enjoy the material pleasures in life.\n \n \n \n ", "amor": "You will enjoy the energy of today, especially if you are single and looking out for someone to share your optimistic outlook on life. Go somewhere where you can meet those who enjoy the same kind of sporting activities that you do. Or perhaps join a philosophical discussion group. The cosmic atmosphere is great, so just have fun and be yourself, and the right person will come along.", "trabajo": "Any tricks that you have been playing lately in order to fool the boss are likely to backfire today. The truth is coming out, so you might as well brace yourself for it. The iron hand is coming down a bit harder than you thought it might. Be ready."}, "leo": {"personal": "Contact with a lot of friends may take place today. Invitations to social events could come your way. Your relationship with your friends is congenial. You could be introduced to new friends. Some of the people you meet could be from distant states or foreign lands or involved in unusual occupations. This could prove an exciting, stimulating day.", "amor": "The atmosphere today is surprisingly buoyant after a fairly heavy spell. If you are looking for love and romance, then it is not a good time to stay indoors. Romance can be found in the kind of places where the spirit of laughter and friendliness is celebrated. Whether this means a trip to a local meeting place, or perhaps an outing somewhere in the countryyou will enjoy this time immensely.", "trabajo": "Pressure has been building and now you can no longer contain yourself. This feels like the day when a major confrontation will lead to a shift in the dynamics of your work. Trust that this shift will be for the best. Be prepared for whatever comes."}, "virgo": {"personal": "Friends and lovers alike may take unfair advantage of your good nature. Some may want you to do them favors. Others might want to use you as a sounding board for their problems. You won't want to turn them away. If you can't avoid them, you should learn to say, \"I'll help you later!\" You can only be in one place at a time, and there are only 24 hours in a day.", "amor": "Today will be one of those days when you'll be able to fantasize a little and spend time wishing and wondering about a romance that once was, or one that could possibly be. But if you want to make the best of your current relationship, it may be more helpful to think about improving the one you have rather than hoping for things that may never be.", "trabajo": " \nYou are on solid ground to feel free to take that next giant step up the mountain. Other people will be there to support you if you slip. Most likely, however, you will be able to handle everything just fine on your ownso don't worry."}, "capricorn": {"personal": "Put the pedal to the metal today and have confidence in all your actions, Taurus. There's a great deal of power in your words. There's a tremendous amount of information that needs to be exchanged, and you're at the hub of this activity. What you learn may be transformative. Actively participate in the conversation.", "amor": "The astral energy at play may make you even more forthright and expressive than usual. Your love life could improve or suffer as a result, depending on what you choose to communicate with all the extra energy that is coming your way. It may help to stop and think before you speak up, whether it is positive or negativeno matter what, just don't go over the top!", "trabajo": "You are not going to be able to think straight if you find yourself in a position of stress and pressure. Don't let other people get to you in this manner. Protect yourself instead of letting other people have such a huge impact on your wellbeing."}, "gemini": {"personal": "You feel wonderful and you're looking great. Expect to draw some admiring glances! The only downside to this is that you feel stronger than you are. If you try to get too much done today, you might tire yourself out and feel exhausted tomorrow. Eat right, get enough rest, and pace yourself. You'll still accomplish everything you need to do.", "amor": "Although you generally like everything to be nice and very coordinated, life and relationships are rarely like this, and especially not today. You could find some unpleasant feelings bubbling up to the surface, which it would not be wise to ignore. You may have to have one of \"those\" kinds of conversations, in order to clear the way for a really romantic date this evening.", "trabajo": "It will be hard to say \"no\" to anyone or anything. There is an overwhelming exuberance to the day that is keeping you feeling positive and unstoppable. This is a good time to tackle projects that require your strong leadership skills and exuberance."}, "aries": {"personal": "You're likely feeling strong, healthy, and energetic. You might be inclined to take on huge tasks, some of which are more appropriate for three people than one. Be careful. You could take on more than you can handle. The strength and energy you feel now could wilt under too heavy a load. Pace yourself!", "amor": "Today's celestial configuration could spell a time when your close personal relationship seems to lack that certain excitement. This may come to a head right now, and you need to understand the source of lethargy. It's not that there is no passion, but rather that the passion can be found on another level. It needs to be created by developing the right kind of mood between you.", "trabajo": "Taking on a more flexible attitude will allow you to enter many doors that were previously locked. Listen to others and be willing to modify your point of view. Doing so will allow for greater opportunities in all areas of your work."}, "pisces": {"personal": "You feel as though you've turned a financial and professional corner, pisces. Recent accomplishments have you feeling energized and on top of the world! You exude confidence. It's a good feeling, isn't it? Members of the opposite sex are especially attracted to you right now. And who could blame them? You're looking great!", "amor": "You may find that you make quite an impact at the office today. You are feeling extremely well disposed toward the human race, and have a smile for everyone. If you are having a platonic relationship with someone you would like to know more intimately, then use this increase in confidence to make your intentions more obvious.", "trabajo": "Whenever you offer a suggestion, you will find that it is not met with the respect and positive feedback that you were hoping for. For some reason, your ideas aren't matched with other people's ideas very well. You may just want to lie low."}}