{"sagitario": {"frase": "Sagitario, en el fondo tienes muy claro todo lo que funciona en tu vida y todo lo que no funciona una mierd*, pero tratas de aguantar pensando en que todo puede cambiar, en que tarde o temprano te llegará esa suerte que tanto te mereces.", "dinero": "El Universo está indicando la necesidad de abordar tu aspecto personal. Tus relaciones personales y profesionales son las más afectadas. Toma medidas concretas para volver a conectar con viejos conocidos o profundizar las amistades profesionales existentes. El dinero es lo que le sigue.", "general": "A veces, dar estos pasos solos nos hacen mucho más fuertes en la vida… Además \n nada es para siempre, ni siquiera los problemas ni las preocupaciones…\nPuede que los modos y medios convencionales te parezcan un poco conservadores y muy aburridos para conformarte a ellos esta semana. Pero si decides no cumplir con ciertos compromisos o ciertas promesas, especialmente en cuanto a finanzas, quizá no sea lo más aconsejable. Aunque las responsabilidades pueden ser agobiantes, hacer lo que los demás esperan de ti puede ayudarte a mantener tu reputación y seguridad. Si ansías vivir una aventura, planea algo que te de ese subidón de adrenalina. Una oportunidad excitante podría aparecer este fin de semana."}, "cancer": {"frase": "Vamos Cáncer, esta semana es muy importante que empieces de cero algunas cosas en tu vida. Date oportunidades, deja entrar en tu vida personas y situaciones que el destino te está poniendo en bandeja y no corras hacia la otra dirección por miedos y por inseguridades. ", "dinero": "Tienes una extraña habilidad para predecir el futuro cuando se trata de dinero. Sabes cuando las cosas van a ir bien y cuando no. Puede que ahora tus poderes psíquicos sean más fuertes que de costumbre. Como tal, es una buena idea que guardes algo de dinero extra para la diversión que deseas tener en unas vacaciones con tu familia, amigos o a solas. Visualiza los beneficios conforme ahorras regularmente.", "general": "Está bien que la gente que te acompaña en la vida, comparta tus metas, tus logros, y también tus decepciones y bajones. Está bien que estén a tu lado en las buenas y en las malas. Pero ellos NO son tu felicidad Cáncer, y no debes depender de nadie porque, si algún días te abandonan, te quedarás vacía/o por dentro.\nLos conocimientos y la sabiduría espiritual pueden brindarte poderosos consejos al comienzo de la semana. Esto podría ayudarte a tomar una decisión que puede que hayas estado retrasando durante algún tiempo. Un fuerte enfoque en tu sector de valores podría encontrarte enfocándote más en el dinero, tu carrera y el lado material de la vida. \n De hecho, la seguridad (financiera o de otro tipo) podría ocupar muchos de tus pensamientos. Parte de esto podría ser debido a que el práctico Saturno y el apasionado Plutón se vuelven retrógrados en tu sector de finanzas personales, lo que hace que pienses más en estas cuestiones. Si logras relajarte en este aspecto, tal vez descubras que el dinero fluye hacia ti más fácilmente de fuentes que no anticipaste. La actividad solar del jueves podría animarte a cuidar de tu persona comiendo bien, ejercitándote más y relajándote cuando puedas."}, "geminis": {"frase": "No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.", "dinero": "Tienes algunos desafíos a la espera. Tus relaciones son las más afectadas por las configuraciones celestes actuales. El Universo te está empujando a extenderte un poco más, sobre todo cuando se trata de tus compañeros de trabajo. Trata de conocerles mejor y es posible que llegues a tener más cercanía con ellos de la que tienes ahora. ¡Necesitas de todos los amigos que puedas conseguir!", "general": "Sí, es cierto que muchos se los merecen, es cierto que a veces te entran ganas de dejarles en su sitio, con tres palabras podrías hacer que cerraran sus bocas para siempre pero, ese no es el caso ahora. Si ya has salido de lo más hondo no vuelvas al agujero otra vez por favor. \n No tengas odio o rabia por dentro, no dejes que la ira te controle porque mantener cualquier tipo de enfado o de resentimiento sólo te mantiene en un estado tóxico que de verdad no te hace bien.\nTu vida social parece adoptar un tono nuevo y positivo, con amistades deseosas de verte tener éxito. Como en general sucede, la gente se siente feliz de pasar tiempo contigo, por lo que puede que recibas más invitaciones que nunca. También estás de suerte cuando se trata de romance. Mercurio en Libra a partir del Jueves te anima a hacerte cargo de problemas financieros y aliviar tu ansiedad como resultado. Por su parte, la Luna Nuea en tu signo del Miércoles te invita a soñar en grande."}, "piscis": {"frase": "Necesitas un respiro. Desconectar del mundo y conectar contigo… Y cuando llegue el corazón a golpear a tu puerta, no te olvides de utilizar la cabeza… Es importante…", "dinero": "Esta semana se trata del dinero de otras personas y de la deuda, así como la política, los grupos sociales, esperanzas y sueños. Puede que el dinero no esté allí para poder llevar un viejo sueño a la realidad, pero eso no significa que te debas olvidar de él. Las actividades en redes, incluso en línea, pueden ayudarte a atraer a los donantes que necesitas para hacer que esto suceda. Esfuérzate para mantener el equilibrio y la paciencia a medida que avanzas.", "general": "Se avecinan cambios Piscis, cambios grandes. Estás en una etapa un tanto selectiva, no te conformas con poco, a veces no te conformas con nada. Y estás en tu derecho. De verdad, ya era hora de que callaras la boca a más de uno que lleva intentando joderte la vida un tiempo. No pasas ni una Piscis, y no la pasas porque no te da la gana, porque ya has aguantado demasiadas cosas. Porque, en el fondo, pensabas que todo podría cambiar, que, como tú, las personas se dan cuenta de los errores que cometen y dan marcha atrás para intentar solucionarlos. Pero no Piscis. No todo el mundo es como tú. Así que, si esta semana piensan que eres un estúpido borde que lo piensen, si creen que has cambiado y que pasas de todo que lo crean. No estás para dar explicaciones a nadie, que la gente piense lo que le de la gana. Ves a tu rollo, mantén a cabeza bien alta y si no eres delicado en tus formas que traten de pensar que puede ser por alguna razón. Pero que se quiebren la cabeza. En serio, no necesitas volver a retomar conversaciones una y otra vez para acabar siempre en lo mismo. Deja de obsesionarte por el resto, deja de ponerles siempre primero antes que a ti. Todos tenemos un límite. Y es normal que el tuyo haya llegado ya. Feliz semana Piscis.\nTener una intensa determinación para resolver un problema y poner en movimiento cierto proyecto dará sus frutos esta semana. Pero es posible que tanto familiares o tal vez tu pareja tengan diferentes opiniones sobre lo que debes hacer. Si es que quieres seguir adelante con ello, es posible que tengas que ceder o bien optar por una charla de corazón a corazón y esperar que entiendan. De hecho, si una idea es profundamente significativa para ti, ¿por qué deberías de restarle importancia? Puede que tengas que explicarle a tal que, si no le gusta, que así sea."}, "leo": {"frase": "Te has llevado tantas decepciones este tiempo atrás por creer a todas horas que las cosas saldrían como tú querías que te has propuesto directamente no planear, dejar que la gente que se quiera acercar a ti se acerque, no presionar, ya vendrán solitos, no preparar con demasiado tiempo los planes, hacer lo que te apetezca hacer en cada momento.", "dinero": "La buena noticia es que tienes actividad en tu sector de rutina diaria de trabajo, lo que puede aportar muchas nuevas oportunidades para expandir tu presencia o hacer que tu trabajo destaque. El Universo tiende a cambiar las cosas, pero a veces las cambia de nuevo con la misma rapidez. Muévete rápido para aprovechar los dones que se te proveen. Mientras tanto, lo mejor es cooperar en el trabajo para que nadie pierda los estribos.", "general": "Eres hábil para descubrir las cosas aunque a veces solamente te ciegas por tus impulsos, por tus ganas de tenerlo. Esta semana abre bien los ojos a las proposiciones, no todo lo que brilla es oro, demuestra que estás por delante de todo eso, demuestra que ya no te sorprenderás por cualquier cosa, necesitas pruebas y sobre todo garantías de que va a salir bien. No vuelvas a pensar de nuevo por qué decidiste esto cuando debías haber hecho lo otro, porque todo pasa por alguna razón y sí, las malas decisiones muy a menudo, te llevan a situaciones maravillosas. Cuando algo está apagado, está apagado, tratar de encenderlo a veces es algo imposible y si se apagó, fue por alguna razón. Las cosas rotas pueden arreglarse pero a veces, es mejor comprar algo nuevo, cambiar de rumbo, cambia de “producto”, quizás lo que creías tener ya no merece la pena. Necesitas un objetivo que perseguir, algo donde poner todas tus fuerzas y gastar toda tu energía. Es el momento del cambio Leo, es el momento de que todo lo bueno que deseas llegue, tu actitud lo determina, así que, ¡a por todas!\nEl eléctrico Urano se vuelve retrógrado esta semana en tu sector de hogar y permanecerá así por los proximos 4 meses. Esta influencia podría traer consigo una dosis de imprevisibilidad a la vida hogareña y familiar, lo que podría ser un poco perturbador. Sin embargo, el innovador Urano también está muy conectado con el cambio y con librarte de las situaciones o influencias extremadamente limitantes. Lo que suceda en los próximos meses puede ayudarte a comprender tus necesidades más profundas e inspirarte a hacer algo al respecto. \nAdemás, hay mucha actividad en tu sector de relaciones este mes, con un eclipse solar en este sector que se desarrolla esta semana. Si las emociones parecen más fuertes de lo habitual, el eclipse podría ser la causa. Esta puede ser la oportunidad para llevar una relación actual a un nuevo nivel. Sin embargo, tal vez te enamores. En este caso, puede que lo mejor sea tomarte el tiempo necesario."}, "virgo": {"frase": "Tómate tu tiempo y cuando decidas dar un paso, hazlo con seguridad plena, como casi siempre lo has hecho. Y tranquilo, que todo llega a su tiempo…", "dinero": "La atención de esta semana se centra en las relaciones conforme el Universo trae todo tipo de personas de tu pasado de regreso a tu vida. Si éstas no hacen una aparición personal, podría estar en tus pensamientos. ¿Qué has aprendido desde la última vez que aparecieron en tu vida? ¿Has cambiado o sigues igual? Ciertos aspectos indican que puedes estar pensando en maneras más creativas de ganar dinero, tal vez mediante el uso de un hobby.", "general": "Sí, la vida te ha dado muchos palos pero quieres seguir adelante, quieres probar cosas diferentes, quieres disfrutar sin tener que pensar si lo que haces está bien o mal para el resto, si es políticamente correcto…\nEsta semana te brinda la oportunidad de brillar, así que asegúrate de que sea por las razones correctas. Con el Eclipse Solar como la fuerza impulsora detrás de tus acciones, ten cuidado al hacer cualquier promesa, ya que los demás sin duda te harán mantener tu palabra. Mientras tanto, también podrían llegarte otras oportunidades que pudieran ser muy buenas para ti en el futuro. ¿Cómo podrás distinguirlas de las demás? Puede que tengas que hacer uso de tu instinto, pero también te beneficiarás de hablar con las personas adecuadas e investigar los hechos."}, "libra": {"frase": "Deja de correr detrás de nadie, deja de tratar de agarrarte todo el tiempo a manos que te sujeten, no necesitas esas manos de nadie, haz por tu cuenta todo ahora, y cuanto menos cuentes con la ayuda del resto mejor, porque no la necesitas.", "dinero": "Con cierta actividad en tu sector de auto-expresión esta semana, eres libre de manifestar tu propio ser. A veces esto puede significar que otros proyectan lo que quieren ver en ti, así que ten cuidado con personas que puedan no ser conscientes de sus propios problemas. Esto es especialmente importante esta semana. Tu vida hogareña, por no hablar de tu hogar, podría depender de tu capacidad para mantener un flujo de efectivo constante.", "general": "Quizás deberías dejar de planear todo ahora Libra, dejar un poco el volante sin conductor… A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos. Luchar por lo que importa está bien Libra, pero luchar por lo que no, sólo es una pérdida de tiempo, una gran pérdida de tiempo. Gastas muchas fuerzas en ello, en tratar de que todo salga tal y como esperabas, pero a veces por más que hagas, tu destino es otro. No te agobies ni te preocupes más de la cuenta ahora. Déjate llevar y no escribas finales para todo. Porque los finales acaban dando un giro y no terminan como creías. No puedes saberlo todo, ni tampoco controlarlo, y cuando lo entiendas quizás llegue la paz que tanto necesitas ahora mismo. Y no trates de apresurar nada porque cuando sea el momento va a suceder…\nEl nivel de interacción podría volverse más frecuente e intenso en los días y las semanas que vienen. Con el intenso Marte también entrando a tu sector de relaciones, puede que quieras tomar una actitud proactiva e intentar solucionar los problemas que ya deberían haberse resuelto hace tiempo. Puede que estos asuntos se vuelvan más intensos durante la luna nueva, así que ten cuidado. Evita decir o hacer algo de lo que puedas arrepentirte más adelante. Si tienes dudas, déjalo para otro momento, cuando sientas más seguridad."}, "tauro": {"frase": "No te canses de intentar todo con esa fuerza, no eres como el resto, pero también necesitas un descanso mental. Ese sentimiento de vacío por dentro que te invade a menudo tiene las horas contadas…", "dinero": "Puede parecer que tu situación monetaria va hacia atrás en lugar de ir hacia adelante. Pareciera que algunas influencias te están restringiendo pero puede que sea solo una ilusión. Eleva tu nivel de madurez y responsabilidad,  esto podría finalmente determinar de una vez por todas, el significado del dinero en tu vida. ¿Sientes comodidad con tu situación actual, o crees necesitar más dinero para ser realmente feliz? Tu próximo paso será determinado por tu respuesta.", "general": "Esta semana estás un poco impredecible Tauro, para ti y para el resto, de repente tendrás momentos en los que parecerás un encanto y otros muchos en los que pagarás tu rabia con la persona que primero se cruce en tu camino pero, las cosas como son, estás intentando controlarte más de la cuenta. Después de haber comprendido qué fue lo que te ha llevado a estar como estás viene la calma, pero es un proceso largo. Está bien que seas duro contigo mismo a veces, pero sobretodo sé duro con las personas que no te dan el trato que deberían darte. Te ablandas demasiado y pasas muchas cosas por alto. Todo duele más de la cuenta pero no puedes permanecer en el lugar que te hace daño por mucho tiempo, por tu bien y por el bien de los que te quieren. Procura no pelear demasiado esta semana, procura no meterte en muchos líos que al final siempre acaban como acaban. Mal. Evita el mal rollo a tu alrededor como sea. Y cambia de nuevo el chip. Tienes tan clara la teoría pero te cuesta tanto trabajo la práctica Tauro… Planea algún viaje, trata de pasar más tiempo con los tuyos, en reuniones, en fiestas. Deja de estresarte por cosas que aún no han pasado y emociónate por tus proyectos, por los planes que tienes en mente, motívate con algo TUYO de verdad, con algo que tú vas a crear. Necesitas sentir que mereces la pena, que estás aquí para hacer algo grande. CRÉETELO. MERECES LA PENA Tauro. Tú solito.\nTu semana comienza con un posible conflicto que podría ser difícil de resolver. Contigo o alguien más teniendo una actitud obstinada, nada va a cambiar a menos que uno de ustedes pueda disponerse a hacer concesiones. Sumado a esto, tanto Mercurio como Júpiter inician una fase retrógrada, por lo que podrías sentir como si la vida hubiera llegado a un punto muerto. Si esto te hace sentir molestia, tu mejor opción podría ser salir con algunos buenos amigos para tener una charla de corazón a corazón y así cambiar tu perspectiva y mejorar tu estado de ánimo."}, "aries": {"frase": "Muchas veces te encantaría cerrar episodios que, aunque parezcan cerrados no lo están del todo, llama a esa persona con la que hace tiempo que no hablas, a esa otra con la que perdiste contacto, a esa otra que fue especial, y sí, por qué no, soluciona cosas que quedaron pendientes. ", "dinero": "Esta semana, actividad en tu sector de trabajo indica que es probable que tu trabajo se vuelva más fácil ahora. El Universo te proporciona la energía que necesitas para hacer las cosas y avanzar en la escalera del éxito al lograr que tu trabajo sea notado y apreciado. Al mismo tiempo, tienes que asumir una mayor responsabilidad antes de poder ganar más dinero.", "general": "Empieza a hacerte promesas a ti mismo Aries, empieza a prometerte amor propio, hoy y siempre. Has dejado abandonadas algunas cosas últimamente, has dejado de lado tu estilo, tu manera de vivir, tus ganas, tu fuerza, tu pasión… Lo has dejado de lado para entrar en conflictos internos y externos con otras personas… Prométete quererte cada día, y anteponerte siempre al resto por favor, prométete ir donde tu corazón te lleve, donde lata con más fuerza sin tener que pensar constantemente en el daño colateral que puedes causar, prométete no ceder cuando sabes que no debes… Hay sentimientos que no se pueden controlar, pero la tensión y la impulsividad sí. Así que, deja de enredarte en historias que no van contigo. Si hay que dejar las cosas claras que se dejen claras de una vez por todas. Saca los jueguecitos de tu vida, saca las estupideces, saca la basura Aries. Y saca lo que tienes dentro y lo que llevas cargando un tiempo. Hay cosas que simplemente no están hechas para ti, por mucho empeño que le pongas, hay cosas que por más que intentes solucionar no se van a dar, pero tienes que hacerte una pregunta, ¿cuánto tiempo estás dispuesto a aguantar donde estás? Deja que el tiempo cure… Y recuerda, tu amor propio antes que nada y mucho más ahora.\nEsta semana estarás entrando a una fase en la que querrás evitar socializar en exceso, prefiriendo pasar más tiempo haciendo otras cosas que te interesan. El cosmos te anima a reflexionar sobre tus éxitos y fracasos del año pasado y mirar hacia futuro y lo que esperas lograr. Esta también puede ser una semana prometedora para colaborar en un proyecto a largo plazo. Puede que sea lento, pero con el tiempo, el éxito será tuyo. Aligera tu agenda el jueves con el fin de reducir el impacto de la Luna Nueva."}, "escorpio": {"frase": "En serio, no puedes rebajar tus sueños para adaptarlos a la realidad en la que vives, a las situaciones o a las personas de las que te rodeas. Tus metas son altas y si tienes que cambiar el camino para llegar a tu destino tendrás que cambiarlo.", "dinero": "Andas muy comunicativo/a ahora. El hablar, chatear, o incluso el uso de sitios de redes sociales trabaja a tu favor y son parte de tu persona por ahora. Pero estás llevándolo a otro nivel, inclusive al hablar de que estás pensar en escribir tus memorias. Tienes una increíble cantidad de energía creativa en este momento, úsala a tu ventaja financieramente y para encontrar a tu público, después, busca los mercados con el más amplio alcance para obtener los mejores resultados.", "general": "Tienes que aprender a ver que si quieres volar de verdad no puedes estar cerca de esos que te arrancan las plumas poco a poco para acabar arrancándote las alas más tarde, \n a personas de las que “piensas” que dependes…\nSi bien ciertos planes placenteros pueden estar firmemente en tu agenda, otros factores indican que podrías tener ganas de hacer cambios en tu estilo de vida. Con Mercurio moviéndose a través de tu sector de hábitos y rutinas, puede que quieras reorganizar algunos aspectos de tu día para poder lograr tus metas de salud y también aumentar tu productividad. A partir del Miercoles, puede que te resulte mucho más fácil mantenerte en este nuevo régimen. Hasta ese momento, sé paciente contigo."}, "capricornio": {"frase": "Las malas decisiones muy a menudo, te llevan a situaciones maravillosas.", "dinero": "El Universo te está dando una increíble fuerza creativa ahora. Puede que tengas muchas ideas sobre cómo hacer más dinero, invertirlo y usarlo para mejorar tu vida. Ciertos aspectos afectan tu sector de  deuda y el dinero de otros. Prepárate para lo mejor y lo peor, y paga lo que puedas.", "general": "Tienes que enderezar un poco tu vida Capricornio, y dejar de lado algunas inseguridades, de hecho, serás más feliz cuando empieces a creerte lo que vales de verdad, lo que puedes llegar a conseguir y sobretodo lo que te mereces. En realidad debes encontrar esa seguridad en tu día a día y no dejar que nadie te la arrebate. Repítete las veces que haga falta que estás aquí para ser feliz, que necesitas a tu lado a personas que te hagan elevarte, a gente que realmente te aporte. No necesitas a nadie para ser feliz pero si están cerca de ti sí que necesitas que cuiden también de tu vida como tu haces con ellos. Últimamente has asumido cosas que no te pertenecen, has perdonado y has tratado de olvidar para mantener un equilibrio pero a veces no se trata de eso, se trata de rebelarte, se trata de dejar las cosas claras a más de uno y sobretodo de estar en paz contigo mismo, de respirar. Aprecias la sencillez y odias pelear, así que, ¿para qué peleas? No te preocupes innecesariamente por nada ni por nadie, y si estás un poco estresado o abrumado tómate unos días, relaja la mente y vuelve para continuar lo que sea que tengas. Es posible que necesites un poco de espacio, y no es malo, simplemente es eso, necesario.\nPuede que otras personas te parezcan inspiradoras, cautivantes, e incluso a veces, confusas, pero seguro no te aburrirás. También te mantendrán adivinando. Sin embargo, tú tienes planes propios en los que debes enfocarte, por lo que deberías establecer el límite si una persona parece no cooperar por alguna razón. Una vez que hayas completado tu lista de asuntos pendientes, te sentirás mucho mejor por haberte puesto firme y tomado el control. Con Mercurio avanzando, cualquier frustración o demora puede comenzar a disiparse."}, "acuario": {"frase": "No quieres pasar más tiempo equivocándote, sobretodo porque en el fondo sabes que lo estás haciendo, y cuando de repente ves todo el tiempo que llevas así te entra todo el bajón, ¿cómo has podido aguantar tanto?", "dinero": "Hay mucho positivismo en tu camino esta semana. Puede que estés tratando de decidir si debes reforzar tu educación en cuestiones de dinero o comenzar a enseñarle a otros lo que ya conoces. Cuidado con el síndrome de sabelotodo, cuando uno cree saber todo lo que hay que saber. El Universo indica que el éxito de tu futura carrera, por no hablar de tu éxito financiero, depende de tu capacidad de ser una autoridad en tu campo sin creer que no hay nada más que aprender.", "general": "No es que no te estés esforzando por conseguir tus propósitos, no es eso, es que, a menudo, por mucho que te esfuerces, si te rodeas de personas que te acaban chupando toda esa energía es como si nada valiera la pena, porque por un paso que das al frente, retrocedes dos por culpa de otros.\nLlévatela leve al comienzo de la semana, ya que el impulso de expresarte demasiado honestamente podría costarte una amistad. La Luna Nueva en Sagitario podría sacar ciertas emociones a la superficie mientras te anima a expresarlas abiertamente. Mientras que es genial que digas lo que piensas, emplear un poco de tacto sería de gran ayuda. Posteriormente, el enfoque se desplaza hacia tu sector profesional y de metas, animándote a analizar y considerar tus planes para los próximos meses y hacer ajustes si es necesario."}}