{"sagitario": {"dinero": "Ya eres más social de lo que eras antes. Tienes una semana de sorpresas agradables. Tienes que aprender algo que pensaste que ya sabías, o de repente puedes tener la tentación de ampliar tu educación con nuevos cursos y talleres. Esto es positivo para reforzar tu balance y ganar más dinero a través de las ventas al exterior.", "general": "Tienes que esforzarte sagitario, esforzarte para no cagarla de nuevo. Tienes que esforzarte para no enviar mensajes cuando te dan esos impulsos y arrebatos en los que no te controlas, tienes que esforzarte en no perder los papeles cuando algo no sale, tienes que esforzarte en tratar de vivir en el momento y en pasar de malos rollos. Ya está bien sagitario, hazte valer de una vez. Siempre te tratan de buenas persona, que lo eres sí, pero de ahí a que se aprovechen… No. Esta semana hay un gran cambio que llevas esperando mucho tiempo, céntrate en ello, es muy importante que mantengas tu cabecita ahí y que lo externo te deje de afectar. Y que el resto se gane estar a tu lado si realmente quiere, que las palabras se las lleva el viento y a ti, otra cosa no, pero hay mucha fila detrás que quiere engancharte… Nada tiene que ser ahora suficiente para ti sagitario, endurécete un poquito con tu entorno, de qué te sirven que digan que te valoran si después no hacen nada al respecto. Pues de eso, de nada. El esfuerzo no es hacer promesas, es cumplir promesas, así que, que se lo trabajen. Si de verdad se preocupan por ti, no dejarán que la vida se interponga en el camino, no importará lo ocupadísimos que estén, el tiempo para las cosas que importan se saca. Así que, esta vez, estate tranquilo sagitario, sin remordimiento de ningún tipo, y espera a que el resto te busque… Tus sociedades y relaciones podrían mantener tu tiempo ocupado. Tienes muchas opciones para una vida social alegre, aunque te ayudaría andarte con cuidado en referente a romance. Debido a que Venus continúa retrógrado, este no es el mejor momento para comprometerte o tomar decisiones importantes. Por ahora, trata de ir con la corriente. Con Mercurio entrando a Virgo, es momento de planificar tu futuro financiero. Si recientemente has experimentado algunos retrasos, una buena estrategia podría ser justo lo que necesites."}, "cancer": {"dinero": "Te sientes bien contigo mismo/a y con todo lo que estás tratando de hacer en el mundo. Tus relaciones personales y profesionales tienden a ser cálidas ahora. Sin embargo, tu vida en el hogar y los sentimientos interiores puede andar algo turbulentos y agitados. Todo irá mejor la próxima semana.", "general": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. Quieres perder el interés de algunas cosas pero no puedes. Sabes de sobra lo que está bien y lo que está mal, lo que deberías dejar a un lado ya pero a la hora de la verdad, sientes como si algo te atrapara, como si no pudieras decir “hasta aquí” definitivamente, como si no pudieras alejarte del todo de verdad. Pero en vez de marcharte, te quedas, y te quedas de mala hostia, y te enzarzas en pensamientos negros, en peleas tontas y en discusiones que no merecen la pena. Tu te quieres mucho, y sabes lo que vales, pero a la vez te dejas llevar, esa pasión incontrolada es la causante de tus alegrías más grandes y de tus dolores de cabeza más intensos. Y no puedes parar. Y te sientes encerrado en un círculo, un círculo del que cuando empiezas a salir te jala para adentro otra vez… Está bien echarle picante a la vida Capri, en serio, está bien que haya un poquito de locura, pero no te pases porque al final vas a acabar por pagar un precio alto por esto. Ahora puedes con todo Capri, recuperarte te lleva un par de días o tres pero, ¿es lo que quieres para tu futuro? No mantengas demasiado lo que debería estar muy lejos de ti. La decisión de organizar una cita con una persona podría resultar en una buena oportunidad. En los primeros días de la semana, trata de evaluar en profundidad una idea importante. Puede que funcione a tu favor. Sin embargo, existe la posibilidad de que te enfrentes a una persona de autoridad, a menos que seas capaz de llegar a un punto medio. Parece que el viernes y el fin de semana estarán llenos de diversión si puedes hacer a un lado los asuntos laborales y profesionales. Pero si quieres hablar de negocios, socializa con colegas que piensen como tú."}, "geminis": {"dinero": "Para aprender más sobre los caminos del amor, les pides consejos a tus amistades. Entiendes lo que es tener una pareja, cuidarla, y balancear a otra persona de una manera íntima. Los aspectos que combinan trabajo y dinero, funcionan de la misma manera. Exhibe tu interés en obtener una nueva y mejor posición. ¡Tienes posibilidades de obtener tanto eso como un aumento! Pide lo que quieres y no lo que piensas que la compañía puede pagar.", "general": "Acepta las ofertas que creas que debas aceptar y sobre todo, cree en ti, porque solo o acompañado puedes hacer lo que quieras, puedes llegar hasta donde quieras llegar… Empieza a dedicarle todo el tiempo del mundo a lo que te hace feliz, lo necesitas. Las dudas han quedado atrás, ya te lanzas, y más cuando te estás dando cuenta que si sientes que vas a apostar para ganar tienes que hacerlo ya. Esta semana es muy probable que empieces a abrir los ojos ante cosas nuevas, van a ofrecerte demasiado, conocen tu talento, pero debes ser hábil para elegir qué es lo que más te conviene, qué es lo que realmente necesitas y qué es lo que te hará crecer en un futuro. A la mierda lo demás geminis. Deja de pensar en amores, deja de pensar en pelear, en tratar de cambiar al mundo. Tienes que centrarte en ti y en conseguir tus objetivos, eso es lo que realmente te hará feliz ahora. Algo muy importante que debes saber es que cuando hagas lo que deseas, procura mandar muy lejos lo que no deseas, ¿y por qué? Porque al final lo que está podrido acabará por pudrir al resto de cosas. Es decir, si empiezas con buen pie algo pero tienes un lastre de cosas o personas que lo que te hacen es que de nuevo vayas hacia atrás, jamás vas a progresar, nunca. Por eso, aleja primero las cosas que debas alejar y cuando estés libre totalmente de ese tipo de negatividad, lánzate a hacer lo que más te gusta, y dedícate a ello al 100%. Te espera una buena semana pero por favor, deja de pensar en idioteces que no te sacan de nada. Podrías recibir una sorpresa esta semana, y podría ser debido a la influencia retrógrada de Mercurio. Hay posibilidad de que te encuentres a  alguien que alguna vez conociste o de que escuches de un viejo amigo de la universidad o antiguo empleo. Puede que también sea conveniente que te asegures de que aquellos que no has visto en un tiempo estén bien y le ofrezcas tu apoyo en caso de que lo necesiten. Las oportunidades románticas se vislumbran abundantes, pero es posible que prefieras explorar temas de interés o participar en deportes competitivos para quemar tu exceso de energía."}, "piscis": {"dinero": "Esta semana, trata de no dejarte absorber demasiado en tus propios puntos de vista o enervarte neciamente para poder salirte con la tuya. Si lo haces, es probable que no suceda. En vez, estudia tus relaciones, especialmente con tus amigos cercanos, pareja y compañeros de trabajo para ver cómo pueden beneficiarse mutuamente.", "general": "Por fin has tomado decisiones, y además decisiones que te benefician, \npor fin están tomando alternativas a la vida que estabas llevando y por fin te estás enfrentando a los problemas de una vez. La idea del cambio podría interesarte, pero no sucederá a nada menos que hagas algo al respecto. Un importante enfoque en un área sensible de tu carta puede hacer que conectes con sentimientos que han estado enterrados durante algún tiempo. Esto puede animarte a que los proceses. Sin embargo, no te apresures demasiado. Lo mejor es adoptar un enfoque gentil. Por otro lado, con el encantador Venus dirigiéndose hacia el vital Marte, el deseo de apurar una relación romántica podría no ser beneficioso. Puede que lo mejor sea ir con la corriente."}, "leo": {"dinero": "Normalmente tienes facilidad para generar e invertir dinero simplemente porque eres consciente de la seguridad como regla. Ahora, tu seguridad radica en la forma de vestir, hablar con los demás, y crear tu imagen. A partir de ahí, puedes llegar muy lejos. Puedes conocer a la gente adecuada, obtener la posición adecuada, y finalmente ganar lo que vales. Velar por tu seguridad no se queda atrás conforme creas la vida que siempre has querido.", "general": "No desperdicies ni un solo día de tu vida leo porque los días buenos te darán felicidad, y mucha, los días malos sólo te darán experiencia, y esos días en los que te quieres morir te darán lecciones. En serio leo, quédate en los días buenos, y trata de mantenerlos el mayor tiempo posible. Esta semana vas a brillar con más fuerza que nunca, has decidido salir de todos y cada uno de los malos rollos que últimamente te rodeaban, y eso al final tendrá su beneficio. A la gente le gusta el/la leo de siempre, y todos los ojos se fijan en ti cuando estás bien. Empieza a dejar de pensar todo el tiempo, da pequeños pasos pero no te frenes, no te estanques en lo que fue porque ya forma parte del pasado y ten fe en tu futuro, ten fe en que puedes conseguir lo que sea cuando estás bien, porque atraes lo positivo, atraes las cosas buenas. Haz balance, es un buen momento para que dejes de hablar de problemas y empieces a hablar de todo lo que llega, empieza a hacer del resto de tu vida lo mejor de tu vida leo. Y ten paciencia, mucha paciencia porque te llevará un tiempo aceptar que no hay que buscar respuestas a todo porque cuando encuentras la respuesta la vida te ha cambiado la pregunta. Todo tiene que ponerse a tu favor ahora, debe ponerse a tu favor. Feliz semana y feliz vida. Con la Luna Llena desenvolviéndose en tu signo esta semana, las emociones podrían tener una mayor influencia que la lógica en tus decisiones. Además, podrías sentir que otra persona está manejando los hilos y controlando aspectos de tu vida que preferirías manejar por tu cuenta. Sin embargo, la fase de Luna Llena puede ser un momento donde reacciones exageradamente. Cuando confrontes a esta persona, te convendrá hacerlo de forma medida y razonable. Espera a que los sentimientos más intensos se calmen un poco."}, "virgo": {"dinero": "Los aspectos de esta semana podrían arruinar tus esfuerzos comunicativos. Las posibilidades de confundir tus ideas abundan, así que no abras la boca sin pensar primero. La forma en la que actualmente ganas dinero está cambiando. Ir con la corriente te obtendrá los mejores resultados.", "general": "No te preocupes tanto por los demás y empieza a darte un poquito más de valor a ti mismo. A veces quieres arreglar al mundo virgo pero no te das cuenta de que es el mundo el que no se quiere arreglar. \n Intenta no decir nada negativo durante 24 horas y observa cómo tu vida cambia. Es de quien te rodeas últimamente, ese es el problema. Sacas lo peor de ti en cuestión de segundos y eso no es bueno. Nada bueno. El martes podría surgirte una inspiradora idea, una que resuelva un problema personal o le agregue un tono creativo a un proyecto o plan. Al mismo tiempo, una cuestión podría ocupar tu atención a la exclusión de todo lo demás, sobre todo a mitad de semana. Puede que lo mejor sea que trates de mantener el ojo en otras cuestiones también. Al hacerlo no te perderás de nada. Por último, la Luna Llena del jueves te afectará menos si planeas un horario más ligero."}, "libra": {"dinero": "Esta semana tiene algunos cambios importantes para ti en las áreas de niños, romance y diversión. Si tu profesión es la enseñanza,  el romance de algún tipo o proveer risa de algún tipo, te ganarás mucho dinero en efectivo. Las profesiones que involucran hablar y escribir te enviarán a buenas situaciones.", "general": "Cada día que pasa te das más cuenta de que mereces cosas buenas libra, de que puedes conseguirlas, de que debes conseguirlas. Repítetelo cada día, cada momento. Tú eres tu vida y tú eres tu centro ahora mismo. Nada de comeduras de cabeza por situaciones ajenas a ti o por terceras personas, nada de eso de verdad. Tienes demasiado encima como para dedicar más tiempo a otras cosas que no seas tú mismo/a. Esta semana vas a estar pletórico, empezando porque te has dado cuenta de lo que realmente es importante. Huye de las broncas, no te enfrentes a nadie, si los demás quieren llevar un ritmo de vida caótico que lo lleven, no es problema tuyo pero escapa cuanto antes y que no te salpique. Eres como eres y nadie podrá cambiarte por mucho que se empeñen. Un alma libre, pura, buena pero no imbécil… Empieza a escribir una historia nueva si el cuerpo te lo pide. Lo has hecho toda tu vida. No te puede temblar más el pulso con nada. Empieza el cambio. Sólo debes de dar el primer paso, y después otro y otro… A ver si así, el resto reacciona. Sobretodo cuando sepan que no estarás ahí para aguantar nada que te haga daño… ¡Con la escuela que tienes tú ya! Feliz semana libra. La presencia de Marte en tu sector doméstico puede llevarte a realizar cambios que vienes postergando. Es posible que enfrentarte a estos cambios te parezca una experiencia positiva. Lo que antes parecía abrumador podría parecer muy sencillo ahora y puede que lo resuelvas de inmediato. Más adelante, Júpiter se vuelve retrógrado en el sector superior de tu carta astral, por lo que tus esfuerzos para alcanzar una meta podrían no rendir frutos de inmediato, pero lo harán con el tiempo."}, "tauro": {"dinero": "Esta semana tienes actividad en tu sector de dinero y valores, trayendo de vuelta una habilidad del pasado cuando se trata de ganar dinero en efectivo. Otros aspectos afectan tu sector de deuda o el dinero de otros. Si necesitas mejorar tu calificación de crédito, pide un poco de dinero prestado de una institución de dinero o banco y págalo antes del tiempo estimado.", "general": "Piensas demasiado. Y está bien, de verdad, pero a veces, y lo sabes, por dar muchas vueltas empiezas a crear problemas que ni siquiera estaban. Relájate. Los pensamientos negativos son como la mierda tauro, que atraerán más mierda, y antes de que te des cuenta tendrás la mente infectada, de verdad. Empezarás a ver problemas en vez de soluciones, te meterás en un círculo vicioso en el que YA has estado. No puedes permitirlo otra vez. No luches contra cosas o personas, simplemente esquívalas, a veces, aunque intentes hacer que entren en razón es imposible, y el que acaba sufriendo irremediablemente eres tú. No debes permitirte el lujo de tener ningún pensamiento negativo ahora, de verdad, ya has pasado demasiado, sólo céntrate en esquivar lo que te dañe, pero en esquivarlo de verdad. O sea, si de verdad decides que no es lo que quieres, corta por lo sano cuanto antes, y no mires atrás ni por el retrovisor del coche. Lidera tu interior y serás el líder de tu entorno. Lo único que ahora puede frenarte son tus pensamientos, trabájalos, distráete, y rodéate de todo lo bueno que tienes aunque a veces te cueste poner punto y final a lo malo. Tus metas ahora son lo más importante y sólo se consiguen cuando uno realmente no tiene nada que le estorba en su camino. Las próximas semanas traen la oportunidad para que aclares tus intenciones con respecto a una meta o un plan profesional. Esto podría resultar necesario si estás teniendo problemas con un miembro de tu familia que podría no estar de acuerdo con tus ideas. Sin embargo, la forma en la que te enfrentes a este problema puede ser muy importante. Puede que te des cuenta de que explicar bien tus intenciones es suficiente para hacerlos sentir mejor. Una conducta tranquila y comprensiva tiene mejores resultados que involucrarte en una discusión, lo que no llevaría a ningún lado."}, "aries": {"dinero": "Esta semana trae ambos, suerte y sorpresas por igual a tu sector de dinero y valores. El Universo  expande tus oportunidades de ganar más dinero (e incluso tus ideas para hacerlo), mientras que trae destellos repentinos de intuición e ingenio. Puede que te sorprenda lo increíblemente útil que es la gente que conoces, incluso en las maneras más insignificantes. Te percatarás de que estas personas están dispuestas a ayudar de nuevo también.", "general": "No eres la misma persona que eras hace tres años, un año o unos meses atrás, estás en constante cambio, las experiencias te han hecho ser mucho más duro, mucho más fuerte, y sí, te han hecho ver que todo tiene un principio pero que nada dura eternamente. Si necesitas consejo, habla contigo mismo, recuérdate experiencias, aunque muchas sean dolorosas, nadie mejor que tú sabe por lo que has pasado, nadie mejor que tú sabe lo que no quiere volver a repetir. Escucha a tu corazón pero sin olvidar que la cabeza está ahí por algo, sin olvidar que los “peros” que te dice te los dice porque no quiere volver a pasar por lo mismo. No está bien conformarse aries, no está bien pensar que lo que tienes es porque lo mereces, porque no es así, lo que tienes es porque aún no has buscado o encontrado lo que de verdad deseas, pero si no eres tú quien intenta encontrarlo, nadie lo hará por ti. Pasarán los años, ¿y de verdad te quieres ver en la misma situación dentro de por ejemplo dos años? No, porque tú tienes sueños, tienes proyectos, pero sólo te falta ese empujón, esa “seguridad” que parece que tienes pero que también te falta. Rompe con todo aries, mírate y observa lo que ves, observa lo que vales, puedes llegar a conseguir tanto… Sólo te falta tomar esa decisión que quizás asusta tanto pero que es la decisión que hará que tu destino cambie… Si una cierta amistad parece estar obstinadamente firme en su postura, podría causar un choque de puntos de vista y valores a menos que puedas predisponerte a tener una conversación de corazón a corazón. Por otro lado, alguien cercano a ti puede no estar de acuerdo sobre un objetivo o ambición, y esto también puede requerir de un manejo cuidadoso; aunque puede salir bien si se toma el enfoque adecuado. La buena noticia es que Júpiter entra a tu sector de horizontes lejanos, y podrías ver un aumento en tus viajes y otro tipo de aventuras."}, "escorpio": {"dinero": "Ha pasado algo de tiempo desde que sentiste que se te paga lo que vales, pero eso puede cambiar pronto. Tú eres la estrella actual en tu trabajo, mostrando tus talentos y habilidades al máximo. Otros pueden ver en ti lo que quieren ver, casi como si fueras una pantalla de proyección de tamaño natural. Tienes todo el poder para pedir más dinero o construir un buen caso para tu eventual promoción.", "general": "No más paciencia Capri. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso. Has llegado a un límite y se acabó lo que se daba, al menos hasta que de verdad encuentres una razón para darlo de nuevo. No es justo que tengas que aceptar daños, que tengas que aceptar desprecios o que tengas que seguir como si nada. ¡Venga ya! En la vida hacemos cosas, y sí, ojalá que algunas de ellas no hubieran sucedido nunca, sobretodo esas que retumban en tu cabeza una y otra vez. Pero todas ellas te hacen ser quien eres escorpio, y al final el conjunto es tu forma de ser. Si pudieras regresar para cambiar algo ya no serías tu, así que, vive, comete errores, ten recuerdos inolvidables, pero nunca dudes de quien eres, de donde estás y lo más importante, hacia donde vas. Nunca es tarde para empezar de cero, nunca es tarde para dejar de aguantar lo que sabes que no te hace bien. Así que, a partir de ahora deja de tener paciencia con lo que no te suma y empieza a respetarte un poco y a tener amor propio. Lo primero es eso. Feliz semana Capri. La conexión Júpiter/Plutón manifestándose en tu sigo alcanza su punto culminante esta semana, así que prepárate para sacarle el máximo provecho a una situación o circunstancia que podría impulsarte hacia un mayor éxito. Si tienes disposición a hacer el trabajo preliminar ahora, podrías cosechar los frutos más tarde. Sería aconsejable actuar con calma el lunes, cuando la Luna Llena podría empujarte a hacer un juicio precipitado. ¡Evita movimientos impulsivos para ahorrarte una vergüenza! Por último, el actual enfoque en tu sector de relaciones podría ayudar a que una relación florezca."}, "capricornio": {"dinero": "Has tenido la intención de mejorar de alguna manera tanto tu vida laboral como monetaria, y este periodo ofrece la combinación ideal de energías para hacerlo. Es un buen momento para actualizar tu currículum y buscar un nuevo trabajo –si así lo deseas– o ganarte la atención de tus superiores para obtener mejores asignaciones. Ofrécete para voluntariamente trabajar en las que creas que son mejores y es probable que recibas un aumento.", "general": "No te mereces poco capricornio… Tienes que dejar de hacerte tantas preguntas porque si te preguntas tantas cosas es porque algo no va bien del todo o al menos no tan bien como tú esperabas… Cuando alguien se preocupa por ti, se preocupa todo el tiempo, y eso es lo que vale. No es que todo el mundo que te rodea sea malo, es que aún te queda basura por sacar a la calle. No tomes una decisión a la ligera pues sí o sí tendrás que aceptar las consecuencias. Mejor tómate un tiempo para pensar mejor las cosas. A veces pensamos que porque no recibimos una consecuencia inmediata a nuestras acciones tal vez nunca va a llegar, pero estamos completamente equivocados. Las cosas tarde o temprano pasan factura capricornio, tanto a ti como a los demás, por eso, procura tener los pies en la tierra y no dejarte llevar por esos arrebatos locos que te están dando últimamente. Es como si quisieras controlarte, porque en el fondo sabes como acaba todo, pero a la vez te frustra no plantar cara a más de uno que tienes metido entre ceja y ceja últimamente. Es complicado. No es una mala semana pero si habrá bastantes altibajos. A veces quieres solucionar tus problemas, a la de ya, poner punto y final a todo y empezar de cero, como si fuera tan fácil. La dificultad contigo es que no son causas tontas, no son cosas que de la noche a la mañana y con un simple perdón puedan solucionarse. Arrastras demasiado desde hace mucho tiempo capricornio. Así que no, de un día para otro no arreglarás mucho, bueno quizás desahogarte un poco pero, ¿de que te vale eso si volverás de nuevo a lo mismo de siempre? ¿No has pensado en evitar ciertas situaciones que te causan daño? ¿No has pensado en alejarte por un tiempo de personas que en vez de reír te hacen llorar? ¿Por qué no lo haces? Tu respuesta muchas veces es la misma: “No voy a rendirme, esto lo soluciono yo como sea”. Y sí, estás en lo cierto porque si fuera por ti ya lo habrías hecho, el problema es que no tienes por qué solucionarle la vida a otros. El conversador Mercurio, tu planeta regente, ingresa a su fase retrógrada en tu sector espiritual el miércoles y permanecerá así durante aproximadamente tres semanas. Esta fase puede ser una oportunidad para volver al pasado y resolver cualquier problema que haya estado retrasándote. Al mismo tiempo, el sol en este sector se alinea al incansable Urano en tu sector de viajes y aventura. La necesidad de emoción y de hacer algo distinto puede provocar una decisión espontánea, por lo que podrías hacer un viaje repentino. \nEl eclipse lunar del viernes podría afectar a tus sectores espiritual y de estilo de vida. Tal vez sientas la necesidad de reflexionar sobre tus rutinas y organizarte de manera práctica. Puede que esto signifique librarte de algunas actividades que, en realidad, no son beneficiosas para ti. Es momento de que te preguntes qué quieres realmente."}, "acuario": {"dinero": "Ahora tienes el apoyo total del Universo para hacer dinero a través de cualquier cosa que implique el amor, las relaciones, la familia, los niños, y actividades divertidas. Son tus relaciones personales o profesionales las que te podrían ofrecer las mejores ideas para productos o servicios que les puedas ofrecer a tus clientes. Tienes más de una oportunidad para hacer que suceda.", "general": "Estás activo Cangrejo, con ganas de hacer cosas nuevas, de conocer, de reír, de disfrutar y sobretodo con ganas de vivir el presente más que nunca. Te mereces más de lo que tienes, sí, mucho más aún… El Sol está en tu sector hogareño, por lo que disfruta de cuidar de ti y de poder consentir a tu cuerpo. Aprovecha al máximo esta oportunidad de pasar tiempo con tus personas más cercanas y también de darte gustos. Lo que puede ser particularmente importante son los conocimientos adquiridos como resultado de tomarte más tiempo para ti. A un nivel romántico, podrías decidir llevar una relación más lejos, aunque podría ser necesario volver a evaluar la situación entre ustedes dos para cuando llegue el final de la semana."}}