{"libra": {"personal": "It's very possible that the best solution today is to simply give up control, Gemini. When it comes to matters of the heart, other people may be in a whirl of turmoil. Trying to figure out their state of mind will be impossible so don't even try. You may just want to let things ride and see where you end up tomorrow before making any major moves.", "amor": "The energy of the day brings out the seductress in you. You can prowl up and down in your most stunning and seductive \"come and get me\" attitude and wait for all those offers of a date to come your way. You could also still wear your slinky clothes and arrange to meet up with someone for some heady and passionate conversation over dinner. Why wait when you really don't need to?", "trabajo": "Your innovative ideas are likely to take on a new form today. Pay extra close attention to the genius thoughts that will come whizzing through your head. You have the opportunity to start something big. Let your unique, innovative side shine through."}, "sagittarius": {"personal": "The warrior within may be stirred today. You might also have some self-doubt about your actions, sagittarius. Stay confident that you're on the right path at all times. There may be a bit of tension in your world, but try not to get too worked up over it. This is just a passing phase. You shouldn't overreact and think that you're completely wrong regarding something you're doing.", "amor": "Your partner is all set to bewitch and bedazzle you this evening. You may have thought this was just another evening in, with a fish stick supper and cocoa before bedtime. But you couldn't be more wrong. Your sweetest honey pie has a cunning plan to lure you into their arms and give you a night that you are not likely to forget in a hurry.", "trabajo": "Be more exuberant with regard to your work. If you don't show passion in your work, then your work itself will fail. The energy of the day is lively and energetic. Capitalize on it instead of feeling left out because you are feeling sad and moody."}, "cancer": {"personal": "Love is on your side today, Capricorn, and all romantic and social situations are favored. This is the perfect time to take the lead on creative projects or anything requiring a keen eye for beauty. Your mood is apt to be positive and jovial. You can't go wrong in whatever way you choose to express yourself.", "amor": "You can use your love of the healing process, and your ability to find the diamond in the dirt within your own relationship. The planetary configuration that is occurring right now gives you the chance to do the job you secretly loveplaying psychoanalyst. You can prod and delve into your loved one's gray matter, and rejoice and marvel at what comes out. As long as it works, you'll enjoy the process.", "trabajo": "Someone will pressure you to get something done in an extra speedy manner. At first you will be angered by this request. Your pace is much more slow and steady. Be accommodating. Speed will receive more appreciation than quality."}, "scorpio": {"personal": "Today is one of those days in which you have a terrific opportunity to break free of normal, everyday life, scorpio. Don't feel badly if you don't know exactly which way to go. Follow your gut feeling. Whichever way you decide to go will probably be right. Your forceful, erratic approach may actually be the perfect method to use in order to get exactly where you need to be.", "amor": "Communication is of the essence today, especially if you want to get your message across to the one you love. You may have to take a risk, and in order to be noticed, you may also have to be a little different and express yourself in ways that will stand out and get you noticed. Originality wins that date.", "trabajo": "The incredible strength and confidence you have today is remarkable. You have the ability to move mountains thanks to the wonderfully good energy that is coming your way. This is the time to strike out on your own. You have the power to do so."}, "aquarius": {"personal": "aquarius, expect to meet someone new who will be a tremendous influence in your life - probably in your career. If you've been frustrated by your lack of progress up the corporate ladder, take heart. This new person may be able to show you another way up. In spite of your frustration, you should continue to work in your usual manner. You're on the right path, even though you may doubt it now.", "amor": "The current aspect at play makes the outlook on your love life that much more exciting and adventurous. You are more likely to meet the perfect romantic candidate if you become involved in matters associated with the world of academia. Perhaps while deciding to embark on a course of study, you start talking to someone with whom you feel that instant rapport. Things could progress quickly from here.", "trabajo": "If a decision needs to be made, the answer is easy. Go with the idea that shows the most originality. This is the standpoint that you should support. Back this decision with great force. This is not a time to be vacillating or hesitant."}, "taurus": {"personal": "This is a tremendous day for you, Pisces. You may find that dreams really can come true. Make sure you stay abreast of communication and periodicals. Let your fingers dip into many different pies and keep a notepad handy. Your brilliant strokes of inspiration may come on a whim, so be ready to receive them. The genius within you yearns to spring forth.", "amor": "Your partner may have something on their mind, which you will soon discover is, in fact, quite a good plan. But it does involve a deeper sense of commitment from you. This will really test the quality of the relationship. If you are ready to step into such an arrangementthen all you have to do is say \"yes.\" Listen to your heart.", "trabajo": "Do unto others as you would have them do unto you applies to the workplace as wellespecially today. Be careful of directing your negative attitude towards others. You will say something you regret if you are not careful with your words today."}, "leo": {"personal": "You've never looked better, Capricorn. Your partner notices, too, and showers you with extra affection and perhaps even an unexpected gift. This should put a smile on your face! At work, you may be given responsibilities beyond your usual job. Take care to do this special assignment well. If you do, other advancements are likely to follow.", "amor": "This is a very racy day. The planetary configuration creates an atmosphere of excitement and competition. Perhaps it is time that you and your loved fought a duel of some kind. If you are both into sports, try racing each other, or daring each other to beat your own best record. The more you encourage each other to do better, the more you will fall in love.", "trabajo": " \nYour combative mood is likely to distract you from work that needs to be done. Perhaps leftover anger from a recent argument has left you feeling off balance with the world around you. Leave the past behind and concentrate on the work at hand."}, "virgo": {"personal": "                \nYou might find that others have a \"me first\" attitude that doesn't sit quite right with you, Scorpio. You may need to wake them up and say, \"Hey, what about everybody else?\" Try not to whine as you deliver this message. Desperation or complaining will get you nowhere. Be friendly and jovial in your approach and you will have the world at your feet.\n                \n                ", "amor": "You may need to learn how to read between the lines, especially with today's planetary alignment. One relationship may not be quite what it seems, and yet the person you are involved with could be trying to be as kind and accommodating as possible. It could be that they don't want to hurt you, yet they certainly need to get something off their chest!", "trabajo": "Work with those people who are just as dedicated and passionate as you are. You will learn a great deal from them, and maybe even adjust your own perspective while you are at it. Ideas are being shared freely. Listen carefully and you will learn."}, "capricorn": {"personal": "Information received from far away could excite your passion to learn more about a subject, Cancer. You might be inspired to use your new knowledge in a project that includes a partner. Your mind is extremely insightful at this time, so if you face decisions, this is the day to follow your heart. Don't be surprised if you find your telepathic abilities expanded as well!", "amor": "It is quite OK for you to feel you need to do something different besides sitting around and filing your nails, your papers, or anything else in sight. Your partner would really love it if for once you decided to sweep them off their feet, take them somewhere they've never been, and just be in charge. Go onjust for once!", "trabajo": "Money matters are high on the agenda. Take the time to address these issues carefully. You will be extremely efficient with numbers, spreadsheets, and bank statements. Attention you pay to budget-related issues will be well worth your while."}, "gemini": {"personal": "Your desire to advance your education and learn new skills could be promoted by a sudden event that points you in the right direction, Pisces. You could start training an artistic talent or learn to use new technology or find out about the latest advances in scientific knowledge. Your mind is sharp and curiosity high. The opportunity to learn will appear.", "amor": "Your attitude towards a current relationship is about to be turned around. You realize that you are not winning the game by employing some of your more subtle and devious tactics, which by now would have had most people begging at your feet. This person remains unaffected by your cunning wiles, so you had better change the plot, or lose it altogether.", "trabajo": "Connect with people who are thinking big. They won't be hard to spot on a day like today. These are the people who are thinking positive, who are happy, and who aren't afraid to take a major risk. These are your allies. Align with them at this time."}, "aries": {"personal": "Today a charismatic, artistic woman could visit your home, Aquarius. She could have a lot of ideas to discuss, perhaps proposing that you work on a project together. This might be a good idea, but don't commit to it now. Your friend has a way of getting people all excited and clouding their judgment. Wait until she leaves and take some time to think. You'll be in a better space then.", "amor": "A change in your beliefs may be what is needed to bring the person of your dreams into your life. The alignment of the planets indicates that one particular way of looking at relationships may have been causing a holdup, bringing disappointment along with it. By examining your views and motives, and spotting the difficulty, you will free yourself and create a much more fulfilling partnership.", "trabajo": "You are caught in a difficult conflict both within yourself and with the environment and people around you. You feel the stress from all sides and this is making it difficult for you to make a sound decision - so don't! Table large issues for later."}, "pisces": {"personal": "Maintain your integrity, Pisces. Other people may suspect your motives, so make sure you give them no reason to doubt you. Be confident in your actions and follow through with your promises. There's a great deal of power under your belt, but it's erratic. Take breaks during the day to collect your energy and refocus.", "amor": "The aspect at play means that you will probably have a pleasant enough day with your loved one. But you may have to watch that you don't upset them inadvertently by thinking you are saying something funny, only to find that you have accidentally upset them. Words may take on different meaning according to the other person's state of mind. Be as inoffensive as possible.", "trabajo": "There are many other ideas working besides yours. Look around you and consider alternative techniques before you squander your own resources by staying focused one idea or one set of ideas only. Incorporate the wisdom that surrounds you."}}