{"libra": {"personal": "Everyone is likely to be making demands on you right now, which can have you in a dither. A career success could be offset by an upset with a partner over a miscommunication. This should be worked out, but it might take the wind out of your sails if you let it, Taurus. It would be a good idea to derail any upset before it runs you down. Invite your partner out to celebrate!", "amor": "There is a brooding atmosphere around today, probably brought on by the energy from the current celestial configuration. You can join in with this mood, and sit out the day determined to become as gloomy and miserable as possible. Or you can do something positive, and make arrangements to take out your closest friend for a meal and some heart-to-heart talk. This would be infinitely better.", "trabajo": "Don't be too quick to judge an idea and put it away in a file that you might never open again. Although it may be useful to compartmentalize in this manner, doing so may do you a great deal of harm in the long run. Be more open instead of closed."}, "sagittarius": {"personal": "You have the sensitivity to pick up on what's going on in every situation today, Aries. Powerful emotions may conflict with extremely strong opinions. Welcome to the battle between the head and the heart! On this day you may be more apt to side with the heart. Realize that this arena is heated and that the forces around you are extremely stubborn.", "amor": "Today's position of the planets means that you may have to bend over backward to get the message across to someone about how you feel. They know of your interest, and feel the same way about you too, but are currently going through a slightly self-centered stage, where they are focused on themselves. You need to do something radical to remind that you are alive and waiting!\n \n \n \n ", "trabajo": "For the past several weeks, you have received misinformation on something that is important to you and vital to your success in the workplace. Thanks to the cosmos clearing up, the truth is revealed and you are able to work with it constructively."}, "cancer": {"personal": "This should be a fortunate day, Gemini, including love, career, money, and health. Plans for a trip might finally materialize, and a long-awaited solution for a niggling health concern could manifest. You should feel very enthusiastic and optimistic about your future. You might even be daring enough to take a few more chances than usual. Go for the gold, and don't be surprised if you actually get it!", "amor": "The current planetary alignment makes you realize that relationships are the place where we learn the most, and are also thoroughly tested in terms of our patience and generosity of heart. You may have a profound reason to believe that your partner is not being quite honest with you, but the way to solve this is through gentleness rather than anger or bitterness. Don't allow yourself to lose control.", "trabajo": "Someone drops a lucky charm in your lap today and you will have this lucky charm for the next three weeks. Regardless of the day-to-day ups and downs, today marks the start of a very positive three-week cycle for you, in which you will flourish."}, "scorpio": {"personal": " \nYour mental activity is more pronounced than usual, Gemini. It may be difficult to stop the barrage of thoughts streaming through your head. You may be able to accomplish a lot, but you might drive yourself crazy with the internal chatter that doesn't give you the opportunity to mentally sit still. Your thinking will be much clearer if you take time to slow down and meditate.", "amor": "This isn't a day to let fear get the better of you. You have every chance of getting what you want, but you seem to holding back unnecessarily. If you are going to get a date with that special person, you will just have to ask them; there's no other way to go about it. Put on that winning smile, turn on the charm and go for it.", "trabajo": "Don't get upset at yourself today because you simply don't feel the normal drive and determination that you normally do. Give yourself a break. This is a time for you to relax. Be lazy for a change, and let someone else do all the hard work."}, "aquarius": {"personal": "Today it may appear that a lot of people are arguing over very strange things, Cancer. Usually you can see both sides of a disagreement, but today you might wonder if there's any side to what you're hearing. Everyone's making mountains out of molehills. Distance yourself and don't try to mediate. You could upset everyone with your laughing!", "amor": "You can get into as many head trips as you want concerning a certain relationship, but this isn't going to change the reality of what is going on between you. The current astral configuration encourages you not to fantasize about how things could be, but to tackle them as they are. This, more than anything, will help you make progress with someone extremely delicious.", "trabajo": "Other people may criticize you today and this is likely to hurt your pride quite badly. You do not like to be scolded in the least bit and your first reaction may be to lash out in rage. Instead of getting angry, use this criticism constructively."}, "taurus": {"personal": "A phone call from another state or country could bring some astounding information your way today, Pisces, awakening you to events and ideas you've never considered before. You might be in a daze for a while. You may want to run this by friends to see what they think. Some interesting discussions could result. By day's end, you won't be thinking the same way!", "amor": "Can you believe everything you hear, or do you need to check your facts first? The day's planetary configuration indicates that issues seem confused. Either you or your loved one feels something is not quite right, but you can't tell what it is. At the moment talking may confuse things even further. Allow the day to mellow, and a sense of clarity may appear.", "trabajo": "A burst of much-needed energy comes your way and you will find yourself in a good position to make the necessary advances in the workplace. Don't underestimate your powers of persuasion. You have more power than you thinkso use it wisely."}, "leo": {"personal": "Walk to the beat of your own drum, leo. If you try to latch on to the smooth-talking, fast-paced information of the day, your voice could get lost in the crowd. But if you plant your feet firmly and try to plan, you might deprive yourself of spontaneous events that prove the most fulfilling. Chart your own course and don't be afraid if no one else follows along.", "amor": "Conversations may not be that wide ranging today, but there is the chance to share some wonderfully tender feelings and very sweet memories. There is a sense of nostalgia and sentiment about events that you will remember for some time. It may be a great time for a get-together to celebrate old times and old friends, so get out your address book and make some phone calls.", "trabajo": "Don't let your entrepreneurial spirit lose steam. It is possible that larger issues overshadow your plans, but this is no reason to let go of your goals. Keep your dreams alive, even if this means putting them on the back burner at this time."}, "virgo": {"personal": "Venturing into something completely new and different may be what you need, Pisces. You have a solid practical side, but the need for excitement and adventure is likely just as strong. If you've been putting your nose to the grindstone a lot lately, take time off for some fun. Visit a friend or drive to a place you haven't been to before and explore.", "amor": "You may feel very isolated today concerning your personal relationships. The planetary aspect is helping you to understand your ability to relate to others. You may be feeling very critical of what you see as certain flaws, even though you may have a part to play in this. Perhaps it would be better to spend the day in quiet reflection, so that you can see it from a different perspective.", "trabajo": "Friction within the workplace will be a common thing for you today. In an effort to keep the peace, however, you may bite your tongue and hold your anger inside. This is not a healthy tactic. You are better off approaching your agitator head on."}, "capricorn": {"personal": "You may be the party-pooper today unless you do something to remedy your serious tone, Gemini. This is a day for light, social activities and fun-loving times with friends. Don't worry if things don't seem rational. Sometimes it's the unlikeliest route that ends up being the best. Don't discount the fanciful and bizarre. Take a walk on the wild side.", "amor": "If you are feeling emotionally estranged from your nearest and dearest today, take heart. You have the opportunity to draw even closer together. All you need do is allow each other the chance for it to work once again. Then you have to do some serious talking. By the end of the day you may have recovered that \"in love\" feeling.", "trabajo": "You will spend most of your day putting out fires all around you instead of concentrating on your own work. Everyone seems to be squabbling, and as the peacemaker, it is natural for you to play the part of the diplomat. Proudly embrace this role."}, "gemini": {"personal": "Troubles in the family may have you toying with the idea of moving or at least making some changes in your household. Someone close to you hasn't been honest with you, gemini, and that also has you feeling a bit down. Kick around as many ideas as you can, but don't make any decisions today. It isn't the time. Wait until you're in a more positive and optimistic state of mind.", "amor": "The current aspect releases you from certain constraints that you may have felt obliged to adhere to recently in regard to a love relationship. There is an air of harmony around that will lighten the atmosphere considerably, and also encourage you to forgive and forget, as well as relax your attitude to a certain extent. You can talk safely and release hidden tensions without feeling that a major eruption is about to occur.", "trabajo": "You aren't feeling in sync with the workplace today and you may wonder if you are really meant to be doing the job you are doing. Don't make any rash decisions. Today may be a low point for you, but this is no reason to throw in the towel."}, "aries": {"personal": "Social invitations or opportunities to participate in group activities should come your way for a few weeks, Sagittarius. Your phone could ring off the hook. Relations with others should be warm, friendly, and congenial, so any sort of get-together you schedule or attend today should go well and be informative. In the evening, plan a romantic encounter with the special person in your life.", "amor": "Things may not go entirely as planned today, with the present astral configuration. Surprises, especially associated with your love life, are certainly on the agenda. Perhaps the first major shock could be when you discover that someone, who you have to admit you have been taking for granted lately, suddenly does something to make you realize that they have more fire in them than you realized. Better watch out!", "trabajo": "Pull out facts that you have recently been collecting and filing away. It is necessary for you to prove your case to someone important. Your arsenal of information is suddenly becoming much more valuable. Don't be afraid to use it to your advantage."}, "pisces": {"personal": "Take pride in your nurturing instincts, Gemini. Rescue an injured bird or join a conservation group. Do something to help save the whales. Take a more active role in the preservation of the planet. Become a concerned citizen who regularly speaks out for what you believe in. Don't let other people's political agendas get in the way of your true purpose.", "amor": "Today brings a sense of peace and harmony to your personal relationships. Normally you are contented when your loved ones do their own thing, but under this charming celestial influence, you feel as though you can relax and enjoy the attention being bestowed upon you with such devotion. For once you don't have to do a thing; just sit back and smile.", "trabajo": "You will get a good glimpse of what your psychic abilities can do for you in the workplace. It is time for you think seriously about nurturing this wonderful talent of yours and start looking for ways in which you can utilize it on a full time basis."}}