{"sagitario": {"dinero": "Tu sector de sexo, muerte, transformación y el dinero de otras personas es radiante ahora. La clave está en equilibrar entre el gasto y la deuda, el ahorro y el derroche. Sin embargo, es un buen momento para tomar ventaja de cualquier propiedad compartida, herencias, o pagos de seguros de cualquier tipo. Guarda por lo menos la mitad de cualquier ganancia inesperada. Todavía puedes divertirte, y tu cuenta bancaria te lo agradecerá.", "general": "Por fin vas a finalizar ciclos sagitario, ¡por fin! Por favor, échale ganas a todo lo que vayas a terminar, y cuando lo hagas, mantén la cabeza bien alta, arribita, para que todos vean lo que eres capaz de conseguir. Y empieza nuevas metas, nuevos proyectos. Es cuestión de ponerse sagitario, de verdad. Ahora todo va a ser mucho más fácil que antes, te espera una buena semana porque vas a quitarte lastres de encima, vas a motivarte a ti mismo sin esa put* carga que pesaba tanto. Vas a volver a brillar. Eres sagitario joder, un mal día no es una mala vida y aunque estos días atrás hayas tenido más de un bajón emocional todo eso ahora se disipa. Se acabó. No olvides que tienes una belleza increíble, por dentro y por fuera, no olvides que aunque tu alrededor haya sido una mierda tú sigues brillando. Y lo estás haciendo bien sagitario. Dentro de poco volverás a tu lugar, ese del que nunca debías haberte alejado. Un lugar en lo alto, un lugar que elijas, un lugar donde se te admire, donde se vea tu esencia… Puedes conseguir absolutamente todo, métetelo en tu cabeza, ¿ok? Y que no vuelva a salir por nada del mundo. Feliz semana sagitario, y ¡a empezar de nuevo! El estrés o la ansiedad no tienen hueco en tu vida en estos momentos. No pueden robarte más vida… Durante el comienzo del 2018, la super luna llena en Cáncer del 1 de enero en tu sector de comunicación sugiere que pasarás todo el día interactuando con otras personas y que será un día maravilloso. Puede que también tengas ganas de viajar y vivir otras aventuras, especialmente las que están fuera de tu alcance. Pero mientras el cariñoso Mercurio se alinea con el innovador Urano, las ideas que se te ocurren podrían motivarte para salir de tu zona de confort y, quizás, aventurarte en nuevos caminos para ver qué te depara el destino."}, "cancer": {"dinero": "Tu inclinación natural a disfrutar de las cosas buenas de la vida puede ser activada esta semana. Ampliar las oportunidades podría permitir que consigas satisfacer tus necesidades a través de todo tipo de redes sociales y empresariales. Un aspecto de apoyo afecta a tu sector de comunicaciones, por lo que respecta a cuestiones de dinero, significa que tienes una mejor oportunidad de alcanzar tus metas. No asumas que los demás saben lo que estás buscando.", "general": "Eres hábil para descubrir las cosas aunque a veces solamente te ciegas por tus impulsos, por tus ganas de tenerlo. Esta semana abre bien los ojos a las proposiciones, no todo lo que brilla es oro, demuestra que estás por delante de todo eso, demuestra que ya no te sorprenderás por cualquier cosa, necesitas pruebas y sobre todo garantías de que va a salir bien. No vuelvas a pensar de nuevo por qué decidiste esto cuando debías haber hecho lo otro, porque todo pasa por alguna razón y sí, las malas decisiones muy a menudo, te llevan a situaciones maravillosas. Cuando algo está apagado, está apagado, tratar de encenderlo a veces es algo imposible y si se apagó, fue por alguna razón. Las cosas rotas pueden arreglarse pero a veces, es mejor comprar algo nuevo, cambiar de rumbo, cambia de “producto”, quizás lo que creías tener ya no merece la pena. Necesitas un objetivo que perseguir, algo donde poner todas tus fuerzas y gastar toda tu energía. Es el momento del cambio cancer, es el momento de que todo lo bueno que deseas llegue, tu actitud lo determina, así que, ¡a por todas! Puede que tengas cosas que hacer en el trabajo, pero prácticamente ya has decidido relajarte y disfrutar de los placeres de las próximas fiestas. El nuevo enfoque en tu sector de relajación y creatividad sugiere que podrías tener muchas ocupaciones: entretener a los niños, organizar regalos y divertirte. Si no tienes pareja, el romance también está entre los primeros lugares de tu agenda. Saturno ingresa a este sector el 19 de diciembre, trasladándose de tu sector hogareño a tu sector de recreación. Esto puede ser un alivio."}, "geminis": {"dinero": "Tienes una energía muy favorable en tu sector de profesión esta semana, ayudándote a convertirte en la figura de autoridad en tu propia vida. En lugar de depender de otros para crear tus oportunidades de ganar dinero, las estás haciendo tú mismo/a. Empezar un nuevo negocio podría traerte una gran cantidad de dinero. Se te proporciona el combustible para el fuego que puede traer todo tipo de ideas interesantes desde el Universo de ensueño.", "general": "No te bajonees porque un día no hayas conseguido todo lo que te habías propuesto, al día siguiente podrás crear otro tipo de oportunidades que te lleven a donde quieres. \nRoma no se hizo en un día. Y sal un poco más, que hay gente que te echa de menos, que echa de menos tu positividad, tus risas, tu ingenio, tus ganas… Cuando el alegre Júpiter se vuelve retrógrado a mitad de semana (y permanece así hasta el 10 de julio), podrías animarte a revisar un negocio o una conversación reciente, y cualquier promesa que hayas hecho. Al mismo tiempo, el interactivo Mercurio y el amoroso Venus ingresan a Aries y a un sector más intenso de tu carta. Esto podría inspirarte a deshacerte de cualquier plan que ya no te sirva. También puedes descartar las antiguas asociaciones que parecen haber superado su fecha de vencimiento, si sientes que es una buena idea. Sigue adelante solo si tus instintos así te lo indican."}, "piscis": {"dinero": "Esta semana es acerca de tus relaciones y te hace mucho más comunicativo/a sobre lo que necesitas. Te estableces ahora así con el fin de hacer que tus objetivos sean fuertes y claros. Estás cambiando las personas con las que pasas tiempo, y tales te están cambiando de una buena manera. Ganarás más dinero si tomas sus consejos en lugar de luchar contra ellos.", "general": "A veces te preguntas por qué la vida es tan difícil, por qué se te hace cuesta arriba todo a veces… Es necesario Capri, porque los conflictos, te empujan a ver más de lo que realmente verías si no hubiera pasado nada. La luna llena en Cáncer en un sector más apartado de tu carta astral te alienta a olvidarte del trabajo y las responsabilidades por hoy y a tomarte un descanso para celebrar el nuevo año. Tendrás muchas oportunidades para retomar el ritmo de la rutina durante el resto de la semana. De hecho, puede que tengas la agenda particularmente ocupada durante este período, por lo que buscar momentos para relajar es muy importante. También hay una actividad dinámica en el plano hogareño, lo que podría crear un cambio positivo."}, "leo": {"dinero": "Estás buscando la manera de correr la voz acerca de tus maravillosos productos y servicios, pero la publicidad es demasiado cara. Las redes sociales pueden ayudar. El Universo le ofrece soluciones creativas a la cuestión expuesta y te da todo lo que necesitas para darte a conocer al mundo. A partir de ahí, es un corto viaje a la riqueza.", "general": "Tienes que improvisar más leo, tienes que dejar a un lado lo políticamente correcto porque aunque tú hagas las cosas bien y como deben hacerse, después, cualquier imbécil te jode a ti la vida por hacer las cosas a su manera. Mira leo, en serio, cambia el rumbo, aunque sea un poquito, tienes que aprender a dar media vuelta cuando de verdad quieras hacerlo, y no tener que aguantar estupideces de nada ni de nadie. Tienes que aprender a ver quien realmente se subiría al barco contigo si te marchas hacia otro lado y quien te apoyaría para que lo hicieras. Tienes que darte cuenta de tantas cosas… Así que, empieza a testar a algunos, empieza a ponerles un poco al límite. Estás en ese punto en el que todo te da un poco igual, en el que vives los días porque tienes que vivirlos, así como mecanizado, robotizado leo… Y tú no eres así… Quizás estás mirando hacia donde no debes mirar… Si quieres caminar hacia delante no puedes quedarte con lo que “tienes seguro”, porque en el fondo no es tan seguro ni tan estable como tu piensas pero qué pasa, que hasta que no se rompa en mil pedazos no cambiarás el chip? Pues no leo, en serio, ves cambiándolo ya, antes de que ocurra lo peor. Fluye esta semana y deja que la vida te de sorpresas… Y agarra esas sorpresas. No tienes nada que perder. Feliz semana leo. Esta podría ser una semana de compras impulsivas a menos que tengas la capacidad de esperar y tomar decisiones más informadas. Aun así, si encuentras algo que quieres a un buen precio, puede que valga la pena concretar la compra. Hay un eclipse solar en tu sector de dinero el jueves, lo que indica que el cosmos te está animando a experimentar con nuevas formas de ganar dinero. Esto puede incluir el uso de una habilidad o un talento que has hecho a un lado. Hacerlo podría ser muy gratificante en más de un aspecto."}, "virgo": {"dinero": "Es un momento interesante. Nadie te puede pasar por alto, así que trata de usar este tiempo a tu favor. Expón tus atributos. Ofrécete para dar una presentación si la hay y prueba un nuevo estilo para darla. Tu sector de diversión, romanticismo, niños y miembros de la familia entra en juego. ¿Cómo puedes usar tus conexiones familiares para avanzar en cuanto a dinero se refiere?", "general": "Mucha veces buscas la paz, la alegría, despertar de todo lo que te ha mantenido ciego/a durante mucho tiempo, el bienestar, las ganas, la fuerza, ser feliz… Pero todo eso lo tienes dentro virgo, lleva dentro de ti mucho tiempo aunque a veces se te olvide, aunque a veces no recuerdes quien eres del todo. Ya eres paz, ya eres alegría, ya eres fuerte y ya has abierto los ojos. Llegan tiempos buenos Pececito, llega una renovación a tu vida porque tú mismo la estás atrayendo, porque estás cambiando el chip, porque quieres atraer lo positivo. Y lo positivo llegará. Esta semana, puede que sientas la obligación de participar en un evento social, lo quieras o no. Esto puede deberse a las habilidades de persuasión de una de tus amistades. Puede que su insistencia te genere un poco de resentimiento. Aunque si lo haces, podrías divertirte muchísimo, en especial el viernes. El jueves, la luna llena en tu sector de relaciones podría poner de relieve los sentimientos entre tú y otra persona. Ve con calma y evita actuar de manera impulsiva, ya que tal vez te arrepientas más adelante."}, "libra": {"dinero": "Esta semana estás considerando tu apariencia personal y reconsiderando la forma en la que te expones al mundo. Esto no es sólo cosmético, se trata de un serio replanteamiento de la siguiente fase de tu vida. Un vestuario profesional te ayudará a sentirte digno/a de una categoría tributaria más alta. Si tienes alguna pregunta acerca de lo que es apropiado, cultiva a los de arriba como mentores. Los aspectos indican que te reunirás con el éxito.", "general": "No puedes ser sumiso Sagi, al final, tus necesidades siempre acaban saliendo a la luz porque no puedes limitarte ni encasillarte con nada. No puedes pasarte la vida sabiendo qué es lo que debes hacer pero sin hacerlo, no puedes pasarte la vida queriendo hacer algo y que al final ese algo sólo se quede en tu cabeza, en tus pensamientos. Tienes que romper con eso. Esta semana céntrate en cumplir cada una de tus metas, trata de hacer lo que te pida el cuerpo sin necesidad de quejarte, piensa en qué es lo que está en tu mano, en qué es lo que tú puedes hacer, y hazlo. No hagas de tu tiempo tiempo perdido, con nada, con nadie… Si no vas a por todo, mejor no vayas. Es uno de tus lemas, pero a veces te olvidas de aplicártelo a ti, y sí, empiezas algo y por unas cosas u otras, no lo acabas. Piensa que así es como te frustras y piensa que es el motivo por el cual te pones de muy mala hostia un día sí y otro también. Eres un signo de fuego, y si no haces lo que piensas al final te acabas decepcionando a ti mismo, y mucho, porque no eres feliz del todo y lo peor de eso es que sabes cómo ser feliz pero no lo llevas a cabo. No te compliques y al lío Sagi. Ponte en marcha de una vez esta semana, y no pienses en lo que perdiste o en lo que ganaste, piensa en lo que llegará si de verdad te pones las pilas. Los planes de viaje o estudio podrían correr peligro debido a que el eclipse lunar de esta semana en tu sector de lejanos horizontes podría poner en duda tu plan. Incluso es posible que debas posponer tus planes hacia más adelante. Sin embargo, esto podría funcionar a tu favor. Puede que veas que surge una mejor oportunidad y te alegres de haber sufrido un contratiempo. Este fin de semana parece ser particularmente activo y encantador, así que aprovéchalo al máximo."}, "tauro": {"dinero": "Es un buen momento para utilizar todos sus poderes de concentración y creatividad para pensar en nuevas formas de ganar efectivo. Los aspectos armónicos hace esto posible ahora. Tus redes sociales son de gran valor en este momento, y podrían proporcionarte la oportunidad de adquirir conocimiento de información privilegiada para nuevas oportunidades de empleo en tu campo y así,  grandes oportunidades de aumentos y promociones. Asegúrate de dar las gracias con una divertida celebración.", "general": "Parece que no todo va tan mal, no ¿tauro? Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. Tu cabeza es sabia, a pesar de que se quiera meter en terrenos oscuros a veces, sigue siendo sabia, quizás no sabe lo que quiere con exactitud, aunque va bien encaminada, pero sí está segura de lo que no quiere. Poco a poco la calma mental irá apoderándose de ti, porque tienes ilusión de nuevo, y mucha. Es normal que de vez en cuando te entre algún que otro bajón, es normal que de vez en cuando quieras mirar un poquito hacia atrás, quizás los pensamientos se intenten colar en tu cabeza, pero todo será momentáneo, tú quieres ser feliz y alejar los dramas que tantos disgustos te han creado. Comienza una nueva etapa porque tú quieres que así sea, dejando atrás el daño, el rencor y la rabia acumulada. Con un enfoque encantador que mejora tus relaciones, puedes descubrir que esta mezcla tan poderosa de energías te ayuda a resolver problemas, y también a crear oportunidades que vas a disfrutar. Mientras tanto, problemas con tu estilo de vida podrían estar en un primer plano, y quizás estés al tanto de lo que necesitas hacer para poder estar en óptimas condiciones. Esta semana puede ser un buen momento para juntarte con amistades y brindarse apoyo mutuo en una jornada de bienestar. Pronto sentirás la motivación para verte lo mejor posible."}, "aries": {"dinero": "Tu sector social está iluminado, trayendo gente nueva que es absolutamente necesario que conozcas y ayudándote a formar uniones estratégicas beneficiosas para tus planes profesionales a largo plazo. Sin embargo, es momento de que te vuelvas más responsable con las deudas de tu vida. El no pagar las facturas pendientes solo agrava las cosas, ya que los planetas a veces pueden traer pena y pérdida.", "general": "Debes tener cuidado si no quieres que la caída sea desde muy arriba. No tiene por qué pasar, está claro, pero debes prevenir y no entregarte al 100% en todo lo que haces, porque los golpes duros duelen menos cuando no diste todo de ti, ves con un poquito de ojo esta semana. Puede que estés a punto de implementar algunos cambios en tu estilo de vida a medida que el Sol y Marte ingresan a tu sector de bienestar. Estas estimulantes energías pueden inspirarte a que te comprometas con una dieta o rutina de ejercicios que haga que te veas y sientas mucho mejor. La clave de sentirse bien puede estar en observar más de cerca tus rutinas diarias y eliminar aquellas que ya no funcionan para ti. Introducir actividades que te encanten puede hacer una diferencia positiva."}, "escorpio": {"dinero": "Aspectos en tu sector de política, grupos sociales, esperanzas y sueños exigen que asumas responsabilidad por lo que quieres lograr en tu vida personal y profesional. El ser invisible ya no te va a funcionar más. Con quien te juntas te va a definir en el mundo del trabajo. Asegúrate de no sólo comunicar lo que eres ahora, profesionalmente y financieramente, sino también quién quieres ser en el futuro.", "general": "Al final sólo nos arrepentiremos de las oportunidades que no tomamos escorpio así que, empieza a agarrar todas las que lleguen con fuerza. No pienses demasiado, ya has vivido mucho como para saber lo que te interesa y lo que no así que, no te dejes amedrentar por nada ni por nadie. Puedes con todo lo que te propongas y además hagas lo que hagas lo harás bien. Puedes llegar alto si empiezas a dejar de lado cosas que no son productivas y tomas otros caminos. A veces te aferras demasiado por cariño y tratas de arreglar todo, de tratar de hacer a algunas personas mejores personas, de mantener situaciones que en vez de sumarte te restan todo el tiempo, y lo peor es que todo ese tiempo que gastas podías invertirlo en ti y en avanzar mucho más con tus objetivos en la vida. Hay cosas que no quieres que ocurran pero que debes aceptar escorpio, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir. Por tu bien. Procura que todo lo que decidas hacer esta semana te haga realmente feliz. La presencia del sol en tu sector profesional te anima a pensar las cosas con calma, especialmente si has evitado hacerlo. Esta semana, la conexión entre el conversador Mercurio y el ejemplar Saturno sugiere que, posiblemente, te obliguen a tomar una decisión y deberás tener la información correcta a la mano. Sin embargo, a pesar de la posibilidad de confusión, puede que descubras que tus pensamientos se ordenan de manera muy constructiva. El viernes, una encantadora alineación entre el seductor Venus y el jovial Júpiter puede ser perfecta para una divertida salida de noche, en especial con tus colegas del trabajo.   "}, "capricornio": {"dinero": "Para ti, esta semana es sobre los aspectos de apoyo que afectan a tu sector de las relaciones y el matrimonio. Es probable que te percates de que los demás estarán de acuerdo con tus distintos planes financieros. Eso sí, no te sorprendas si uno o más de ellos quieren revisar tu plan de negocios para evitar cualquier defecto o volver a revisar tus matemáticas. No te ofendas. Esta es su manera de ayudarte, ten agradecimiento.", "general": "Aunque nadie lo quiera para sí mismo hay que dejar algo claro: el sufrimiento a veces es nuestro mejor maestro. Sí capricornio, si aún sufres es porque no has aprendido esa lección en particular, es porque aún no te has armado de valor para dejar de lado lo que no te hace ningún bien, lo que no te aporta. Cuando por fin lo hagas y te decidas de verdad, el sufrimiento se acabará yendo… Pero si sólo tratas de engañarte la misma lección acabará por venir una y otra vez a tu vida. Acompañada de dolor. Esta semana, puede que estés a punto de tomar una decisión sobre tu salud. Actualmente, el encantador Venus está en tu sector de bienestar, y el motivo por el que finalmente tomas esta decisión podría ser que quieres verte y sentirte mejor. Al estar involucrado el apasionado Plutón, puede que estés a punto de transformar algunas áreas de tu hogar para poder llevar a cabo tus planes. Esto podría involucrar despejar una esquina para hacer algún equipo de ejercicio o hacer lugar para nuevos aparatos en la cocina. El viernes podría ser especialmente encantador si puedes resistirte a cierta tentación."}, "acuario": {"dinero": "El Universo está proporcionando una gran cantidad de energía no conformista a tu área de romance, los niños y la diversión esta semana. Prefieres estar al aire libre, divirtiéndote con la familia y haciendo niñerías, pero esto simplemente no funcionará ahora. Lo que se necesita es un mayor enfoque en cómo vas a proteger el futuro de tu familia y cómo puedes asegurarte de que nunca tendrán que sufrir innecesariamente. Después de eso, eres libre de descansar y relajarte.", "general": "No dejes que nadie defina quien eres, no dejes que nadie te de un empujón ahora porque en realidad, no lo necesitas, simplemente tienes que mentalizarte de lo que puedes llegar a conseguir tú, por ti mismo, independientemente de si te quieren ayudar o no. \n sino que aprovechan tus estados bajos de ánimo para que te vuelvas aún más loco, para que te desequilibres mucho más. Con el enfoque actual en tu sector de estilo de vida, tal vez sientes curiosidad sobre cómo hacer mejor uso de tu tiempo para lograr más cosas. La semana entrante podría llevarte a mirar más de cerca tus rutinas y actividades cotidianas, y a reorganizarlas para tener más libertad de acción. Además, podrías encontrar que un nuevo pasatiempo, deporte o actividad creativa tiene un efecto liberador, y pone amistades en tu camino que serán muy bienvenidas."}}