{"libra": {"personal": "Expect a visitor to put you in touch with people who could make a real difference in your life. Changes are manifesting more quickly than you realize. Certainly all that's occurring is exciting, but the speed may have you feeling a little apprehensive. Fear often accompanies success. You can't move ahead without taking some risk. You're up to this challenge!", "amor": " \nYou will appreciate today immensely, with an astral energy which creates the right mood to make you feel very wanted and needed. There is an air of calm and the urge to just let life take care of itself. It is a wonderful time to share feelings, to speak about things that are perhaps not too frank and honest, but more soothing and comforting to the ego.", "trabajo": "You are likely to get frustrated by other people who don't seem to be pulling their weight today. Others aren't showing the dedication and passion in their work that you often display in yours. Be patient with them instead of judgmental of them."}, "sagittarius": {"personal": "People may want to talk a great deal, but they're avoiding their feelings today, Leo. Put your emotions on the back burner and let your mind take over. Deal with the facts and make sure your emotions don't interfere with the information you receive. Things can get clouded if you don't stay true to the communication that's taking place. Be conscious of the impact of your words.", "amor": "A wonderful truly romantic day is dawning. The atmosphere of the day makes it a time for exploring your relationship further. If you are looking for a romantic partner, you may need to tone down your act. It is all well and good to be enthusiastic, but don't overdo it to the extent that your intended one is pushed into a corner, with no escape, until they say \"Yes.\"", "trabajo": "You are willing to commit to a certain extent, but yet you are hesitant to commit all the way. Don't be. Now is the time to do something with great confidence. Either pursue this idea with everything you've got, or don't pursue it at all."}, "cancer": {"personal": "Mind your physical health today, cancer. Don't push yourself if you're feeling tired and run down. Seriously consider taking a day off from everything to get the rest your body needs. This can prevent more serious ailments by bolstering your strength and immune system. If you can't take a day off, consider what you'll do when you're forced to take a week because of illness.", "amor": "You can have a ball today. Doing something fun together with your sweetheart will do you both a great deal of good. You need to get out and talk to new and different people, so try moving in some new social circles and broadening your outlook and horizon. Take a risk and move into the unknown. Pretty soon you will have some great new friends.", "trabajo": "Someone is challenging your ideas in a very aggressive manner. This person is saying that your ideas are more based in fantasy than in reality. Perhaps this person has a point, but that does not mean you need to change your perspective."}, "scorpio": {"personal": "It's important to remain flexible, but not so much that you can't make a decision about anything. Your head says one thing while your heart says another. When you give both of them free rein in an effort to be as flexible as possible, they go in opposite directions. Postpone making any important decisions until your path becomes clearer.", "amor": "A surprising and intriguing new contact could lead to a special kind of relationship. The current astral configuration indicates that quick as a flash you both realize there is far more to this apparently casual meeting than is apparent. You sense a powerful and almost disturbing chemistry between you. You will certainly want to discover more about each otherwhich will be good for both of you.", "trabajo": "Think twice before you proceed on an old idea. Cutting-edge information will come your way today that will cause you to consider a new approach. Take this new approach seriously. It is not something that you should automatically discard. Consider it."}, "aquarius": {"personal": "You may put other people's needs before yours, aquarius. There's an important balance between being selfish and being selfless. Don't sacrifice yourself to be a servant to others. It's important that you not think only of yourself without considering how your actions will affect others. You may swing toward the former today. This will only lead to resentment and deplete your emotional and physical resources.", "amor": "The current astral configuration will certainly give you all the powers of conversation that you could possibly need in order to persuade a very desirable person of the fact that you appreciate them deeply. Up until today you may have found yourself tongue-tied, but all of suddenly the verbal floodgates are opened, and you are able to discuss just about anything with flare, confidence, and wit.", "trabajo": "Listen to your imagination. Spending some time doodling on a pad on your desk may actually inspire a brilliant new idea that will help you in the workplace. Let your mind go and tap into your creativity to achieve the success you desire."}, "taurus": {"personal": "Important new information could come your way, perhaps through classes, books, or conversations with friends. This might open new personal and professional doors for you. You could learn new skills with technology, enhance your artistic ability, or both. Whichever you choose, this is a great day to train your talents. In doing so, you could form some powerful new friendships.", "amor": "Mixing with your own crowd of very adventurous friends could be where you will encounter romance today. It is not a good day to stay inside, and you probably feel so enthusiastic about everything that you wouldn't want to, anyway. Being with the \"in\" crowd gets you the chance to meet someone unique and crazy just like yourself. Enjoy the occasion.", "trabajo": "Your thinking is clear and straightforward. Now is the time to draft a letter to your boss or a fellow employee. During the workweek, it may not have been so easy for you to put your thoughts into words, but right now, everything is flowing smoothly."}, "leo": {"personal": "Today might mark a milestone for you in the form of public recognition. Your clear, quick thinking and powers of observation have impressed others, and you could reap the benefits of your hard work. These events might encourage you to seek other methods of advancing yourself, perhaps by taking a few courses or moving where there are more opportunities in your field.", "amor": "All conversations are made up of words, and yet there is a subtle difference between genuine and superficial exchanges that needs acknowledging. You can discover more about how you communicate with the person closest to you. Allow yourself to say what you are feeling, and don't pretend otherwise. Learning to speak from the depths of your heart will take you into miraculous new territory.", "trabajo": "Your method of operation may be very different from that of other people but this doesn't mean that they are wrong and you are right. Remember that a judgmental attitude can easily lead to anger and frustration. Let others live their own lives."}, "virgo": {"personal": "Romance is at the top of your priority list today. A deep conversation may take place with your partner, perhaps to sort out your feelings about the relationship. Other matters of interest to you both could come up, and this bodes well for your future. Don't give in to the temptation to point out your partner's faults. Just say quietly what it is that you need.", "amor": " \nYou may find the celestial alignment particularly difficult today, as you have very little real energy to cope with a certain situation. You could feel hemmed in by someone, and this is making you tired. It needs some careful talking through, which may not be easy, but it is definitely worthwhile. You will have to take the first tentative steps towards a real breakthrough.", "trabajo": "A person who you may consider to be a lucky charm has come up with a brilliant idea. This person is ready to move forward, and is wondering if you want to jump on the bandwagon. Don't be afraid to say yes. This is the opportunity you are looking for."}, "capricorn": {"personal": "Your mental activity is more pronounced than usual, capricorn. It may be difficult to stop the barrage of thoughts streaming through your head. You may be able to accomplish a lot, but you might drive yourself crazy with the internal chatter that doesn't give you the opportunity to mentally sit still. Your thinking will be much clearer if you take time to slow down and meditate.", "amor": "You are willing to take some risks today as far as love is concerned, and are open to a little passionate adventure. The day's celestial configuration brings the devil out in you, and you are prepared to say yes to a promising relationship that you may have held back from for fear of being hurt. Others may be astounded at your boldness, but for once you don't care.", "trabajo": "In many ways, you feel trapped by your surroundings. Social pressures have you believing that you need to act or think a certain way. Embrace the courage you have within and know that ultimately, the most important thing is to be true to yourself."}, "gemini": {"personal": "Things are slipping into place quite nicely for you, Leo. Your persuasive manner and gentle nudges are enough to get people where you want them. Control is all yours if you want it. Remember that as you accept praise for success, you also need to be willing to accept the blame of failure. Any risks you take today will probably work out in your favor.", "amor": "If you are on the verge of starting a new relationship, the energy of the day may cause you to stop in your tracks. It might seem that you are speaking to a different person, someone you have not met before, rather than someone with whom you are becoming more acquainted. Just realize that without a certain degree of conflict, your love life would be very boring.", "trabajo": "For the next few weeks it will be extra important for you to be receptive and aware of the needs of the people around you. Always thinking of yourself will get you into bigger jams than usual. You are on the brink of something big. Don't blow it."}, "aries": {"personal": "A shift in responsibilities may be needed at home. You or your partner may need more help with household tasks or want to abdicate responsibility for all the daily errands. Everyday chores can stress even the happiest of families. Try to work together to devise a plan that allows you to get everything done and still enjoy some fun together.", "amor": "Feelings are very colorful today, and incidents from the past may affect the way you view current events. People you meet are interested in talking about themselves and also about their loves, their lives, and their adventures. If you are hoping to meet that special person, then try attending a discussion, a debate, or a new course of study.", "trabajo": "You are feeling rechargedas if you have been reborn. Your mindset tells you to be brave and fearless. You have an innocence about you that makes it seem as if you are seeing the world for the first time. Enjoy this wonderful state of mind.\n \n \n \n "}, "pisces": {"personal": "The special someone in your life might feel a little jealous of your friends now. Perhaps you've had a number of invitations that only involve you and your pals. It might be a good idea to turn down one in favor of being with your partner. Goals and projects may be blocked temporarily, which is frustrating. Let them ride for now.", "amor": "The energy of the day could create an interesting scenario. If you have been feeling stuck as far as relationships are concerned, then this combination of energies will certainly provide a kick in the right part of your anatomy, just enough to rouse your spirits. One thing is certain: things certainly won't be able to stay the same. You will shortly find yourself on a new and exciting adventure.\n \n \n \n ", "trabajo": "The incredible stress around you is having a very negative impact on your psyche, whether you realize it or not. Do your best not to internalize the difficult tension that is going on in the workplace. This kind of energy is not yours to take on."}}