{"escorpio": {"personal": "Las reglas deben respetarse hasta cierto punto. Sería muy difícil levantar un edificio de la nada, ¿verdad? Este es el tipo de cosas que la energía astral está tratando de decirte en este día. ¿Qué pasaría si rompieras las limitaciones que generalmente te reprimen en tu trabajo? ¡Esto es lo que hacen las personas para que el mundo evolucione día con día!", "amor": "Las cosas no son lo que parecen. Por favor, no saques conclusiones precipitadas, porque la prisa, en este caso, te provocará dolores de cabeza. Lo mejor para ti es investigar esta situación aún más. Es posible que hayas malinterpretado la intención de tu interés amoroso.", "trabajo": "Únete a aquellos que transitan un sendero positivo de ascensión en vez de dejar que te arrastren al lodazal los predicadores del fin del mundo que ven solo el lado negativo de todo plan y siguen criticando indiscriminadamente los resultados de tu trabajo. Si esto implica que tienes que buscar otro trabajo, pues hazlo."}, "sagitario": {"personal": "Puedes encontrarte gravitando hacia cosas sólidas y fundamentadas con la esperanza de que te proporcionen la estabilidad que te falta. Una palabra clave para ti hoy es paciencia. Aprende a esperar sin llegar a inquietarte o ponerte de mal humor. Lo que vas a descubrir después de un tiempo es que la estabilidad que buscas está, en realidad, en tu interior, y ha sido así desde el principio.", "amor": "Los celos hoy están en el aire, sí, incluso para alguien tan independiente como tú. Puedes ser capaz de resistir, pero, ¿y tu pareja? Bueno, es posible que deba desahogarse un poco. Así que deja que lo haga. Luego mímala. Lo superará rápidamente.", "trabajo": "Te sientes incluso más estable que de costumbre, lo cual te ayuda a enfrentar las dificultades que surgen en el trabajo. Tus sólidos cimientos te permiten elevarte y ver las cosas con más claridad. Aquí no hay trampas. Lo que ves es lo que hay."}, "capricornio": {"personal": "Los encuentros con los amigos hoy podrían ser un poco inquietantes, ya que un asistente podría manifestar una opinión o posibilidad que parezca más bien chocante. Esta opinión, sin embargo, es probable que se base en rumores, chismes y desinformación, por lo que sería una buena idea sugerir que estos conceptos se exploren con el fin de esclarecer los hechos. Probablemente resultarán ser mucho más positivos de lo que escuches hoy.", "amor": "Para evitar que esta situación amorosa se vaya fuera de control, es necesario que hoy ambos cooperen con cordialidad para alcanzar una meta común. Hoy, es probable que la ira y la frustración de tu amor ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión."}, "acuario": {"personal": "Este es un buen día para rodearte de gente joven. Dada la energía astral en juego, será especialmente divertido conectarte con niños y adolescentes. Si tienes sobrinas o sobrinos, pasa algún tiempo con ellos hoy. Podrás actuar como mentor hacia ellos. Si tienes hijos, disfrutarás al empaparte de su energía al jugar y conectarte con su inocente espíritu.", "amor": "Debido a la energía presente, hoy va a ser un día que puede ser cualquier cosa menos estable en el terreno del amor. Este es un momento apasionante y liberador para ambos. Llora si lo necesitas... sé alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto! La energía planetaria debería asentarse mañana por la tarde.", "trabajo": "Sientes una gran ansiedad por comenzar algo nuevo hoy, hoy mismo, pero debes aprender a esperar y a ser paciente. Primero tienes que terminar tus tareas presentes y los trabajos que ahora están a la mitad. Estás mucho más cerca de completar todos estos proyectos de lo que piensas. Ciérralos como corresponde antes de pasar a otra cosa."}, "piscis": {"personal": "Sentirás la necesidad de buscar una nueva manera de actuar en tu vida profesional. Hoy la configuración celestial causará todo tipo de agitaciones que para ti se traducirán en dudas y descontentos. Sé inteligente y haz lo que se necesita hacer. Si hay problemas, no te preocupes en pensar porqué sucedieron, simplemente soluciónalos. Y sobre todo, no te quejes.", "amor": "Cuando tienes algo precioso, debes protegerlo, porque otros pueden tener envidia del amor que tienes. Aunque tu relación es sólida, es importante no dejar que otros la dificulten. Eres una persona segura e independiente, por lo que tienes las habilidades para establecer los límites necesarios ahora.", "trabajo": "No lograrás convencer a la gente para que adopte tus ideas si no hay sentimiento y pasión detrás de tus palabras. Será muy fácil para todos descubrir las ideas que no tienen sustento. Prepárate como corresponde antes de presentarte ante los demás."}}