{"sagitario": {"frase": "No cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás.", "dinero": "Si has estado teniendo la intención de poner tus cuentas en orden, este es un buen momento para hacerlo. Tu sector de deuda y el dinero de los demás es el más afectado. Si estás tratando de recaudar dinero para una nueva idea de negocio, es un buen momento para hacerlo. El Universo se está centrando en los procesos, tales como solicitudes de préstamos, y asegurándose de que las respuestas que recibas sean positivas. Pon tal dinero a buen uso.", "general": "Cada día que pasa te das más cuenta de que mereces cosas buenas Sagitario, de que puedes conseguirlas, de que debes conseguirlas. Repítetelo cada día, cada momento. Tú eres tu vida y tú eres tu centro ahora mismo. Nada de comeduras de cabeza por situaciones ajenas a ti o por terceras personas, nada de eso de verdad. Tienes demasiado encima como para dedicar más tiempo a otras cosas que no seas tú mismo/a. Esta semana vas a estar pletórico, empezando porque te has dado cuenta de lo que realmente es importante. Huye de las broncas, no te enfrentes a nadie, si los demás quieren llevar un ritmo de vida caótico que lo lleven, no es problema tuyo pero escapa cuanto antes y que no te salpique. Eres como eres y nadie podrá cambiarte por mucho que se empeñen. Un alma libre, pura, buena pero no imbécil… Empieza a escribir una historia nueva si el cuerpo te lo pide. Lo has hecho toda tu vida. No te puede temblar más el pulso con nada. Empieza el cambio. Sólo debes de dar el primer paso, y después otro y otro… A ver si así, el resto reacciona. Sobretodo cuando sepan que no estarás ahí para aguantar nada que te haga daño… ¡Con la escuela que tienes tú ya! Feliz semana Sagitario.\nUna relación podría ser el catalizador para que entres en acción o tomes una decisión que podría cambiar tu vida de una manera impresionante. Tu manera de pensar puede inclinarse hacia el futuro cuando un encuentro te permite ver las posibilidades que nunca tuviste en cuenta. Además, Venus, tu planeta regente, entra en fase retrógrada el sábado, por lo que mejor evita comprometerte con una persona o sociedad hasta después del Sabado. Sabrás exactamente qué hacer en ese momento."}, "cancer": {"frase": "El mundo está acostumbrado a saber llevarte y eso implica que perdonas rápido. Esta vez tienes que hacerte valer mucho Cáncer. Más que nunca…", "dinero": "Esta semana es perfecta para tener una mentalidad transformadora. Los aspectos astrales agitan tu sector hogareño y despiertan algunos sentimientos internos. Podrías sentir algo de inestabilidad en estas áreas y tal vez necesites pasar algo de tiempo curándote y desarrollando un plan de recuperación. Tómate todo el tiempo que necesites para hacer que suceda.", "general": "Los finales no significan que hayas fallado en algo Cáncer, los finales a veces sirven para abrir nuevas puertas a algo. Cáncer, en el fondo tienes muy claro todo lo que funciona en tu vida y todo lo que no funciona una mierda, pero tratas de aguantar pensando en que todo puede cambiar, en que tarde o temprano te llegará esa suerte que tanto te mereces. Pero a veces parece que no llega, y mientras tanto, malgastas tu tiempo, malgastas momentos de tu vida en pelear por y para nada, para no conseguir lo que de verdad sabes que te mereces… No tienes que cambiar de vida, no tienes que encontrar un nuevo lugar, con nuevas amistades, con nuevas personas que aviven tu fuego… Es mucho lo que te rodea que es bueno pero sí es necesario restaurar o abandonar esas cosas que ya están rotas y que a veces cobran mucha más importancia que todo lo bonito y bello que está a tu alrededor. Quizás te de tristeza pero estás aprendiendo a aceptar los finales como algo que en su día fue bueno en vez de sentirlo como un fracaso… Las cosas no están destinadas para durar toda la vida, algunas cosas sólo nos enseñan lecciones y después se marchan, algunos finales son necesarios. Aprende a despedirte, aprende a dejar un espacio en tu vida para lo mejor y los mejores. Para lo correcto. El final a veces es libertad y esperanza Cáncer…\nPodrías preguntarte si una idea en la que has invertido es buena después de todo. Si bien las cosas pueden parecer un poco lentas en este momento, ten por seguro que mejorarán. Mientras tanto, el cosmos te alienta a trabajar con un presupuesto con el que puedas mantenerte y que, al mismo tiempo, te permita disfrutar de buenos momentos. La actividad lunar en tu sector de relaciones puede alentarte a llevar una relación nueva o de hace bastante tiempo a un nuevo nivel."}, "geminis": {"frase": "Ahora estás preparado emocionalmente para superar cualquier cosa, ¡por fin! Tienes iniciativa, mucha, y ganas de vivir, de disfrutar, de salir, de conocer, de sentir.", "dinero": "Puede parecer que tu situación monetaria va hacia atrás en lugar de ir hacia adelante. Pareciera que algunas influencias te están restringiendo pero puede que sea solo una ilusión. Eleva tu nivel de madurez y responsabilidad,  esto podría finalmente determinar de una vez por todas, el significado del dinero en tu vida. ¿Sientes comodidad con tu situación actual, o crees necesitar más dinero para ser realmente feliz? Tu próximo paso será determinado por tu respuesta.", "general": "Ya tienes demasiados quebraderos de cabeza como para encima entrar en una etapa de poco orgullo. Nada de eso. \n La gente cree que estarás siempre ahí, y es que eres muy leal a los tuyos, y es que has dejado pasar errores grandes que te han costado muchos disgustos, errores que en otros momentos los hubieras hecho pagar caros. ¿Qué te pasa Géminis? \n todo lo que desea.\nPodrías encontrarte en la posición de ayudar a alguien que necesite asesoramiento imparcial o un hombro sobre el cual llorar. Debido a la poderosa alineación en un sector más apartado de tu carta, esta es también una oportunidad para tomarte algo de tiempo para ti. En caso de que te encuentres en la posición de tener que hacer todo sin recibir nada a cambio, esta es tu oportunidad de crear límites más estrictos. El Eclipse Solar podría dirigir tu atención hacia esta situación, lo que requeriría de una acción positiva de tu parte."}, "piscis": {"frase": "En serio Piscis, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo?", "dinero": "Puede que sientas más madurez acerca de la forma en la que manejas el dinero. Puede que las inversiones de riesgo ya no llamen más tu atención. En vez, puede que estés buscando acciones, bonos y otros vehículos con una perspectiva más conservadora. Ciertos aspectos demuestran que tu vida social puede estallar de repente e inesperadamente con invitaciones sociales. Trata de balancear todo con gracia y ecuanimidad.", "general": "Tienes que tener claro que en este mundo no estamos para gustar a todos, o quizás gustas a todos, pero el problema es que hay mucha envidia cerca aunque no siempre seas capaz de verla… \nAprende a marcharte Piscis… Sin complicaciones…\nPuede que parezca como si fueras a perderte de una oportunidad de oro si no te apresuras. Pero si, como la alineación actual sugiere, sientes emoción por las muchas posibilidades que tienes abiertas, tal vez deberías considerar la posibilidad de cortar los proyectos o actividades que ya no te parecen muy atractivas. Si lo haces, significa que serás capaz de aprovechar al máximo las nuevas opciones que son puestas en tu camino. Además, cuidar un poco más tus finanzas también podría serte beneficioso ahora."}, "leo": {"frase": "Vete a tu cerebro, y borra Leo, borra memoria que ocupa un espacio innecesario. Y pensarás ¿cómo se hace eso? Pues eso se hace recargando ese espacio de momentos positivos de aquí en adelante, de risas, de detalles bonitos, de alegría, de cariño, de mucho cariño Leo. Deja salir para que pueda entrar lo demás.", "dinero": "Estás listo/a para un gran avance gracias al apoyo de los aspectos que rigen la familia y el romance. Tu gasto ha disminuido lenta pero constantemente, y ahora es el momento de divertirse un poco. Puede que tus amigos y conocidos deseen participar en la acción, pero asegúrate de que sepan que tienen que pagar cada quién lo suyo. De esta manera te ahorrarás conflictos en la relación.", "general": "A veces de bueno te pasas Leo. Vas a tener que empezar a dejar las cosas claras ya. Hay muchos momentos que ya no son como antes, hay muchos momentos en los que ahora lo pasas mal, momentos que ya no estás dispuesto a pasar por alto. En serio Leo, con la escuela que tienes, ¿por qué recaes en lo mismo? Si ves las cosas venir, ¿para qué esperas a que pase lo peor? ¡Corta por lo sano! Bueno, lo hecho hecho está, no podrás dar marcha atrás pero sí que puedes solucionarlo todo ahora. Quizás tengas que darte un tiempo, quizás tengas que alejarte de lo que te rodea para darte cuenta de muchas cosas, de la dependencia que tienes, del amor real que sientes, de lo que mereces aguantar… Estás en una etapa súper confusa Leo, y tienes que abrir los ojos por ti mismo y decidir qué es lo que te apetece hacer ahora, pero no aguantes pensando que todo cambiará solo porque nada va a cambiar hasta que tú reacciones, hasta que tú cambies. Estás enredado en un circulo vicioso Leo y de verdad, como no empieces a cortar lo que no te gusta un día de estos explotas. Y va a salpicar… Se va a liar gorda…\nDebido a que Mercurio está retrógrado en tu sector de finanzas personales, asegúrate de controlar tus estados de cuenta bancarios y de tener mucha precaución al comprar cualquier cosa en línea. Además, mantén seguras tus tarjetas de crédito, ya que en este momento es muy probable que las pierdas. La vida hogareña parece tener una especial bendición a partir del viernes. Este puede ser un gran momento para invertir en tu propiedad mejorándola de cualquier manera posible. Incluso puede que quieras hacer algunos gastos para darle un nuevo aspecto a tu casa o apartamento."}, "virgo": {"frase": "Virgo, tienes que cambiar un poco el entorno que te rodea, dar nuevas oportunidades a otras personas, cambiar de lugar por un tiempo, cambiar de hábitos. Procura levantarte cada mañana y trazar un plan de lo que quieres conseguir a lo largo del día.", "dinero": "Para ti, esta semana es sobre los aspectos de apoyo que afectan a tu sector de las relaciones y el matrimonio. Es probable que te percates de que los demás estarán de acuerdo con tus distintos planes financieros. Eso sí, no te sorprendas si uno o más de ellos quieren revisar tu plan de negocios para evitar cualquier defecto o volver a revisar tus matemáticas. No te ofendas. Esta es su manera de ayudarte, ten agradecimiento.", "general": "Porque quieres luchar contra muchas cosas, contra tu impulsividad y contra tus ganas, pero no puedes, así que \n Pero no, debes escapar de esos pensamientos, enfocarte en otras cosas en las que no debas decidir esto o lo otro, si no que simplemente fluyas sin más, \npero otras muchas veces sí, así que, plantéate en cuales puedes hacer algo para cambiar el rumbo y en cuáles lo mejor de todo es dar media vuelta y olvidar, aunque sea complicado…\nNecesitas tomar una decisión clave el Martes. La actividad lunar de mitad de semana en tu sector hogareño alienta nuevos comienzos, por lo que si te has preparado para empezar un proyecto o seguir con la siguiente fase de un plan, es el momento adecuado para actuar. Lo que sea que comiences ahora podría cambiar tu vida de una manera positiva. Mientras tanto, Marte se une a Venus en Libra el jueves, haciendo de este un momento excelente para anunciar tus productos y servicios y hacerle llegar tu mensaje al mundo."}, "libra": {"frase": "No hay tiempo que perder. Lo que no puedas retener en tu vida deja que se marche Libra, abre las puertas y ciao. No tienes que mantener nada…", "dinero": "Tu situación en casa y emociones internas indican un posible cambio para ti. ¿Has estado pensando en crear más espacio para ti? Un cambio de escenario puede ser justo lo que necesitas para aumentar tu creatividad y obtener el néctar que fluirá hacia un nuevo trabajo o nueva fuente de ingresos. El truco está en no exagerar éste esfuerzo, busca un balance entre el gasto y el ahorro.", "general": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas Libra, por qué te lo callas y te lo llevas callando tanto tiempo? No te das cuenta de que sufres en silencio, no te das cuenta de que acumulas y por eso a veces no avanzas? No eres sensible ni débil por hacerlo, eres real Libra, y si las cosas te duelen no puedes hacer como si no pasara nada, no puedes dejarlo a un lado y seguir como si nada. Tú no funcionas así Libra. Has perfeccionado esa sonrisa falsa, has perfeccionado eso de aguantar por fuera como si estuviera entero cuando por dentro estabas roto en mil pedazos, has aprendido a engañar a los demás. Está bien que no quieras preocupar a algunas personas, pero no todo va tan bien como te gustaría Libra, y mira, tampoco te lo vas a comer todo vale? No ignores tus sentimientos, no trates de aplastarlos para que no se interpongan en tu camino, no intentes de forzar y de mantener fuera de tu vida lo que aún está dentro, la tentación siempre estará ahí hasta que no cortes realmente con el problema… No te sientas imbécil por llorar, por preocuparte demasiado aún, todo tiene un proceso… Y ese proceso llega a su fin… Feliz semana…\nHay un gran enfoque en tu sector espiritual. Esto podría animarte a reflexionar sobre tu vida. Después de algunos encantadores eventos festivos, puede que te agrade volver a casa y encontrar el tiempo para relajar mente, cuerpo y alma profundamente. También podrías tener oportunidades para deshacerte de cualquier irritante cuestión. Esto puede aliviarte mucho. La noches del Sabado luce agradablemente animada, con alegres conexiones lunares con el conversador Mercurio y el electrificante Urano, ayudándote a disfrutar con estilo."}, "tauro": {"frase": "Al mundo le gusta la rutina, los demás pueden pasar perfectamente por situaciones iguales toda su vida, una y otra vez. Tú no Tauro. No quieres pasar por lo mismo, no quieres perdones falsos, no quieres estar cerca de gente que sólo habla pero que no hace nada…", "dinero": "Te enfrentas a un desafío con actividad afectando tu hogar y emociones internas. Aunque los planetas equilibran perfectamente las energías masculina y femenina dentro de ti, también pueden sacar a relucir temas que prefieres no tratar ahora. Trata de lidiar con ellos uno a la vez. En última instancia, este momento proporciona el espacio necesario para el surgimiento de nuevas ideas, ¡muchas de ellas lucrativas!", "general": "Tienes que plantarte Tauro, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad. Y ahora es lo que más necesitas, y sobretodo estabilidad emocional. Asegúrate de que todo está bien cerrado, asegúrate de no tener deudas con nadie, de terminar con los capítulos de tu vida que están abiertos y que ya no sirven para nada, y cuando lo hayas hecho encontrarás esa paz que a veces tanto necesitas. No te comprometas con nada a largo plazo, disfruta un poco más del momento, organiza tu vida y no te estreses porque no te salgan todas las cosas que quieres hacer en el momento. Tienes que utilizar tu tiempo en lo que más te ayude, en lo que te haga mejor persona. Este es el comienzo de una nueva semana, puedes desperdiciarla o usarla para hacer cosas buenas. Lo que hagas hoy será muy importante, estás gastando un día de tu vida en ello. Cuando llegue mañana, ese día se habrá ido para siempre, lo habrás dejado atrás así que, haz que sea un buen día. Olvídate de tratar de buscar siempre algo que todavía no existe y céntrate en el mismísimo momento. Vas a ver como la ansiedad desaparece. Feliz semana Tauro.\nLas influencias sociales son particularmente fuertes ahora, haciendo de esta una semana perfecta para la creación de contactos, citas amorosas y diversión en general. Puedes acelerar el progreso de un nuevo romance al darle a tu interés amoroso toda tu atención. ¡Si algo tienes tú es que sabes cómo divertirte! Compartir con tu interés amoroso toda esta diversión puede ayudarles a tener más intimidad de la que esperabas. A partir del Domingo, tómate tiempo para relajarte y reflexionar. ¡Hacerlo te hará mucho bien!"}, "aries": {"frase": "No te dejes engatusar, no te dejes embaucar, conoces las intenciones de los demás, conoces de qué pie cojea cada uno. Esta semana tienes un conflicto fuerte entre el corazón y la cabeza, no te dejes llevar por las emociones del momento y espera a que te demuestren un poquito más.", "dinero": "Para ti, esta semana se trata de cultivar una imagen más grande hacia el mundo, rompiendo con viejas preocupaciones y expresando tus creencias y necesidades. Confianza se está convirtiendo en tu segundo nombre. Ahora, con ciertos aspectos en tu sector de enseñanza y aprendizaje, podrías darte cuenta de que puedes desarrollar formas creativas para compartir lo que sabes y también ganar más dinero. No te subestimes.", "general": "Tienes una sensación algo extraña, como si entendieras, por fin, que estás fuera de onda, que no te encuentras en el lugar donde de verdad quieres o mereces estar. Pero esto es solamente una elección Aries, y ahora puedes elegir lo que quieras.\nPareces estar disfrutando del ambiente festivo, con muchas oportunidades para reunirte con amigos y familiares. Si estás organizando una fiesta de oficina, esta semana podría ser memorable debido a uno o dos encuentros. Sin embargo, debido a La actividad lunar alcanzando su punto máximo, trata de no hacer nada de lo que pudieras arrepentirte más tarde. El Jueves podrías disfrutar de algo de tiempo de descanso con tus personas más cercanas. Finalmente, Urano saliendo de su retroceso significa que tu vida social comienza a estabilizarse."}, "escorpio": {"frase": "Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas.", "dinero": "Te diriges a un período emocionante por delante. No se te puede ignorar sin importar lo que hagas. Puede que se te vea como el rebelde del grupo, lo cual puede funcionar a tu ventaja. Esto te distingue de los demás en tu trabajo, en tu campo y en todas partes. Muestra que tan diferente eres y atraerás más cada día.", "general": "No pelees Escorpio, no discutas, no pierdas el tiempo con nada ni con nadie. Esta semana estás apático por momentos, como si hubieras tirado la toalla en muchos aspectos de tu vida, como si ya no te importara pelear por algo que ves que no merece la pena. Pero el problema no es que digas “hasta aquí”, el problema es que sigues ahí, sin fuerzas, mostrándote casi indiferente hacia todo lo que gira en torno a ti, como si ya nada importara. Pero el caso es que sí que importan muchas cosas, muchísimas, pero debes dejar de lado de verdad las que ya no tienen cabida. Haz algo diferente Escorpio, tienes que curarte aún de algunos palos, tienes que darte un chute de fuerza y de energía y remontar como sea… Vete a una cafetería, solo, y piensa en todo lo que ha pasado, escríbelo, acuérdate de cuanto tiempo has estado dando todo de ti, plantéate si merece la pena seguir haciéndolo… A veces, para curarte de todo ese estrés emocional hay que descansar, y a veces descansar es ocultarse del mundo por un tiempo, es tener todo lo que necesitas dentro de ti. Quizás sea bueno que te alejes de lo que te daña y lo veas desde fuera, como un espectador Escorpio, vas a ver muchas más cosas de las que creías ver, vas a sentir que es cierto que mereces un cambio.\nCuando el sol se alinea con el reflexivo Mercurio en tu sector de relaciones, puede que disfrutes de interacciones muy positivas con un ser querido o en distintos eventos sociales. Pero los malentendidos pueden estar a la orden del día, en especial a mitad de semana, así que ten cuidado. El nebuloso Neptuno también participa en esta combinación, de manera que alguien podría estar equivocado. Uno de tus familiares podría hacer que te sientas culpable por divertirte si él o ella debe quedarse en casa cuidando a un familiar. Si esta persona tiene un reclamo genuino, sería bueno tener una charla. Además, si actúa de este modo a menudo, puede que sea momento de evitar que se transforme en un problema mayor. \nPor otro lado, presta atención a tus finanzas durante los próximos días; tal vez sientas la tentación de darte un gusto comprando algo que en verdad no necesitas."}, "capricornio": {"frase": "Remonta como has hecho tantas veces, cambia el rumbo, cambia los pensamientos y cambia tu futuro.", "dinero": "Todavía necesitas ser un poco más específico/a. Puede que tengas que hacerle a otros saber lo mucho que difieres de ellos en sus necesidades, deseos y metas. A veces, el hacer esto funciona más de lo que se espera. Se te está pidiendo tener un poco más de seriedad en el desarrollo de tus relaciones profesionales. Quieres aprender de ellas y aportar esta experiencia a tu vida monetaria.", "general": "Nadie se cura por herir a otro Capricornio. Tienes muchas contradicciones, tienes un pasado que cargas a tu espalda y que, a menudo pesa más de la cuenta, pero todo pasa, y todo llega. A muchos se les hace complicado entender por qué le das tantas vueltas a todo, por qué sufres momentos de ansiedad que parecen no calmarse con nada, por qué puedes llegar a ser tan autodestructivo con tus propios pensamientos… No olvidas nada, ese es el problema a veces, y también la virtud en otros momentos. Y es duro para el resto sí, pero más duro es para ti. Tienes que canalizar todo eso y llevarlo hacia lo productivo, mandar toda esa energía hacia lo que te hace feliz. Las traiciones están ahí, y no todo el mundo es como tú, no todo el mundo valora la sinceridad como tú lo haces, no todos tienen tu coraje… Debes aprenderlo para no caer en los mismos errores una y otra vez, y sobretodo para no hacerte daño.\nTe mereces de un tiempo para disfrutar de la vida, pero puede que te sientas culpable por ello. Es muy posible que últimamente hayas estado trabajando mucho más duro de lo habitual y de que estés muy consciente de tus responsabilidades hacia los demás. Todo esto puede ser agotador a menos que aprendas a controlar tu propio ritmo. Es importante que te tomes un poco de tiempo para descansar y relajarte; ya que el exceso de trabajo puede opacar tu capacidad creativa. Por otro lado, el fin de semana podría traer consigo una oportunidad romántica."}, "acuario": {"frase": "Controla el estrés, no tener claro el camino tampoco es malo, lo importante es saber cual es el fin de las cosas, el recorrido que tomes para lograrlo no importa, la vida te pondrá los medios, tú, aprovéchalos.", "dinero": "Esta semana tienes actividad en el sector de tu carta que rige tu hogar y sentimientos internos. El Universo quiere que avances para poder crear y conquistar. Pero también hay que tomarlo con calma y construir una base sólida antes de seguir adelante. Tus sentimientos pueden ser igualmente confusos. Mientras tanto, es hora de pagar tus deudas.", "general": "Tu cabeza quiere un cambio Acuario, y tu corazón también, y te lo está pidiendo a gritos pero sigues siendo testarudo cuando quieres, y muchas veces aunque a tu alrededor haya una vibra negativa casi imposible de aguantar, tú te la echas a la espalda y la aguantas como el que más. Pero mira Acuario, no se trata de aguantar lo malo por no conocer algo peor, no se trata de adaptarte a todo porque sí. No tienes que dejar pasar nada que no te haga bien, de hecho, plántate de una jodida vez y listo. A veces, parece que no quieres salir de tu estado de confort, de esa zona en la que de confort en el fondo hay poco. Y no quieres salir por miedo a encontrarte cosas peores pero Acuario por favor, si lo que hay no te llena o no te realiza como persona algo tendrás que hacer ¿no? Esta semana vas a tener sensaciones muy diferentes, sentimientos con un pasado que no es tan pasado. Tienes que acordarte de muchas cosas, acordarte de que eras feliz antes de tener lo que tienes ahora, de que debes seguir creciendo, de que has de liberarte de algunas expectativas muy grandes que tenías y que después han resultado ser falsedad y mentira… Arréglate y déjate de perezas, sal, disfruta, respira aires nuevos y cambia el chip.\nMientras más creativa y comunicativamente te comportes esta semana, más lograrás impresionar a los de arriba. Podrías percatarte de que puedes avanzar con un plan de una manera que es muy agradable. Con un poco de enfoque y encanto, los obstáculos pueden desvanecerse; despejando tu camino hacia el éxito. La actividad lunar del martes puede ser excelente para una fiesta u otra celebración, incluso si resulta ser demasiado bulliciosa. ¡No hay duda que será divertida!"}}