{"libra": {"personal": "Old emotions could well up from your unconscious today, $SIGNO. Your nerves could be on edge. You might even lose your temper on occasion. Stop and take a look at why you're upset. Consider what's coming up from the past and then release it. You'll be amazed at how quickly you return to normal. You might be able to get some work done!", "amor": "The power of the mind is quite awesome, as is the power of your words today. The influence of the planets may encourage you to do something that you aren't normally guilty of - to exaggerate. If you are tempted to do this within the context of a close personal relationship, you had better remember what you said, as you may be called on later to prove your point."}, "sagittarius": {"personal": "Talking things over with friends is likely to be a nourishing exercise for you, $SIGNO. Instead of trying to work things out in your head, say them aloud and ask others for their perspectives. A tremendous amount of healing can take place when you confess what's bothering you. Find the relief that comes from having a willing listener.", "amor": "If you are going out on that first date, then you will most likely have a whale of a time. The current aspect ensures a perfect atmosphere full of fun and laughter, and also some very scintillating and stimulating conversation. You will find each other excellent company, and what's more, you can flirt to your heart's content. The chances of wanting to get together again are very high."}, "cancer": {"personal": "Have fun today, Taurus, but make sure you're always professional and polite. Appearance and a good-natured demeanor will get you far. Avoid rude comments or dirty jokes when in large groups of people. You may get a chuckle from those around you, but realize that this sort of behavior isn't always looked upon kindly. Perform noble deeds to help build your character.", "amor": "The atmosphere today is surprisingly buoyant after a fairly heavy spell. If you are looking for love and romance, then it is not a good time to stay indoors. Romance can be found in the kind of places where the spirit of laughter and friendliness is celebrated. Whether this means a trip to a local meeting place, or perhaps an outing somewhere in the country - you will enjoy this time immensely."}, "scorpio": {"personal": "You're apt to move in and out of sync with people today, Capricorn. At first it may seem quite natural and easy to be in your situation, then the next minute you feel alone and uncomfortable. Understand that it's fine to have two conflicting feelings at the same time. Learn to relate to and embrace both frames of mind. Recognize them as important parts of your personality.", "amor": "You have now spent a lot of time in the throes of your relationship problem. Now that you understand it, you can begin the process of moving on to the next stage. Today this will be quite positive, and should take into account how you feel about your future, your priorities, and your values. Move forward with the determination to be the wisest and most fulfilled you can be."}, "aquarius": {"personal": "A long-term project reaches a positive conclusion, one that may have a dramatic impact on your finances. You've sold your manuscript to a publisher or successfully concluded a project that's dear to your heart. This success should give you the confidence you need, $SIGNO. Don't forget to take time to celebrate!", "amor": "The celestial lineup makes for quite a revealing day. There are many opportunities to get out and about and to have a wonderful time. Romance may catch you unawares, as you could meet someone who shares the same sense of humor as yourself: witty, zany, and slightly off center. You have much to discuss, especially your taste in jokes. This could be a long-term laugh."}, "taurus": {"personal": "It's time to be more aggressive regarding your needs, $SIGNO. Think of your heart as a powerful muscle that needs a tough workout. You'll want to surround yourself with positive people who believe in you and support your efforts. Pump yourself up with vitality and self-confidence. Make time for exercise and meditation. Bring more balance and harmony to your life.", "amor": "If you have to nail your present lover to the floor to make them stay around, isn't that telling you something? If you have to use hardened attitudes to manipulate a certain situation, then this is not going to produce a miracle of love, either. If you are willing to admit that underneath the cold behavior is an attitude of fear, then you may instead win real understanding."}, "leo": {"personal": "Are you taking a long-distance trip by air, $SIGNO? Postpone it if you can. It might end up being slow and tedious. If you must travel, be prepared for delays, lost luggage, or bad weather. Travel light, be at the airport early, and take some reading material. If you're planning a trip, don't confirm the arrangements or the same effects might apply when you do travel. Wait a few days.", "amor": "This is a much more harmonious day for all kinds of relationships, whether close-up and personal, or purely platonic. The day's planetary energy indicates that there is a great feeling of openness, and a willingness to share on a warm and friendly basis. Conversation is pleasant, and it is possible to have a great discussion whilst also sharing from the heart. It's a good day for a party."}, "virgo": {"personal": "Much of your focus is internal, but today it would behoove you to turn some of that energy outward, $SIGNO. Take this opportunity to make a leap of faith in the right direction. You have a great deal of bite behind your words. Don't underestimate your power and bravery. Just be careful that you don't start arguments over petty issues that aren't worth losing friends over.", "amor": "Don't worry if you feel the urge to say a few things to a loved one, but don't know whether to go ahead or not. The current astral energy implies that emotions are running quite high at the moment, and certain matters are being brought naturally to a head. If you can talk without losing your cool, then this may be helpful. Otherwise it could be better to wait."}, "capricorn": {"personal": "It can be very easy to get carried away today, $SIGNO. You might   get caught up in some excitement. You need to use your head on a day like this. Double-check everything and moderate your activities. Keep your limitations in mind. There's nothing saying you can't do whatever it is that catches your eye. Just use caution and keep yourself safe.", "amor": "Just when you thought it was safe to finally let yourself relax within a certain relationship, you wake up today and find that a certain indefinable something has shifted. A new mood or tone has set in, and you are not quite sure what this spells. Is it trouble - or better times ahead? The best way to work through the day is not to jump to any premature conclusions."}, "gemini": {"personal": "Arts and crafts may hold your interest today, $SIGNO. Even if you lean more toward sports, an artistic streak likely runs pretty strong in you. Creating can be richly satisfying, both in the process and in the finished product. Allow yourself the opportunity to explore this part of you. The day's energy will lend much to your abilities.", "amor": "Today's position of the planets allows you to plan a warm and seductive scenario well in advance, to be sure of ultimate success. You may have been wondering just how to attract this prize catch, when you are suddenly rewarded with the answer. All you need now are the right clothes and the perfect atmosphere. The natural chemistry between you will certainly do the rest.\n \n \n \n "}, "aries": {"personal": "You may keep having the same thoughts over and over in your head, Libra. Each day you may work out a different scenario for the way it comes to an end. You know that you will get to this critical decision at some point in your life, so why not experiment with all the solutions now? Stay calm and turn to others when you get into a bind along the way.", "amor": "With today's planetary alignment, you may get a chance to talk to someone rather special. The topics of conversation may not be quite what you had imagined discussing with them, but it is a start. Even if you don't feel you have anything profound to contribute, keep going. They will notice you and will certainly want to know more about you. Take decisive action."}, "pisces": {"personal": "Bring more of your feelings into the open today, Aries. Don't be so paranoid about what other people think. At times you may feel as if you're in some sort of spy movie with you playing the lead role. The people around you are other players in the game, and you may feel that sometimes they can't be trusted. Maybe they're working for the enemy. It's time to dismiss these thoughts from your mind.\n \n \n \n ", "amor": "A change in your beliefs may be what is needed to bring the person of your dreams into your life. The alignment of the planets indicates that one particular way of looking at relationships may have been causing a holdup, bringing disappointment along with it. By examining your views and motives, and spotting the difficulty, you will free yourself and create a much more fulfilling partnership."}}