{"sagitario": {"frase": "Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierd*!", "dinero": "Tienes un montón de amor y suerte aproximándose a tu sector de relaciones, así como algunas sorpresas y un poco de inestabilidad. El Universo indica  un momento de cambio en tu hogar. Es posible que decidas trabajar por tu propia cuenta ahora si es que encuentras la manera de ganar la misma cantidad que te pagaba tu última posición. Se puede hacer.", "general": "Al final, sólo te lamentarás de las posibilidades que no tomaste Sagitario así que, empieza a hacer todo lo que deseas. Cada día debes tratar de ser feliz como sea, y a veces, esas cosas que te hacen feliz son pequeñas, son detalles, son momentos… Cada día tienes una oportunidad, aprovecha tu tiempo Sagitario. No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.\nLas dificultades podrían comenzar a desaparecer con Mercurio ahora avanzando en tu sector de carrera y propósito de vida. Planes que fueron retrasados ahora pueden ser puestos en acción con una buena probabilidad de que vayan a empezar a materializarse. Es posible que desees analizar más profundamente cierta oportunidad, ya que puede que no sea lo que parece. Pregúntate cuales son tus motivos para involucrarte. La respuesta podría ser muy reveladora. El fin de semana trae la posibilidad de una cita amorosa, junto con una muy útil información."}, "cancer": {"frase": "Llega una semana bonita Cáncer, una semana buena, y te darás cuenta de que llamas de sobre manera la atención, te darás cuenta de que hay personas que llevan detrás de ti toda la vida y de que, quizás, deberías darles una oportunidad. Van a despertar tu atención Cáncer, y seguramente la persona que menos te esperabas…", "dinero": "Hay aspectos positivos afectando tu sector de empleo ahora. Es posible que te ofrezcan un nuevo trabajo, un aumento o una promoción. Puede haber cierta inestabilidad en tu lugar de trabajo, pero si puedes volverte la presencia calmada y madura, asegurarás tu futuro como un valioso empleado.", "general": "A veces, no es fácil vivir la vida Cáncer, a veces no es fácil enfrentarte al mundo con una sonrisa cuando en el fondo estás llorando por dentro. Pero la vida sigue, y aún tienes fuerza suficiente dentro de ti como para aguantar lo que te echen. Algún día te olvidarás de las heridas, de la razón por la que llorabas y por qué o quién te llenaste de dolor. Hay que dejar que las cosas se desarrollen a su manera y a su propio ritmo, no trates de que las cosas pasen a tu manera Cáncer. En realidad ese no es el plan, y, en el fondo, no te beneficia. Lo que importa en el fondo es el último capítulo, no tanto el primero…\nAprovecha el increíble aspecto entre el sociable Venus y el expansivo Júpiter para disfrutar de un encantador evento social el martes. A medida que este aspecto conecta con tu sector de romance, esto también puede ser un indicio de una maravillosa cita. Además, cuando el sol ingresa a Tauro y a tu sector de placer, puede que comiences a sentir que te has librado de una carga. \n Si has tenido muchos asuntos de los cuales ocuparte, las próximas semanas pueden traer un placentero descanso. Ahora tienes la oportunidad de satisfacer tus sentidos y de disfrutar al máximo. Considera lujosos masajes con aceites con fragancia, caminatas en la naturaleza, excursiones por senderos en la montaña, citas en exóticos restaurantes y lo que te imagines. De todos modos, cuando Saturno (tu planeta regente) y el potente Plutón se vuelven retrógrados en tu signo esta semana, el cosmos te estará animando a pisar el freno. ¿Por qué no divertirte?"}, "geminis": {"frase": "Tienes que dejar de tomar decisiones en base a los demás, y sobretodo, cuando estás a punto de saltar, cuando estás a punto de verdad, de empezar tu camino.", "dinero": "Esta semana se trata de alguien que conoces probablemente dirigiéndote a un mal camino o distrayéndote mucho de tus metas monetarias o laborales dificultando tu balance. No puedes evitar ser irresistible, pero bien puedes utilizar la energía del Universo a mitad de semana. Tu atención debe estar en la eliminación de viejas deudas.", "general": "Necesitas amor Géminis, necesitas cariño de verdad, sentirte querido al 100% porque en el fondo eso, es lo que te hace más feliz. Y no es solamente amor de pareja no, es el hecho de sentirte valorado por los que te importan, es sentirte cuidado, mimado y protegido. Es normal que hayas tenido altibajos enormes, tienes mucho peso que cargas a tu espalda y por eso lo que menos quieres es que por las inseguridades de otras personas, tu vida se acabe saturando de verdad. Busca ese amor en quien pueda y quiera dártelo, sin complicar más tu existencia. Necesitas tus momentos de desconexión con el mundo pero te arrimas a algunas personas que en vez de darte paz cuando más la necesitas te la siguen quitando. Respira hondo y no hagas un drama por ello, simplemente aléjate un poco, deja que la mierda se quede con la mierda pero sal de ahí cuanto antes. Quien no esté contigo en las malas no estará contigo en las buenas, lo tienes más que claro, pero deja que pase el tiempo, deja que cada cosa se coloque en el lugar que le pertenece. Tarde o temprano sabrán que perder a Géminis es perder algo grande e irremplazable. Y no te enfades ni te piques, todo menos eso, todo menos entrar en juegos de los que al final te cuesta mucho salir.\nTe prepararás para tomarte tiempo libre en las próximas semanas, y los próximos días no serán una excepción. Con un alegre enfoque en tu sector hogareño y familiar, este es el momento ideal para aprovechar la oportunidad para descansar y relajarte; así como pasar tiempo con aquellos que son más cercanos a ti. Y con la Luna Nueva del viernes en este mismo sector, puede que sientas motivación a darle un tu hogar un cambio de imagen o a limpiar el desorden. Si tienes artículos que vender, también podrías hacer algo de dinero."}, "piscis": {"frase": "Vas a empezar a comprender qué era lo que ataba tu mente, vas a ver todo desde fuera, con objetividad y sin dramas, y vas a entender de verdad el por qué de todo aquello que te preocupaba. ", "dinero": "Los planetas quieren hacer de ti una persona hermosa y magnética, un imán de gente, situaciones y oportunidades para que puedas cumplir con tus metas y sueños esta semana. Te piden que construyas confianza en ti mismo/a y que ajustes la manera en la que te expones al mundo. Cuanto más te abras a aprender de las experiencias nuevas, más fácil será tener acceso a oportunidades. Piensa en ello.", "general": "Nadie se cura por herir a otro Piscis. Tienes muchas contradicciones, tienes un pasado que cargas a tu espalda y que, a menudo pesa más de la cuenta, pero todo pasa, y todo llega. A muchos se les hace complicado entender por qué le das tantas vueltas a todo, por qué sufres momentos de ansiedad que parecen no calmarse con nada, por qué puedes llegar a ser tan autodestructivo con tus propios pensamientos… No olvidas nada, ese es el problema a veces, y también la virtud en otros momentos. Y es duro para el resto sí, pero más duro es para ti. Tienes que canalizar todo eso y llevarlo hacia lo productivo, mandar toda esa energía hacia lo que te hace feliz. Las traiciones están ahí, y no todo el mundo es como tú, no todo el mundo valora la sinceridad como tú lo haces, no todos tienen tu coraje… Debes aprenderlo para no caer en los mismos errores una y otra vez, y sobretodo para no hacerte daño.\nEste podría ser un momento decisivo en relación a un deseo de ampliar tus horizontes. Si has estado investigando tus opciones, es posible que tomar una clase te interese como forma de mejorar tus posibilidades en el mercado laboral. Las aventuras de viaje podrían darte una nueva perspectiva de vida que afecte tus opciones y personalidad. Mercurio entra a Libra el Jueves, significando que podrías estar reflexionando sobre ciertos objetivos profesionales de una nueva y fresca manera, junto con lo que tienes que hacer para alcanzarlos. Sin embargo, ¡la Luna Llena del Sábado podría confundirte!"}, "leo": {"frase": "Tienes que empezar a dejar que el resto luche por tu Leo, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado.", "dinero": "Tienes un poder especial esta semana. Sin embargo, ciertos aspectos afectan tu sector del trabajo. Si estás buscando empleo, este es un excelente momento para aplicar y enviar currículums. Si tienes trabajo, es el momento de construir tu caso con puntos para un aumento de sueldo o un ascenso. ¿Podría tu negocio ir bien sin ti? Si no es así, aporta pruebas de las contribuciones esenciales que le haz hecho.", "general": "Y de repente cambias Leo, y nadie lo entiende. Pues sí, de vez en cuando hasta tu cuerpo te pide dar un giro que, aunque no sea del todo radical si te permita cerrar algunos asuntos pendientes que parecía que no iban a llegar nunca. Hay personas que no lo entienden, que piensan cómo es posible que llevaras un camino tan inestable en tu vida y de repente la enderezaras para tomar otro rumbo diferente… Pues sí, no eres imbécil, y sabes que si algo no te conviene, no te conviene, y aunque te des cuenta tarde, lo importante es que sabes corregirlo. La cuestión es que los que estaban a tu alrededor y creían conocerte se echan las manos a la cabeza y piensan cómo puede ser que de repente hagas todo lo contrario a lo que parecía que ibas a hacer. Pues es sencillo, porque todo tiene un límite, y por mucha paciencia que Leo pueda tener, lo siento, también tiene amor propio, que a veces no saca, que a veces parece que está escondido, pero lo tiene, aunque a muchos les joda y les fastidie sus planes. Ya te han hecho daño, y estuviste solo, y te sentiste más inseguro que nunca, y el mundo parecía romperse en dos, y ahí nada importaba pero ahora, ahora es todo diferente. Ahora sólo darás tu mejor cara, la buena, la dialogante, la amable, a quien se lo merece. Porque antes lo entregabas todo aunque nadie te lo pidiese, y te quedaste muchas veces sin nada, pero te daba igual, porque eras leal a tu palabra Leo, pero ahora ya sólo quieres ser leal a ti mismo. Sigue así, de verdad, no hay que cambiar por nadie, sólo hay que cambiar por uno mismo, para ser mejor persona, y lo estás haciendo muy bien…\nAunque es posible que sientas inspiración a ampliar tus horizontes, un enfoque más práctico podría animarte a encargarte de los detalles y asegurarte de no esperar demasiado de ti. Ser realista es la clave de esta semana, sobre todo si quieres lograr un progreso positivo en tu carrera, una ambición o una meta personal. La Luna Llena del jueves en tu sector de conversación y pensamiento sugiere que sería mejor que no hicieras ninguna promesa. En vez, trata de ir con la corriente."}, "virgo": {"frase": "Deja a un lado tus preocupaciones y tus miedos, deja a un lado la inseguridad, la ira y esos episodios de celos que a veces te pueden volver loco… Tu no eres así Virgo, nunca lo has sido pero hay situaciones y personas que sacan lo peor de ti.", "dinero": "Esta semana la vida será cualquier cosa menos que aburrida con tu eléctrica personalidad ganándose a algunos, pero dejando a otros preguntándose de qué planeta viniste. Quieres salir a divertirte con amantes, amigos y familiares, pero el Universo quiere que te encargues del cambio en el frente de carrera. Si te está empezando a costar demasiado, piensa en cómo trabajar desde casa tiempo parcial para ahorrarte el dinero gastado en transportación.", "general": "Cada día que pasa te das más cuenta de que mereces cosas buenas Virgo, de que puedes conseguirlas, de que debes conseguirlas. Repítetelo cada día, cada momento. Tú eres tu vida y tú eres tu centro ahora mismo. Nada de comeduras de cabeza por situaciones ajenas a ti o por terceras personas, nada de eso de verdad. Tienes demasiado encima como para dedicar más tiempo a otras cosas que no seas tú mismo/a. Esta semana vas a estar pletórico, empezando porque te has dado cuenta de lo que realmente es importante. Huye de las broncas, no te enfrentes a nadie, si los demás quieren llevar un ritmo de vida caótico que lo lleven, no es problema tuyo pero escapa cuanto antes y que no te salpique. Eres como eres y nadie podrá cambiarte por mucho que se empeñen. Un alma libre, pura, buena pero no imbécil… Empieza a escribir una historia nueva si el cuerpo te lo pide. Lo has hecho toda tu vida. No te puede temblar más el pulso con nada. Empieza el cambio. Sólo debes de dar el primer paso, y después otro y otro… A ver si así, el resto reacciona. Sobretodo cuando sepan que no estarás ahí para aguantar nada que te haga daño… ¡Con la escuela que tienes tú ya! Feliz semana Virgo.\nEl lunes, el deseo de aventura y de visitar nuevos lugares podría aumentar a medida que el Sol entra a tu sector de viajes y exploración. De hecho, el fin de semana podría acentuar oportunidades que tendrás ansias de aprovechar. No te sorprendas si un inesperado evento amenaza con sabotear tus planes durante la segunda mitad de la semana. Conforme Marte enlaza con Saturno y Neptuno, una idea cuidadosamente orquestada podría desmoronarse. Si vas con la corriente, algo mejor podría ser el resultado."}, "libra": {"frase": "Tienes muchas contradicciones, tienes un pasado que cargas a tu espalda y que a menudo pesa más de la cuenta, pero todo pasa, y todo llega.", "dinero": "¡Esta semana la belleza está en el aire a lo grande! Puede que tu vida hogareña necesite de un poco de arreglo, por lo que no debería de haber vergüenza en gastar un poco de tu dinero duramente ganado en ese sector. Además, hay vida en tu sector de inversiones compartidas. Entrar en el mercadeo  con una amistad podría ser el truco que funcione.", "general": "Ha llegado el momento en el que debes preocuparte exclusivamente de ti mismo, es más, nadie te hará más feliz que tú. Tienes que cumplir metas Libra. No tengas miedo de expresar lo que sientes ni tampoco intentes tapar lo que sabes que no debes. No te calles, no dejes que haya malos entendidos por esto. Dentro de poco organizarás un viaje, y será lejos. Eso es lo que más necesitas ahora, motivarte, sentirte vivo otra vez, sentir que todo merece la pena, que empezar de cero no es ir hacia atrás si no tener una nueva oportunidad para hacer las cosas bien. Recuérdate de qué pasta estás hecha y haz lo que tienes en tu mente, competa tus sueños, muévete hacia lo que de verdad te motiva Libra. Hay personas que están cerca de ti que merecen mucho la pena, y tú lo sabes, y tratas de hacer que se queden a toda costa. Está bien Libra, siempre hay que hacer todo lo posible para que salga bien, y gracias a ti, el amor crecerá mucho, pero recuerda que es cosa de dos. Que no está bien que una persona lo tenga que dar todo siempre. Si no hay interés por la otra parte lo mejor será cambiar los planes. No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo.\nMientras Marte continúa su recorrido a través de tu sector hogareño, puede que sientas muchas ganas de embarcarte en algunos proyectos de manualidades y ordenar todo en general. Y con las dificultades de la última semana fuera del camino, es posible que te prepares para enfrentarte a cualquier tarea pendiente. Además, Mercurio ahora en tu sector de recreación crea una positiva conexión con Júpiter, lo que podría animarte a tomarte un tiempo para relajarte e invitar a amistades o seres queridos a que te acompañen."}, "tauro": {"frase": "Controla el estrés, no tener claro el camino tampoco es malo, lo importante es saber cual es el fin de las cosas, el recorrido que tomes para lograrlo no importa, la vida te pondrá los medios, tú, aprovéchalos.", "dinero": "Esta semana es sobre la actividad que hay en tu sector de deuda. Si has estado pensando en formular un plan de pago con respecto a algunas facturas vencidas, ponlo en marcha tan pronto como puedas. Si necesitas solicitar una nueva tasa de interés en tu tarjeta de crédito, tienes el suficiente apoyo para hacerlo. El Universo insiste en que actúes y no dejes las cosas al azar. No es cosa de risa.", "general": "Hace mucho tiempo que no te das un buen capricho Tauro, hace mucho que no piensas del todo en ti, hace mucho que dejaste algunos proyectos de lado que deben empezarse ya. Es probable que a principios de semana te encuentres un poco descentrado, te sientes fuerte por momentos para empezar a hacer cualquier cosa pero otras veces te sientes como una mierda. Asuntos pendientes Tauro. Asuntos que debes empezar a solucionar ya antes de que afecten más a tu vida. Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. Necesitas hablar las cosas para darte un respiro. Y muy importante, sepárate del drama de los demás si de verdad quieres progreso en tu vida. Ten el valor de salir de todo lo que te hace daño, expresa tu punto de vista le joda a quien le joda y no te lo tragues todo como si fuera tu obligación. Si algo no te gusta dilo, no acumules, no creas que estás hecho para aguantar porque no tienes por qué aguantar nada. Cuando te sientas arriba aprovéchalo, no vuelvas a posponer planes, no vuelvas a dejar conversaciones pendientes, hazlo. Simplemente hazlo.\nPareces estar disfrutando del ambiente festivo, con muchas oportunidades para reunirte con amigos y familiares. Si estás organizando una fiesta de oficina, esta semana podría ser memorable debido a uno o dos encuentros. Sin embargo, debido a la Luna Llena alcanzando su punto máximo, trata de no hacer nada de lo que pudieras arrepentirte más tarde. El 25 de $MES podrías disfrutar de algo de tiempo de descanso con tus personas más cercanas. Finalmente, Urano saliendo de su retroceso significa que tu vida social comienza a estabilizarse."}, "aries": {"frase": "Dentro tienes una especie de bomba que tarde o temprano acabará por explotar. Y para bien o para mal, deberías empezar a cerrar capítulos definitivamente.", "dinero": "Estudiando tu sector de profesión, estás disfrutando de un poco de impulso en esta área. Nuevos proyectos pueden aterrizar en tus manos. Si juegas bien tus cartas, podrías llegar a obtener un ascenso o promoción si muestras lo mucho que puedes llegar a hacer. Se indica que viene un cambio repentino, tal vez una transformación en tu rutina diaria. Si no tienes seguridad acerca de tu trabajo actual, piensa en qué más podrías hacer para ganar más dinero.", "general": "Debes tener cuidado si no quieres que la caída sea desde muy arriba. No tiene por qué pasar, está claro, pero debes prevenir y no entregarte al 100% en todo lo que haces, porque los golpes duros duelen menos cuando no diste todo de ti, ves con un poquito de ojo esta semana.\nLa presente se vislumbra una semana de mucho trabajo, pero podría volverse aún más ocupada una vez que Mercurio entre a tu sector profesional y de responsabilidades. Con un enfoque muy positivo en la parte superior de tu carta, es posible que te estés preparando para lograr un objetivo o hacer un cambio de carrera. Para ello tendrás que mostrar cooperación, diplomacia y encanto. Si te comportas demasiado egoístamente, podías cerrarle la puerta a una oportunidad que podría ser muy buena para ti."}, "escorpio": {"frase": "Recuérdate lo que llevas aprendido y lo que llevas ganado, y piensa que aunque des un paso hacia atrás después darás tres hacia delante. Así funciona tu vida Escorpio. Ahora brillas así que, aprovecha. Aprovecha todo.", "dinero": "Es necesario el llegar a tener mucha más apertura y comunicación en el trabajo. Otros pueden estar contando contigo para obtener información que necesitan para realizar sus diversas funciones, así que asegúrate de no descuidar los e-mails o mensajes. El Universo te da aún más razones para hablar desde el corazón sobre lo que necesitas, tanto en el trabajo como en tu vida personal.", "general": "No más paciencia Escorpio. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso. Has llegado a un límite y se acabó lo que se daba, al menos hasta que de verdad encuentres una razón para darlo de nuevo. No es justo que tengas que aceptar daños, que tengas que aceptar desprecios o que tengas que seguir como si nada. ¡Venga ya! En la vida hacemos cosas, y sí, ojalá que algunas de ellas no hubieran sucedido nunca, sobretodo esas que retumban en tu cabeza una y otra vez. Pero todas ellas te hacen ser quien eres Escorpio, y al final el conjunto es tu forma de ser. Si pudieras regresar para cambiar algo ya no serías tu, así que, vive, comete errores, ten recuerdos inolvidables, pero nunca dudes de quien eres, de donde estás y lo más importante, hacia donde vas. Nunca es tarde para empezar de cero, nunca es tarde para dejar de aguantar lo que sabes que no te hace bien. Así que, a partir de ahora deja de tener paciencia con lo que no te suma y empieza a respetarte un poco y a tener amor propio. Lo primero es eso. Feliz semana Escorpio.\nCon un enfoque en tu sector de horizontes lejanos, puede que disfrutes mucho esta y las próximas semanas. El contexto estelar te anima a darte gustos al máximo con tu amor por los viajes y las nuevas experiencias. Si no has viajado en algún tiempo, los próximos días podrían encontrarte organizando unas vacaciones, preparándote para un viaje o tal vez disfrutando de una caminata por un sendero de excursionismo. Este es el momento para recibir las nuevas oportunidades y aventuras, ya que te beneficiarás ampliamente al hacerlo."}, "capricornio": {"frase": "No está mal de vez en cuando descansar del mundo que te rodea, aunque sea un poquito. Desaparece y resístete a la tentación de atacar Capricornio, da igual tener la última palabra en algunos casos. A veces es mejor tener paz.", "dinero": "Provees un par de ojos frescos a los acontecimientos de esta semana con actividad en tu sector de apariencias. Una amistad puede tener una sugerencia útil sobre cómo ganar más dinero o conseguir la promoción que has estado buscando. Incluso si no piensas igual, escucha a esta persona. Tal ve esta situación con más claridad que tú. Se te pide traer un lado mucho más serio de tu personalidad a la mesa.", "general": "Sí, es cierto que muchos se los merecen, es cierto que a veces te entran ganas de dejarles en su sitio, con tres palabras podrías hacer que cerraran sus bocas para siempre pero, ese no es el caso ahora. Si ya has salido de lo más hondo no vuelvas al agujero otra vez por favor. \n No tengas odio o rabia por dentro, no dejes que la ira te controle porque mantener cualquier tipo de enfado o de resentimiento sólo te mantiene en un estado tóxico que de verdad no te hace bien.\nTu sector social sigue luciendo optimista. Esto te anima a hacer algunos cambios y considerar salir a socializar más. Y con Mercurio retrógrado, puede que descubras que algunas viejas amistades regresan a tu vida, brindándote la oportunidad de retomar desde donde dejaron. Sin embargo, un muy potente enfoque en tu sector profesional que involucra al expansivo Júpiter y al dinámico Marte hace que todo luzca definitivamente bien en esta área. Mientras tanto, la luna nueva del domingo te alienta a moverte hacia nuevos círculos sociales."}, "acuario": {"frase": "No pierdas la cabeza, mejor dicho, que no te hagan perder la cabeza. La inteligencia antes que la ira. Acuérdate.", "dinero": "¡Vas con todo esta semana! Esto proporciona una gran explosión de energía destinada a mejorar tu publicidad para atraer a nuevos compradores o esfuerzos de ganar dinero, como iniciar un nuevo negocio. Si estás buscando una nueva posición, primero pregunta sobre el salario para que no te decepciones después de haber hecho la entrevista. Un aspecto inarmónico podría significar que la familia y el romance se ponen en segundo plano durante un tiempo.", "general": "Sin querer, y a veces queriendo y siendo consciente te pones ataduras a algunas personas que son dañinas para ti. Y sabiendo que pueden tirar de ti y hacer lo que les de la gana no te sueltas, no utilizas la llave para abrir esos grilletes y ser libre.\nEstás en esa época del año en la que es bueno relajarte y recargar baterías. Aprovecha esta oportunidad para sintonizar con el deseo de tu corazón e ignorar las distracciones del mundo exterior. Conforme Venus entra a Leo estarás más en contacto con tus valores fundamentales, lo que podría ayudarte a tomar una decisión clave. Aun así, te ayuda mantenerte a un ritmo lento, sobre todo si tu vida social o profesional es altamente activa ahora. Lograrás hacer más cosas si aligeras tu horario y te centras en lo que requieres hacer."}}