{
    "sagitario": {
        "frase": "Toma unos minutos cada mañana para entender que te debes a ti mismo todo ese amor que das tan libremente a otras personas.",
        "dinero": "Esta semana recibes un fuerte mensaje del Universo. Con tanta energía tensa volando por ahí, necesitas buscar respuestas en el área de tu carta que rige la transformación personal. ¿Qué imagen quieres proyectar hacia el exterior? Puedes marcar la diferencia ahora.",
        "general": "Tienes una sensación algo extraña, como si entendieras, por fin, que estás fuera de onda, que no te encuentras en el lugar donde de verdad quieres o mereces estar. Pero esto es solamente una elección Sagitario, y ahora puedes elegir lo que quieras.\nAcostúmbrate a la luz de los reflectores en tu carrera, ya que el Sol en Virgo ilumina la parte superior de tu carta. El reciente Eclipse Lunar del día 7 se manifestó en tu sector del hogar y la familia, así que esta semana estarás procesando una importante culminación emocional en esa área. Si te has sentido emocional, es posible que un enfoque discreto te ayude. Además, la oportunidad de mejorar tus finanzas podría aparecerte."
    },
    "cancer": {
        "frase": "Esta semana viene un poco movidita, es cierto. Es una semana de transición y de cambios. Acabas de soltar una cosa y vas a tomar otra con rapidez y algo muy importante se avecina. ",
        "dinero": "Tienes emoción de hacer nuevos y grandes contactos. Hagas lo que hagas para ganarte la vida, verás que es mucho más fácil el llevarse con amigos. El pedir ayuda a un mentor de confianza o simplemente presentarte a alguien que siempre ha sido una inspiración para ti es un gran uso de la energía actual. Algunos de estos mentores se pueden encontrar entre tus hijos, familiares y socios creativos.",
        "general": "Tu mente lo está analizando absolutamente todo Cáncer, conversaciones del pasado, cosas que se dijeron, palabras que nunca se debieron decir… Como no dejes a un lado todos esos pensamientos que ya están en el pasado, acabarás viviendo en el pasado, otra vez Cáncer… No… Vas a arruinar todo antes de que ocurra, vas a estar en otro lugar cuando debes estar aquí, en el presente, vas a perderte oportunidades esta semana por eso. Cambia como sea. Y agarra todo lo que venga con mucha fuerza. No pienses si lo que estas haciendo está mal o bien, no pienses en el daño que quizás puedas hacer a algunos o en la alegría que les darás a otros. Piensa en ti un poquito. Todo el mundo jamás estará contento con las decisiones que tomes, por eso mismo, deja de pensar un poco en los demás y dirígete hacia donde de verdad te sientas bien. Fuera las expectativas Cáncer, fuera el creer que va a ocurrir algo, si tiene que ser será, pero no te comas la cabeza y no le des más vueltas a todo. La ansiedad podrá contigo en algún momento de esta semana Cáncer, pero ya has pasado por eso, no dejes que se apodere de tu mente, la ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.\nAunque estés exhibiendo tus mejores cualidades, el reciente Eclipse Lunar del día 7 pudo traer una revelación importante. Si quieres que algo se haga bien esta semana, lo mejor sería encargarte de ello personalmente. Dejárselo a los demás podría traer confusiones. Aunque haya muchas oportunidades románticas abiertas para ti, elige con cuidado. Alguien podría aprovecharse de tu buena y generosa voluntad."
    },
    "geminis": {
        "frase": "Semana intensa Géminis, semana en la que no puedes perder la cabeza, por tu bien, por tu futuro…",
        "dinero": "Tienes una semana difícil por delante. Puede que sientas como si te estuvieras conduciendo hacia una dirección en particular - porque lo estás. Se supone que debes hacer nuevos amigos en el trabajo, encontrar un mentor, o ampliar tu búsqueda de trabajo para ganar más dinero en un futuro próximo. Los resultados se revelan relativamente pronto.",
        "general": "No pienses tanto por favor Géminis, claro que saldrá bien, claro que deberías arriesgar por tus metas, claro que es lo que quieres. Eres Géminis por favor, a pesar de que por tu cabeza puedan pasar un sinfín de locuras, y de las buenas, sabes lo que haces, sabes que si te paras a pensar más de dos días seguidos algo es que hay que hacer algo para cambiarlo, para bien o para mal. O sea, ves a por todas. \n cultivar para luego recoger una buena cosecha y no dejarte abatir ni decaer por ninguna situación que se cruce en el camino.\nLos próximos días y semanas podrías sentir la necesidad de modificar tu imagen pública. El reciente Eclipse Lunar del 7 de septiembre actuó en tu sector profesional, y puede parecer que todo es posible. Es un momento de culminación en tu carrera. Todo lo que necesitas hacer es procesar lo que se reveló y planificar tu siguiente paso. La confianza puede comenzar a construirse, en especial en áreas de expresión personal y romance. ¡Un especial sueño podría hacerse realidad en el futuro cercano!"
    },
    "piscis": {
        "frase": "Necesitas un respiro. Desconectar del mundo y conectar contigo… Y cuando llegue el corazón a golpear a tu puerta, no te olvides de utilizar la cabeza… Es importante…",
        "dinero": "Esta semana, tu sensible naturaleza puede desear dinero para las cosas más suaves de la vida, como la búsqueda de la belleza y la verdad. Pero tu atención se dirige a tus vidas pasadas y el karma, donde es posible que tengas que hacer un poco de curación. Mientras tanto, tu medio de subsistencia es mucho más comunicativo. Cuanto más digas, sobre todo de la manera correcta, más serás capaz de ganar.",
        "general": "No te calientes Piscis, sal de todo lo que te cause malestar, respira aire fresco y vuelve a tu sitio. La gente no te conoce, está claro. Te estás tragando muchas cosas por tener un poco de educación pero el día menos pensado todo va a estallar como una bomba. Y se van a quedar en shock seguro. No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces. Sabes lo que te ha traído el no callarte… Pero no Piscis, tienes que marcar tu terreno como sea, tienes que hacerte valer y que dejar claro cual es tu territorio, cual es tu línea, cuales son tus límites. Hay personas que creen que pueden sobrepasarlos, y lo piensan porque no han visto tu peor lado. Esta semana como sigan así va a arder Troya. Y sí, tienes todo el derecho a hacerlo. A ti no te chista nadie, a ti no te vacila nadie, a ti no te manda nadie. Y si sienta mal que siente mal. No es tu problema. Pero como consejo, en vez de estallar una sola vez, hazlo poquito a poco, no te calles nada nunca más. Por tu bien Piscis, porque después quedas tu como loco/a y eso no… Tú no eres ningún loco/a, pero tampoco eres imbécil. De eso nada.\nTras el poderoso Eclipse Lunar en tu signo el pasado día 7, esta semana una corazonada intuitiva podría dirigirte hacia la ganga que has estado esperando. Presta atención si sientes que deberías visitar una determinada tienda o llamar a un amigo. Tu vida social también se está animando, sobre todo a partir de mediados de semana, cuando recibes abundantes invitaciones y tus amigos quieren pasar tiempo contigo. Este es el momento perfecto para salir a conocer gente, ya sea que estés buscando más oportunidades profesionales o el romance perfecto."
    },
    "leo": {
        "frase": "Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierd* en unas semanas.",
        "dinero": "Puede que no te sientas tan feliz y despreocupado/a como normalmente lo estás, pero este es un momento de increíble crecimiento a medida que aceptas la responsabilidad de ser completamente fiel a ti mismo/a con todos los que conoces. Suena fácil, aunque es todo lo contrario. Puede que sientas más arraigo y te sientas más terrenal que nunca, sobre todo cuando se trata de ahorrar en comparación con el gasto. Estás haciendo todos los movimientos correctos, por lo que confía en ti mismo/a.",
        "general": "Piensas demasiado. Y está bien, de verdad, pero a veces, y lo sabes, por dar muchas vueltas empiezas a crear problemas que ni siquiera estaban. Relájate. Los pensamientos negativos son como la mierda Leo, que atraerán más mierda, y antes de que te des cuenta tendrás la mente infectada, de verdad. Empezarás a ver problemas en vez de soluciones, te meterás en un círculo vicioso en el que YA has estado. No puedes permitirlo otra vez. No luches contra cosas o personas, simplemente esquívalas, a veces, aunque intentes hacer que entren en razón es imposible, y el que acaba sufriendo irremediablemente eres tú. No debes permitirte el lujo de tener ningún pensamiento negativo ahora, de verdad, ya has pasado demasiado, sólo céntrate en esquivar lo que te dañe, pero en esquivarlo de verdad. O sea, si de verdad decides que no es lo que quieres, corta por lo sano cuanto antes, y no mires atrás ni por el retrovisor del coche. Lidera tu interior y serás el líder de tu entorno. Lo único que ahora puede frenarte son tus pensamientos, trabájalos, distráete, y rodéate de todo lo bueno que tienes aunque a veces te cueste poner punto y final a lo malo. Tus metas ahora son lo más importante y sólo se consiguen cuando uno realmente no tiene nada que le estorba en su camino.\nEl Eclipse Lunar del pasado domingo 7 pudo animarte a dejar lo que estás haciendo y embarcarte en una aventura interna. Si anhelas hacer algo distinto, esta influencia podría inspirarte a actuar en consecuencia a una profunda revelación emocional o financiera. Incluso un descanso de unos pocos días hará que sientas que tu cuerpo se renueva. La comunicación se vuelve más fluida, animándote a compartir tus pensamientos e ideas. La última parte de la semana trae consigo la promesa de alegres eventos sociales. Un cálido tránsito podría animarte a escuchar a una persona que necesita apoyo."
    },
    "virgo": {
        "frase": "No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo.",
        "dinero": "Esta semana te está pidiendo el centrarte más en tu carrera. Sueles ser bastante tradicional y conservador/a por naturaleza, pero ahora es posible que te hayas olvidado de tales cualidades, aunque sólo un rato. Si dejas que los demás sepan cuáles son tus metas, incluyendo la posición y el sueldo que quisieras, podrías ser sorprendido/a con lo dispuestos que tus patrones estarían para cumplirlo. Sólo sé extremadamente claro/a.",
        "general": "Empieza a hacerte promesas a ti mismo Virgo, empieza a prometerte amor propio, hoy y siempre. Has dejado abandonadas algunas cosas últimamente, has dejado de lado tu estilo, tu manera de vivir, tus ganas, tu fuerza, tu pasión… Lo has dejado de lado para entrar en conflictos internos y externos con otras personas… Prométete quererte cada día, y anteponerte siempre al resto por favor, prométete ir donde tu corazón te lleve, donde lata con más fuerza sin tener que pensar constantemente en el daño colateral que puedes causar, prométete no ceder cuando sabes que no debes… Hay sentimientos que no se pueden controlar, pero la tensión y la impulsividad sí. Así que, deja de enredarte en historias que no van contigo. Si hay que dejar las cosas claras que se dejen claras de una vez por todas. Saca los jueguecitos de tu vida, saca las estupideces, saca la basura Virgo. Y saca lo que tienes dentro y lo que llevas cargando un tiempo. Hay cosas que simplemente no están hechas para ti, por mucho empeño que le pongas, hay cosas que por más que intentes solucionar no se van a dar, pero tienes que hacerte una pregunta, ¿cuánto tiempo estás dispuesto a aguantar donde estás? Deja que el tiempo cure… Y recuerda, tu amor propio antes que nada y mucho más ahora.\nNo pongas demasiada carga en ti esta semana. El Eclipse Lunar del pasado día 7 en tu signo opuesto, Piscis, pudo sacar ciertas emociones a la superficie en tus relaciones. A pesar de que pudiera haber algunos berrinches, también habrá un montón de risas. Este es buen momento para pasar tiempo con tu pareja o socio y recordar el pasado para poder sanar y avanzar."
    },
    "libra": {
        "frase": "Perdona Libra, perdona a toda la gentuza que se ha cruzado en tu vida y olvida. Por ti, para intentar ser un poco más feliz, para que esos pensamientos no ocupen más tiempo en tu cabeza en balde.",
        "dinero": "Esta semana es posible que tengas que ajustar tu forma de pensar acerca del dinero y su papel en tu vida, así como la forma en la que manejas el dinero. Es posible que hayas crecido acostumbrado/a a pensar en ti mismo/a como un protector o un derrochador. Tal vez puedes ser ambos. Ahora, vas a decir lo que piensas con respecto a asuntos financieros. La esperanza es puedas hacer esto de una manera diplomática y tolerante e incluir la perspectiva de todo el mundo.",
        "general": "Al final, sólo te lamentarás de las posibilidades que no tomaste Libra así que, empieza a hacer todo lo que deseas. Cada día debes tratar de ser feliz como sea, y a veces, esas cosas que te hacen feliz son pequeñas, son detalles, son momentos… Cada día tienes una oportunidad, aprovecha tu tiempo Libra. No te estanques en lo que salió mal, en lugar de eso, concéntrate en buscar soluciones, en buscar respuestas, y si no las encuentras en ese momento pasa a otra cosa, ya llegarán, pero no desaproveches ni un segundo más.\nEsta podría ser una semana muy constructiva. El Eclipse Lunar del pasado domingo 7 pudo haberte irritado un poco en el trabajo, al traer a un punto final un proyecto o una rutina. Ahora tu vitalidad y alegría de vivir deberían de volver. En cuanto a romance, puede que no sea tan positiva, ya que la energía te pide enfocarte más en la introspección y el cuidado personal."
    },
    "tauro": {
        "frase": "Retírate del mundo artificial Tauro, del mundo de falsos y de hipócritas, al menos por un tiempo, y céntrate en ti y en los que son nobles y sinceros. ",
        "dinero": "Esta semana tienes actividad en tu sector de carrera indicando una época de gran movimiento y energía. Esto demuestra que puedes estar experimentando cambios repentinos en esta área de tu vida. A veces, el Universo tiende a ir sobre territorio previamente cubierto con un peine de dientes finos, así que no te sorprendas si algo que pensabas que había sido cubierto se vuelve en tu contra. Espera tener comunicación en lo que menos pensabas.",
        "general": "Sí, es cierto que muchos se los merecen, es cierto que a veces te entran ganas de dejarles en su sitio, con tres palabras podrías hacer que cerraran sus bocas para siempre pero, ese no es el caso ahora. Si ya has salido de lo más hondo no vuelvas al agujero otra vez por favor. \n No tengas odio o rabia por dentro, no dejes que la ira te controle porque mantener cualquier tipo de enfado o de resentimiento sólo te mantiene en un estado tóxico que de verdad no te hace bien.\nEl Eclipse Lunar del pasado domingo 7 en tu sector de amistades podría poner énfasis en el equilibrio de tus relaciones grupales. Tu imaginación podría activar ideas poco realistas. Podrías fantasear con que alguien siente algo por ti, aunque no sea verdad. De hecho, lo prudente sería no asumir nada hasta que tengas en frente todos los hechos. Aborda los asuntos importantes paso por paso y observa cómo va todo. Tal vez se cierre una puerta con un amigo, pero otra podría abrirse."
    },
    "aries": {
        "frase": "Sumisión contigo van a encontrar poca ahora Aries… Muy poca.",
        "dinero": "Tienes una energía muy obstinada ahora. Se te está empujando a una forma no tan sutil de tratar con los demás. La formación de nuevas relaciones como el cultivar las ya existentes proporcionará las respuestas que buscas.",
        "general": "Si tienes algo que pensar, intenta no hacerlo en el momento, YA, AHORA y AQUÍ. Las preocupaciones cambian de intensidad muy a menudo, y sólo es con el tiempo cuando se ven. Vale, las cosas te estresan pero quizás si en vez de tomar la decisión ahora esperas un poco y la tomas después de dormir 8 horas, todo cambia, ya no es tan dramático como parecía, se suaviza, y mucho… Tómate ese tiempo, hazlo Aries, porque te darás cuenta de que no todo es tan bueno, y tampoco todo es tan malo… Relax… Parece mentira como te estresas por situaciones que no siempre están en tu mano, pero es verdad es como si tú pudieras hacer todo por ti mismo y no Aries, por desgracia no todo es así… Sé feliz con lo que tienes mientras trabajas duro por lo que quieres. Nadie va a regalarte nada, y tú, vas en busca de sueños por construir, de muchos sueños, además por buen camino. Un día malo no significará nada, sabes de sobra lo que es mover el culo para trabajar, sabes lo que es ir consiguiendo frutos, día a día… Recuerda lo que mereces, y lucha por ello muerte…\nTras el Eclipse Lunar del día 7 en tu sector más introspectivo, esta semana sientes la necesidad de hacer un balance de tu situación actual y hacer lo que sea para mejorarla. Es un momento de cierre y sanación interna. Si estás buscando algún producto costoso, también estarás buscando regatear. Sin embargo, un vínculo más obstinado sugiere que podrías terminar perdiendo si presionas demasiado a alguien, así que saber cuándo detenerte podría ser útil."
    },
    "escorpio": {
        "frase": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. ",
        "dinero": "Aspectos en tu sector de política, grupos sociales, esperanzas y sueños exigen que asumas responsabilidad por lo que quieres lograr en tu vida personal y profesional. El ser invisible ya no te va a funcionar más. Con quien te juntas te va a definir en el mundo del trabajo. Asegúrate de no sólo comunicar lo que eres ahora, profesionalmente y financieramente, sino también quién quieres ser en el futuro.",
        "general": "Esta semana va a estar cargada de altibajos Escorpio, va a ser una semana muy movidita. Y cuando estés arriba estarás mucho tiempo pero el problema es cuando estás abajo… Paciencia y sangre fría. Vas a tomar decisiones adecuadas pero al fin y al cabo los cambios te trastocan mucho. Tus expectativas son muy altas siempre y como te falle algo, aunque sea por poco, te amarga la existencia. Pero como siempre Escorpio, hay cosas que no están en tu mano. En realidad hay cosas que aún no has perdonado del todo, hay algo que por dentro te agita, algo que no te deja dormir como quisieras. Pero deja de investigar de una vez, deja de gastar tu tiempo en encontrar errores de los demás. Si no te gusta algo, ¡a la mierda! Sin contemplaciones. Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón. La cabeza Escorpio, la cabeza es la que vale ahora y la que te acabará por salvar. Que no te empujen al límite Escorpio, no te enredes en mierdas del resto, de verdad. Los cambios no son malos y estos ni siquiera van a ser tan complicados como tú piensas…\nLas próximas semanas pueden ser una oportunidad para relajarte. Sin embargo, el reciente Eclipse Lunar del día 7 en tu sector del romance y la creatividad puede que te haga ponerte firme con alguien que agota tu vitalidad. Un asunto amoroso o un proyecto creativo llegó a un punto de culminación. Poner límites claros podría ser esencial para mantener todo bajo control. Por último, con el Sol en Virgo, tu sector social, puedes revaluar tus amistades y recursos."
    },
    "capricornio": {
        "frase": "El mundo está acostumbrado a saber llevarte y eso implica que perdonas rápido. Esta vez tienes que hacerte valer mucho Capricornio. Más que nunca…",
        "dinero": "Es una semana que requiere de mucha más búsqueda. Los aspectos son maravillosos para manifestar más dinero y aplicarlos a tus sueños, pero también puede oscurecer o nublar tu visión, a tu perjuicio. Incluso aunque pienses que no tienes tiempo para supervisar tu dinero, haz tiempo. Otros no son propensos a tener tus mejores intereses en el corazón. No es que haya malicia – simplemente no es su problema.",
        "general": "Es mejor reflexionar que lamentar Capricornio. Siempre. \nSí, quizás aún cargas a tu espalda demasiadas cosas que sabes que no te pertenecen del todo pero, eres así Capricornio, y en eso no cambiarás nunca. A pesar de todo, te has acostumbrado a llevarlas y a pesar de todo, ahora no te tira para abajo nadie.\nUn agradable vínculo al comienzo de la semana sugiere que una película o novela podría inspirarte a soñar a lo grande. El Eclipse Lunar del pasado día 7 en tu sector de la comunicación trajo una revelación o una conversación importante a su fin. Esta semana, una indicación para que liberes espacio en tu mente y tengas más lugar para pensar es clave para integrar lo que aprendiste."
    },
    "acuario": {
        "frase": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas Acuario, por qué te lo callas y te lo llevas callando tanto tiempo? ",
        "dinero": "Sabes lo que quieres, financieramente hablando, y estás preparando un plan infalible que te ayude a alcanzar estos objetivos. Ciertos aspectos están facilitando nuevos logros en esta área de tu vida, y sientes más confianza que nunca. Pero el sólo hecho de tener una gran personalidad puede no ser la mejor manera de conseguir que los demás estén de tu lado. Logra un equilibrio entre construir tu caso y escuchar lo que tus compañeros de trabajo tienen que decir.",
        "general": "No más paciencia Acuario. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso. Has llegado a un límite y se acabó lo que se daba, al menos hasta que de verdad encuentres una razón para darlo de nuevo. No es justo que tengas que aceptar daños, que tengas que aceptar desprecios o que tengas que seguir como si nada. ¡Venga ya! En la vida hacemos cosas, y sí, ojalá que algunas de ellas no hubieran sucedido nunca, sobretodo esas que retumban en tu cabeza una y otra vez. Pero todas ellas te hacen ser quien eres Acuario, y al final el conjunto es tu forma de ser. Si pudieras regresar para cambiar algo ya no serías tu, así que, vive, comete errores, ten recuerdos inolvidables, pero nunca dudes de quien eres, de donde estás y lo más importante, hacia donde vas. Nunca es tarde para empezar de cero, nunca es tarde para dejar de aguantar lo que sabes que no te hace bien. Así que, a partir de ahora deja de tener paciencia con lo que no te suma y empieza a respetarte un poco y a tener amor propio. Lo primero es eso. Feliz semana Acuario.\nEl Eclipse Lunar del pasado domingo 7 pudo coincidir con una culminación para tus finanzas, con la posibilidad de reducir el estrés y poner todo en orden. Evita hacer compras impulsivas que pudieran retrasarte más en lugar de contribuir a tus ganancias. Establecerte un práctico presupuesto puede ser de gran ayuda en estos momentos. Pareces estar en una buena racha con una positiva alineación de planetas en tu sector de finanzas compartidas. Esta semana es perfecta para comenzar un proyecto creativo, sobre todo si se te presenta como un reto."
    }
}