{"sagitario": {"dinero": "Es probable que busques maneras de hacer que tu creatividad fluya. Tienes que usar tus emociones para ganarte la vida de alguna manera. Puesto que los aspectos presentes afectan tu sector de romance, niños y familia; buscar productos que todos disfruten te rendirá los mejores resultados. Planea cómo entretener, o como servir a tu demográfico elegido y verás la mayor cantidad de dinero al final.", "general": "Esta semana estás un poco impredecible sagitario, para ti y para el resto, de repente tendrás momentos en los que parecerás un encanto y otros muchos en los que pagarás tu rabia con la persona que primero se cruce en tu camino pero, las cosas como son, estás intentando controlarte más de la cuenta. Después de haber comprendido qué fue lo que te ha llevado a estar como estás viene la calma, pero es un proceso largo. Está bien que seas duro contigo mismo a veces, pero sobretodo sé duro con las personas que no te dan el trato que deberían darte. Te ablandas demasiado y pasas muchas cosas por alto. Todo duele más de la cuenta pero no puedes permanecer en el lugar que te hace daño por mucho tiempo, por tu bien y por el bien de los que te quieren. Procura no pelear demasiado esta semana, procura no meterte en muchos líos que al final siempre acaban como acaban. Mal. Evita el mal rollo a tu alrededor como sea. Y cambia de nuevo el chip. Tienes tan clara la teoría pero te cuesta tanto trabajo la práctica sagitario… Planea algún viaje, trata de pasar más tiempo con los tuyos, en reuniones, en fiestas. Deja de estresarte por cosas que aún no han pasado y emociónate por tus proyectos, por los planes que tienes en mente, motívate con algo TUYO de verdad, con algo que tú vas a crear. Necesitas sentir que mereces la pena, que estás aquí para hacer algo grande. CRÉETELO. MERECES LA PENA CÁNCER. Tú solito. Existe la posibilidad de un pequeño golpe de suerte a principios de esta semana, lo que podría poner una sonrisa en tu cara. Alternativamente, la oportunidad de aumentar tus ingresos podría darte un agradable impulso. El alegre Eclipse Solar también podría animarte a volverte más eficientes con respecto a temas como el manejo de tu tiempo y tareas administrativas o cotidianas. Puede que alcances una mayor productividad si implementas nuevas estrategias. Un mensaje o nueva información podrían llevarte a buscar una nueva oportunidad."}, "cancer": {"dinero": "Puede que necesites solicitar una audiencia más amplia para que puedas atraer a los compradores, inversionistas y otras personas con dinero. Algo que has estado planeando requiere de dinero con el fin de despegar. Es muy importante prestar atención al dinero que compartes con los demás. Las co-inversiones o deudas deben de ser atendidas. Asegúrate de salvar bien tus documentos y pagar los honorarios a tiempo. A partir de ahí, podrás cosechar recompensas.", "general": "No estás mal con lo que tienes no, pero ya no eres el mismo que antes cancer. Has cambiado, y quieres otra vida, llenarte de otras sensaciones que te alimenten, que te hagan crecer como persona, metas y objetivos nuevos. Quieres llenar tu vida de personas inigualables, de gente que merece la pena de verdad. Quieres que tus días estén llenos de esas personas que te hacen ver la belleza del mundo. Quieres gente aventurera cerca, que no se raye por estupideces, que no te raye a ti… Quieres perseguir puestas de sol, quieres perseguir lunas llenas, quieres salir de la mierda de la rutina que a veces te ahoga. Quieres personas que no vean el mundo de la misma manera que tú, personas que tengan la capacidad de hacerte cuestionar todo lo que creías que era cierto. Necesitas vidilla, aventura, es lo que más deseas ahora, búscala cancer, búscala y sal de la rutina como sea. Si no tienes sueños o metas de este tipo te acabas apagando, y mucho. O te empiezas a ilusionar y a perseguir lo que de verdad quieres o vas para abajo Sagi. Si quieres cambiar algo es porque no estás satisfecho del todo Sagi, esto funciona así. Debes empezar a dejar libre algunos espacios en tu vida para que puedan entrar las cosas buenas, espacios que ahora están ocupados por… ¡Basura! Tu sector de romance y creatividad podría ser especialmente intenso en este momento y permanecer así durante algún tiempo. Podrías descubrir que estás poniendo mucha energía en las actividades de esta área. Otros aspectos de tu carta te animan a liberar cualquier cosa que dificulte tu vida. Este es el caso, en particular, del eclipse solar del jueves. Deshacerte de lo que ya no te sirve puede darte la energía que necesitas para abordar esos significativos planes."}, "geminis": {"dinero": "Puede que en este momento estés pensando más sobre lo que puedes comprar en vez de como poder ahorrar. Eso es natural. Pero con la energía positiva concentrada en tu sector de dinero, lo mejor es pensar en poner al menos un poco de tu duramente ganado dinero en una cuenta de ahorros. Un factor aspectando tu zona de romance inarmónico afecta a los niños, la familia y la diversión y dice que es hora de frenar lo que se ha convertido en la norma financiera.", "general": "Pero no todo está en tus manos, y no siempre tienes que ser tú el que vaya detrás intentando solucionar el mundo a los demás, ni tampoco tienes que ser siempre el que proteja al resto, el que barra sus caminos de espinos para que no tropiecen. La organización de una fiesta sugiere que sería mejor que bajaras tu ritmo, ya que aún tienes que cumplir con todas tus responsabilidades. Además, el deseo de gastar en regalos navideños podría verte aprovechando al máximo gangas de última hora. Para el 25 de $MES ya te habrás preparado para quitar el pie del acelerador y dejarles algo del trabajo arduo a los demás. Además, con la Luna Llena manifestándose ese día, ciertamente sería prudente reducir tu horario y darte la oportunidad de recargar baterías. ¿Qué tal un masaje o algo relajante?"}, "piscis": {"dinero": "Estás pensando en cómo hacer que tu lado masculino y femenino se encuentren ésta semana. Uno quiere que avances en tus habilidades de comunicación para que puedas mantenerte a la misma altura de los grandes. No tienes que dejar que los demás te dominen verbalmente. Tu lugar de trabajo es el área en la que debes demostrar la creatividad con la que estás hecho/a.", "general": "Lo más complicado es siempre el principio, de todo, una vez que te has subido al “barco” no vuelvas a tirarte al agua, ¿me explico? \nY si aún tienes dudas sobre algo, tómate tu tiempo para decidir, a solas, sin que nadie pueda darle más vueltas a tu cabeza… La Luna Llena en tu sector de bienestar y estilo de vida podría ser la razón por la que te descarriles fuera de pista con respecto a tu dieta o rutina de ejercicios. Si es así, trata de evitar que te detenga por completo. Levántate y comienza de nuevo una vez que te encuentres más estable. Más adelante en la semana, es posible que una discusión te traiga la oportunidad de explorar nuevas ideas y negocios en los que desearás trabajar como parte de un equipo. Este domingo, tu lado soñador podría salir a jugar."}, "leo": {"dinero": "Para ti esta semana se trata de ser más responsable con el trabajo y el desarrollo de contactos con grupos sociales. A pesar de que puedas estar cansado/a, lo mejor es que después del trabajo digas que sí a esa bebidas o comidas sociales. Los chismes que oigas, no sólo pueden ser ociosos, sino también de inteligencia estratégica para tu plan de dominación mundial. No dejes que otros tomen todas las ventajas que podrían ser tuyas.", "general": "Tu cabeza quiere un cambio leo, y tu corazón también, y te lo está pidiendo a gritos pero sigues siendo testarudo cuando quieres, y muchas veces aunque a tu alrededor haya una vibra negativa casi imposible de aguantar, tú te la echas a la espalda y la aguantas como el que más. Pero mira leo, no se trata de aguantar lo malo por no conocer algo peor, no se trata de adaptarte a todo porque sí. No tienes que dejar pasar nada que no te haga bien, de hecho, plántate de una jodida vez y listo. A veces, parece que no quieres salir de tu estado de confort, de esa zona en la que de confort en el fondo hay poco. Y no quieres salir por miedo a encontrarte cosas peores pero leo por favor, si lo que hay no te llena o no te realiza como persona algo tendrás que hacer ¿no? Esta semana vas a tener sensaciones muy diferentes, sentimientos con un pasado que no es tan pasado. Tienes que acordarte de muchas cosas, acordarte de que eras feliz antes de tener lo que tienes ahora, de que debes seguir creciendo, de que has de liberarte de algunas expectativas muy grandes que tenías y que después han resultado ser falsedad y mentira… Arréglate y déjate de perezas, sal, disfruta, respira aires nuevos y cambia el chip. A pesar de que la semana pudiera parecer menos productiva de ciertas maneras, hay mucho sucediendo detrás de escenas que es muy importante. El actual enfoque en un sector más apartado de tu carta te invita a sumergirte de lleno y utilizar recursos ocultos que podrían inspirarte y motivarte. Una idea realmente podría emocionarte, y si ese es el caso, tal vez debas darle seguimiento. Cuida tus finanzas una vez que Urano se torne retrógrado a partir del viernes."}, "virgo": {"dinero": "Te muerdes las uñas para empezar a trabajar en un nuevo proyecto creativo. Esto pasará, y tu mente será estimulada en todo tipo de interesantes direcciones. Esto también afectará a los niños, parejas románticas, miembros de familia y diversión. Gastar tu dinero en efectivo en estas áreas afirma tu lugar en el mundo y todos los beneficios de tu arduo trabajo.", "general": "virgo, que estés triste de vez en cuando no es malo, que saques lo que tienes dentro desde hace mucho tiempo tampoco… Esta semana llegan momentos así, pero no hay que darle mayor importancia. La tristeza no viene a castigarte ni tampoco es una señal de que no estás evolucionando o de que te estás alejando de la luz o de la paz… No has hecho nada malo virgo. La tristeza se tiene que curar sola, abre bien los ojos y deja que te muestre el camino si lo has olvidado, deja que te haga sentir otra vez lo que vales, lo que debes hacer, deja que te ilumine, deja que te recuerde los errores que cometiste para que no vuelvan a darse. Y verás cómo agradecerás después haber estado triste, haber estado por momentos solo, haber recordado tantas cosas… A principios de la semana, el llamado de la selva podría ser el motivo por el que sientas atracción a explorar nuevos territorios o tomar una clase. La Luna Llena se manifestará entonces , así que trata de evitar actuar bajo impulso. Lo mejor sería que pensaras bien tus acciones para que no tengas que lamentarlas más tarde. Disfrutarás de las alegres discusiones que posiblemente surgirán jueves y viernes, las cuales podrían conducir a una profunda comprensión de cierto tema emocional en curso. Escucha a tu intuición el domingo."}, "libra": {"dinero": "El crecimiento y la suerte pueden ampliar tus posibilidades, así que asegúrate de mantenerte al tanto con tu programa de ejercicios. También se extenderá tu influencia en el mundo. Tienes el oído de tus superiores en el trabajo, así que asegúrate de programar reuniones regulares para mantenerte al tanto con ellos. Mientras tanto, tu vida social se acelera, por lo que es un buen momento para conocer gente nueva, conocer colegas y mejores mentores. Hay poder en tus relaciones.", "general": "Deja de esperar al futuro libra, deja de esperar lo que viene. Empieza a gastar menos tiempo pensando y pensando, planificando qué harás, qué vendrá, qué lograrás o qué perderás. Haz libra, haz y siente, deja de dudar de ti mismo, a veces sólo se trata de actuar en el momento sin plantearte cuestiones todo el tiempo. Arriésgate si es necesario pero no te quedes con la duda de qué hubiera pasado si… No te compares con los demás, no trates de buscar respuestas a todo. La vida llega como llega y tienes que saber afrontar lo que viene. Sé fiel a tus experiencias pasadas. Si ya has pasado por algo no repitas los mismos errores de nuevo. No te ajustes a los pensamientos de los demás, no vayas detrás como perro, en serio libra, vive un poco joder, pero vive aquí y ahora, el presente. Acepta que no puedes controlarlo todo, sacrifica lo que puedes dejar ir libra, y sólo así podrás lograr lo que realmente quieres. Tienes el poder de deshacerte de lo que ya no marcha, de lo que no funciona, tienes el poder de destruir muchas cosas y de reconstruir otra vez lo que mereces la pena. Puedes cambiar la historia de tu vida, pero deja de arrepentirte por todo, si haces algo ves a muerte, para bien o para mal es tu decisión y por favor libra, sin remordimientos. El enfoque de esta semana está en tu sector espiritual, lo que tal vez traiga conocimientos y revelaciones. Podrías tener una fuerte conexión con las emociones que están debajo de la superficie. En caso de que necesites hablar sobre ellas, también podría ser más sencillo. De hecho, puede que sientas un gran alivio al expresarlas. El conversador Mercurio se vuelve retrógrado en este mismo sector el jueves, lo que podría facilitar que recuerdes tus sueños y aproveches cualquier impulso intuitivo."}, "tauro": {"dinero": "Esta semana se trata de tu dinero y tus valores. Algunos aspectos te traerán suerte y ampliarán tus oportunidades, mientras que otros lograrán un cambio repentino, a veces violento. Si has estado tratando de eliminar ciertas ideas anticuadas con respecto al dinero (o la cantidad que se te permite tener), este es el momento de dejarlas ir. Tu comunicación anda en alto y eso vale la pena.", "general": "El mundo puede esperar Sagi, en serio, así que, tómate tu tiempo para cuidarte un poco más, para mimarte, para comprarte eso que te gusta, para estar con los amigos, para vivir… No paras, tu mente no para ni un momento y al final como no eches el freno te acabará pasando factura. Relájate tauro, disfruta de los pequeños momentos que la vida te da, de esos momentos que no cuestan tanto pero que valen mucho y sobretodo piensa que todo llega pero que no hay que forzar las situaciones. Todo se acaba colocando en el lugar que debe estar. Necesitas descansar un poco pero no puedes estar aquí queriendo estar allí porque así ni descansas ni nada. Vas a empezar un proyecto muy bueno y va a suponer un cambio muy grande en tu vida pero debes estar centrado al 100% y no tener la cabeza en otras cosas así que, por ahora, trata de disfrutarte un poco, trata de relajarte y de hacer las cosas con calma pero sin parar. Y pasa de los jueguecitos mentales esta vez, al final esa clase de personas sólo quieren sacarte de tu camino. Sé más inteligente que ellos y en vez de la impulsividad utiliza el sentido común. No te aportan nada. Es posible que tu mente esté cautivada con todo tipo de aventuras y oportunidades. A pesar de ello, trata de no dejarte llevar demasiado por la emoción. Con Marte en Aries y en tu sector de viajes y exploración, puede que no sea fácil apegarte a un plan o idea debido a que el aburrimiento podría invadirte con bastante rapidez. Sin embargo, si vas a llegar a alguna parte en lo absoluto, tendrás que tomar una decisión y apegarte a ella. Tal vez no tendrás tanta tentación a abandonar el barco si involucras a otros en tus planes."}, "aries": {"dinero": "Estás pasando por una etapa de echar raíces nuevas. Estás pensando en dónde quieres estar en los próximos cinco o diez años en el futuro. Si tu trabajo no está funcionando para ti, las inversiones o la propiedad que posees con al menos una persona podrían ser una respuesta. Vende lo que no sea necesario para financiar este movimiento y te lleve a donde quieras estar.", "general": "La vida siempre se equilibra, antes o después, aunque por momentos parezca que no lo hace aries… Si de verdad entiendes que todo pasa por una razón, los momentos más complicados serán mucho más fáciles de manejar. Haz las cosas bien. Ayuda a los demás, sé positivo, no guardes rencores ni rabia y date un paseo por los malos momentos. No pasa nada. Después de cualquier tormenta siempre llega la calma. Si esta semana tienes altibajos no te preocupes porque después de lo malo siempre llega algo bueno, tienes un poder increíble para ver lo bueno de cualquier cosa así que, utilízalo. A veces, a lo que más le temes es lo que al final te hará libre. Enfréntate con lo que de verdad sea importante para ti, saca las garras con lo que merezca la pena pero se suficientemente inteligente para no enzarzarte en discusiones absurdas esta semana. Se necesita equilibrio para lidiar con muchas situaciones que son injustas aries, pero tú lo tienes. No pierdas la cabeza, mejor dicho, que no te hagan perder la cabeza. La inteligencia antes que la ira. Acuérdate. Tu corazón está enfocado en tu hogar cuando Marte entra a Géminis esta semana, animándote a poner en marcha tareas hogareñas y eliminar el desorden. Si has estado sintiendo agobio debido a tantas cosas, puede que sientas motivación a deshacerte de ellas; creando así más espacio para otros planes y proyectos. En el romance, Venus emana sus tiernos rayos sobre un especial encuentro amoroso. El Sábado es el mejor día para conectar con tu último amor. Un suave y seductor estado de ánimo podría tentarte a disfrutar al máximo."}, "escorpio": {"dinero": "Puede que estés en medio de un cambio de vida grande. Puede que en el pasado no te haya importado la forma en la que te dirigías a los demás con tal de avanzar en la escalera corporativa. En este momento, el Universo te está empujando hacia una forma más diplomática pero seria de expresarte. Hay aspectos que realzan tu creatividad, así como a tu familia y la exuberancia. El efectivo viene cuando les muestras de lo que estás hecho/a.", "general": "No sueles dar la llave de tu corazón a nadie escorpio, pero si hay personas que la tienen, y de hecho esas personas son las únicas que pueden desbloquearlo, que pueden ver el fondo de lo que hay, tu esencia, tu alma. Pero esta semana vas a cambiar la cerradura, porque te apetece, porque ahora quieres estar seguro de a quien se la quieres dar, porque quieres empezar de cero muchas cosas. Y no cambiará tu esencia escorpio, porque la esencia es la misma, lo que cambiará será el poder que vas a tener, el poder que van a tener otros sobre ti. Esta semana preocúpate de hacer las cosas bien. Hay mucha responsabilidad y mucho en juego. Vas a sentirte bien por las decisiones que vas a tomar, vas a sentir que vuelves a tomar el timón de tu vida como antes. No te preocupes porque algo no salga, te esperan cosas mejores. No te pongas nervioso cuando te digan que no puedes, que no tienes el valor suficiente o la capacidad para hacerlo. Puedes con todo, y a aunque tengas que ir en contra de todo, si has tomado la decisión, que sea hasta el final. Vas a tener que volverte invisible para algunas personas si de verdad quieres ir hacia delante. Feliz semana escorpio. ¿Te estás exigiendo demasiado? Si un proyecto creativo parece estar pasándote factura, no te sientas culpable por disfrutar de un respiro. Tomarte un tiempo para ti es muy importante, porque te permite renovar tu lado creativo. Durante la semana, un choque entre el conversador Mercurio en su fase retrógrada y el ejemplar Saturno en tu sector de recreación podría hacer que te cuestiones si tus esfuerzos realmente están siendo beneficiosos. Este puede ser un buen momento para hablar con alguien que pueda ver las cosas desde otro punto de vista. Tal vez, hacer algunos ajustes en tus planes hará que se desarrollen con menos problemas. \nLa presencia del animado Venus en tu sector de viaje puede ser una llamada a disfrutar de nuevas aventuras. Si hace ya un tiempo desde la última vez que tomaste un descanso adecuado, el fin de semana podría ser la oportunidad para hacer exactamente eso. Comprométete a disfrutar y sigue adelante.   "}, "capricornio": {"dinero": "Cierta actividad en tu sector de dinero recibido corresponde a un tiempo de golpes de suerte en tal sector. Los sueños y flashes psíquicos te pueden dar todo tipo de mensajes acerca de cómo ganar más dinero. No los descartes, ya que contienen la sabiduría que requieres. Es fundamental ser realista y no idealista en cuanto a tu dinero.", "general": "Muchos te llaman ingenuo, te dicen que eres demasiado idealista, que la felicidad no existe como tú crees y que al final, lo que pasará, es que te darás de bruces contra el suelo. \nTu no quieres vivir como el resto del mundo, levantarte, ir al trabajo, volver a casa, y así día tras día… A pesar de que siempre es bueno actuar con inspiración, no actúes impulsivamente en referente a una idea financiera. En esta ocasión podías estar induciéndote a un error. Hay un delicioso trígono entre Venus en tu signo y Marte en Sagitario, sugiriendo que el romance es posible si te sales de tu zona de confort. Este fin de semana, mantén los ojos bien abiertos a una oportunidad que podría dar lugar a un nuevo y emocionante desarrollo profesional. Por último, se te podría obligar a posponer algunos planes de viaje."}, "acuario": {"dinero": "Tú necesitas sentir seguridad en todos los aspectos de tu vida, lo que por lo general requiere de dinero en efectivo. Ahora, tus relaciones se vuelven muy importantes cuando se trata de hacer más dinero. Si necesitas un nuevo puesto de trabajo o una recomendación, pídele el favor a la persona más poderosa que conozcas. El aspecto actual es favorable para que las cosas se resuelvan y para que logres la felicidad que anhelas.", "general": "Por fin has tomado decisiones, y además decisiones que te benefician, \npor fin están tomando alternativas a la vida que estabas llevando y por fin te estás enfrentando a los problemas de una vez. Te sientes con energía para entrar en acción cuando el Sol entra a tu signo esta semana. Prepárate para modificar tus planes festivos, ya que todo podría cambiar a último momento. Sin embargo, el plan alternativo podría ser igual de divertido o incluso más. Los planes sociales te mantienen en constante movimiento entre invitados y eventos y también son una buena oportunidad para establecer contactos y conocer gente nueva. Con Mercurio retrógrado en tu signo, es prudente no apurarse a hacer nada hasta después del 8 de $MES."}}