{"sagitario": {"frase": "Empieza a hacerte promesas a ti mismo Sagitario, empieza a prometerte amor propio, hoy y siempre. ", "dinero": "Esta semana tus energías masculinas y femeninas están trabajando hacia los mismos objetivos. Atrás quedaron las disputas sobre quién debe gastar y cómo debe gastarse el dinero. Tu deuda da un giro a la baja a medida que diriges tu energía hacia esta zona. Mientras tanto, el gasto de tiempo y esfuerzo en tu sector puede traer un inesperado dinero en efectivo. Sólo asegúrate de tener más de un presupuesto para poder comparar.", "general": "Hay gente que no respeta que puedas crecer Sagitario, hay gente que no entiende que a veces tengas que mirar por ti mismo antes que por los demás. Ya has pasado demasiado ¿no crees? No puedes estancarte con nada ni con nadie. Ahora es el momento en el que debes tomar decisiones y quien de verdad quiera estar a tu lado puede seguirte. Ya no quieres estar detrás de nadie anteponiendo siempre sus vidas a la tuya, sus metas a tus objetivos, ya estás cansado de ir detrás del mundo. Es ahora el mundo quien debe, si quiere, ir detrás de ti. Llegan buenos tiempo para los Sagitario pero tienes que ser positivo. Todo lo que hagas hoy te repercutirá mañana, cada paso, cada peldaño que subas, cada decisión que tomes. Es importante que tengas todo claro y que cuando te enfoques en algo pelees por ser el mejor. Todo lo que des lo vas a atraer, si tu ambiente es positivo atraerás lo positivo, y ahora debe ser así. Y si surge algún pensamiento negativo trata de esquivarlo como sea, y si no puedes hacerlo, impulsa tu ego y llénate de piropos y de cosas positivas, no puedes dejar que lo negativo domine tu vida, tienes que tomar el control. Crece Sagitario, tienes que crecer, que elevarte, que volar hacia el destino que deseas, y si hay que dejar cosas atrás se dejan, al fin y al cabo todo son experiencias, y en tu caso, si no vas hacia lo que de verdad deseas, dejas de ser feliz… ¡Vuela!\nAunque el actual enfoque en tu sector financiero podría animarte a gastar de más, tu instinto podría llevarte a disminuir tus gastos hogareños y familiares. Es posible que encuentres formas de reducir tus facturas en general y aun así poder seguir viviendo cómodamente. Todos tus esfuerzos podrían verse frustrados si gastas de forma impulsiva, especialmente alrededor del día viernes. De hecho, evita hacer cualquier cosa en el calor del momento y te ahorrarás un montón de problemas."}, "cancer": {"frase": "Tienes que enfriar recuerdos, tienes que dejar que se congelen. Sigue siendo amable incluso con tus enemigos, en vez de enfrentarte a ellos, sonríeles, demuestra que tú estás muy por encima del resto. ", "dinero": "Hay aspectos positivos afectando tu sector de empleo ahora. Es posible que te ofrezcan un nuevo trabajo, un aumento o una promoción. Puede haber cierta inestabilidad en tu lugar de trabajo, pero si puedes volverte la presencia calmada y madura, asegurarás tu futuro como un valioso empleado.", "general": "No puedes poner piezas en lugares que no corresponden Cáncer, no puedes forzar situaciones ni tratar de encajar algo cuando es imposible que encaje. Todo tiene un por qué, una razón, un lugar y un momento y pasará en el momento que tenga que pasar. Olvida un poco todo Cáncer, no des tanta importancia a cosas que no la tienen y ya verás como todo se vuelve a colocar en su lugar. No siempre será el lugar que tú esperes pero sí que será en el que deba. Es triste pero cuando más ignoras, más detrás de ti parecen estar y cuando más cuidas y más proteges más se alejan. Pues eso Cáncer, ignora un poco. Quizás más de uno debería despertar y entender que no estarás siempre ahí. Mantente siempre fuerte Cáncer, siempre sonriendo, siempre adelante, a pesar de que haya gente que quiera joderte la vida. Y desconfía hasta que las cosas no se demuestren con hechos, desconfía hasta que de verdad se partan el lomo por demostrártelo. Dentro de muy poco comprenderás quién merece la pena y quien no, pero debes darte un tiempo, y empezar a centrarte en ti mismo. No desperdicies el tiempo en cosas que no te dejan nada de provecho Cáncer, porque no merece la pena, y los pensamientos malos… ¡fuera! Tienes un buen escudo protector que puedes utilizar contra quienes quieran hacerte daño pero lo mejor de todo ahora, es ni siquiera meterte ahí, simplemente dejar que el resto pelee si quieren tenerte cerca, si no, ¡a la mierda!\nTu hogar sigue vislumbrándose ocupado, quizás debido a que te preparas para la siguiente fase espiritual. Por ello, para evitar una pelea con tu pareja u alguien más, les ayudaría ponerse de acuerdo sobre el plan tan temprano en la semana como sea posible. Es posible que se les  dificulte llegar a un compromiso a lo largo del fin de semana, cuando una discusión podría convertirse en una batalla de voluntades. Sin embargo, el movimiento de Venus a Escorpio le aporta un toque romántico a los próximos días. No trabajes todo el tiempo con tal de darte la oportunidad de gozar de seductores placeres."}, "geminis": {"frase": "Demuéstrales que también sabes ser rebelde, que no te da miedo caminar solo, que no necesitas a nadie. Hay gente que se merece un escarmiento Géminis. Hay personas a las que TÚ debes dar ese escarmiento.", "dinero": "Este período es acerca de los aspectos que afectan a tu sector del matrimonio y las relaciones serias. Asegúrate de que tu calendario y contactos estén actualizados. Con el fin de hacer más dinero, tendrás que contactar a estas personas regularmente. Planea almuerzos, cenas y horas felices para establecer redes de contacto. Tu cuenta bancaria, como tu ego, te lo agradecerán más tarde.", "general": "Necesitas amor Géminis, necesitas cariño de verdad, sentirte querido al 100% porque en el fondo eso, es lo que te hace más feliz. Y no es solamente amor de pareja no, es el hecho de sentirte valorado por los que te importan, es sentirte cuidado, mimado y protegido. Es normal que hayas tenido altibajos enormes, tienes mucho peso que cargas a tu espalda y por eso lo que menos quieres es que por las inseguridades de otras personas, tu vida se acabe saturando de verdad. Busca ese amor en quien pueda y quiera dártelo, sin complicar más tu existencia. Necesitas tus momentos de desconexión con el mundo pero te arrimas a algunas personas que en vez de darte paz cuando más la necesitas te la siguen quitando. Respira hondo y no hagas un drama por ello, simplemente aléjate un poco, deja que la mierda se quede con la mierda pero sal de ahí cuanto antes. Quien no esté contigo en las malas no estará contigo en las buenas, lo tienes más que claro, pero deja que pase el tiempo, deja que cada cosa se coloque en el lugar que le pertenece. Tarde o temprano sabrán que perder a Géminis es perder algo grande e irremplazable. Y no te enfades ni te piques, todo menos eso, todo menos entrar en juegos de los que al final te cuesta mucho salir.\nAunque tu sector hogareño sigue estando activo, tus pensamientos se enfocan en vacaciones, diversión en el sol y la oportunidad de relajarte y hacer todas las cosas que normalmente no llegas a hacer. La vida en general tiene un optimista tono de fiesta, sobre todo el Viernes, con la reciente Luna Llena, incita fabulosos eventos sociales. Todo el mundo estará celebrando reuniones con temática, eventos de caridad, fiestas de baile y más. El Sábado, Saturno comienza a avanzar una vez más, lo que debería ser una buena noticia para tu situación financiera."}, "piscis": {"frase": "No es tu sitio. No estás en el lugar en el que quieres estar. Al menos por ahora. Simplemente estás tratando de mantenerte, de conformarte, y de que mientras, pasen los días… Cámbialo ya Piscis. Muévete o haz que se mueva el resto.", "dinero": "Con un enfoque en los viajes, la educación superior y las culturas extranjeras, es un buen momento para considerar cómo se puede ganar dinero extra apelando a los compradores extranjeros. Si tu empresa no está haciendo negocios en línea, tal vez es hora de recomendarlo. También podrías decidir continuar tu educación para profundizar tus habilidades. Es el momento de considerar otras opciones de trabajo. Tu trabajo actual no está funcionando.", "general": "Eres así, y quien intente cambiarlo, debe tener claro que será imposible. El problema es cuando te metes en los juegos más de lo que debes. \n y es que no puedes parar, de verdad.\nPodrías tener muchas ganas de viajar y buscar explorar un nuevo territorio. Este deseo de disfrutar nuevas experiencias podría ser una señal de que ciertos aspectos de tu vida deben actualizarse. Si tus rutinas se volvieron demasiado normales, sin duda necesitarás algo diferente. La actividad Lunar de esta semana podría poner en tu camino nuevas oportunidades que resplandecen de promesas. Más trata de no apresurarte. En cambio, dedica tiempo para analizar en profundidad los beneficios de cada opción."}, "leo": {"frase": "Tienes tanto potencial en tu cabeza que duele ver como lo desaprovechas. Y te duele a ti también porque lo sabes. Porque sabes que quizás estás en el sitio equivocado…", "dinero": "Esta semana tiene que ver con el Universo permitiéndote tener más magnetismo y creatividad. Añade a esto que ciertos aspectos actualmente afectan a tu sector de trabajo, y tienes una maravillosa semana para empezar a pensar en iniciar un negocio en el modo de aumentar tus ingresos con otra empresa. Puede que haya cierta inestabilidad. Prepárate lo más que puedas con planes de ahorro y alternativas.", "general": "Parece que no todo va tan mal, no ¿Leo? Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. Tu cabeza es sabia, a pesar de que se quiera meter en terrenos oscuros a veces, sigue siendo sabia, quizás no sabe lo que quiere con exactitud, aunque va bien encaminada, pero sí está segura de lo que no quiere. Poco a poco la calma mental irá apoderándose de ti, porque tienes ilusión de nuevo, y mucha. Es normal que de vez en cuando te entre algún que otro bajón, es normal que de vez en cuando quieras mirar un poquito hacia atrás, quizás los pensamientos se intenten colar en tu cabeza, pero todo será momentáneo, tú quieres ser feliz y alejar los dramas que tantos disgustos te han creado. Comienza una nueva etapa porque tú quieres que así sea, dejando atrás el daño, el rencor y la rabia acumulada.\nEvita compras impulsivas a principios de la semana, ya que puede que lo lamentes posteriormente. Al mismo tiempo, si estás a punto de firmar o comprometerte a algo, asegúrate de leer los términos y condiciones antes de hacerlo. Mientras tanto, aunque puede que tengas mucha disposición a apresurar cierto romance, lo mejor sería limitar tus expectativas e ir con la corriente. Una vez que Venus comience a avanzar el domingo, tu vida amorosa mejorará y tendrás una mejor idea de tu situación."}, "virgo": {"frase": "Estás gastando demasiada energía en tratar de controlar situaciones incontrolables, en tratar de remediar cosas que no tienen remedio por ahora. Y mientras, te preguntas si vas por el camino correcto. Recuerda que cuando el camino es el adecuado no te preguntas tantas cosas…", "dinero": "Estás pensando en hacer algunos cambios en tu forma de trabajar y cómo exponerle tus ideas al mundo. Un aspecto favorable indica que podrías fácilmente llevarte tu trabajo a casa, comenzar un nuevo negocio en tu hogar, o comenzar a trabajar en hacerle mejoras a tu hogar; como por ejemplo construcción o decoración. El único problema radica en el hecho de que a tu ego le puede resultar difícil adaptarse a los cambios.", "general": "La vida y el universo tienen una manera divertida de traer en el momento adecuado a las personas, lugares, circunstancias y mensajes exactos. Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón Virgo, no hay casualidades ni coincidencias. Trata de entender que siempre hay un motivo por el que ocurren las cosas, un motivo que a veces cuesta entender al principio pero que al final del todo acabarás por entender, aunque pase un buen tiempo hasta que lo hagas.\n¿Sientes algo por tu jefe o viceversa? No sería sorprendente que recibas una tarjeta de una persona que estimas mucho. ¿Ya tienes pareja? Una buena influencia en tu sector hogareño podría hacer que descorchen el champán y celebren en tu casa. Después, un cambio de energías podría motivarte para que viajes o tengas el deseo de estudiar un tema que te encanta. No te contengas. ¡Hazlo de una vez!"}, "libra": {"frase": "Tienes que enfrentarte a tus heridas, a lo que te hace daño, y de frente, tienes que curarte de una vez por todas y tienes que ser constante con tus decisiones. Nada de hoy sí y mañana no. No te dejes enredar Libra porque no eres así. ", "dinero": "Puede que estés a punto de cambiar de empleo o ascender de posición. No es sólo que el puesto te llame la atención, es el salario que viene junto con él. Da rienda suelta a tu ambición de forma gratuita siempre y cuando tengas al sartén por el mango. Podría ser la forma en la que te comunicas, o la falta de ella lo que pone a los demás en tu contra. Mantén todo claro y sin problemas mediante la claridad y el ser conciso/a.", "general": "Controla tus impulsos y sobretodo tus nervios e intenta evitar conflictos con las personas cercanas a ti. No saldrá nada bien. A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. Cuenta hasta diez antes de saltar con alguna mala palabra, piénsalo dos veces antes de estropearlo. Resiste la tentación de crear un conflicto. Diplomacia y pies de plomo Libra. Siempre la has tenido pero claro, todo el mundo tiene sus límites. Define tus prioridades y no acumules, es importante que lo tengas claro, si acumulas lo único que puede pasar es que explotes, y además que salpique a todos, sin excepción, porque el día que Libra estalla, nadie se salva.\n¡Prepárate para relajarte en grande! Si sientes agotamiento, la entrada del Sol a Tauro y a tu sector hogareño podría ser como volver al vientre materno. Esta es tu oportunidad para cuidar de ti y reponer tu energía. Si alguien te llama con un proyecto interesante, no digas que sí de inmediato y te comprometas. Requieres de este tiempo para ponerte en contacto con tu cuerpo y restaurar tu espíritu al sano juicio. Sin embargo, la Luna Nueva del inicio de la semana podría ponerte en el centro de atención, así que ¡prepárate!"}, "tauro": {"frase": "A veces te preocupas demasiado por los demás y dejas tu vida de lado, y cuando te dan la patada, sigues dejando tu vida de lado pero encima jodido/a. No caigas en el mismo error. De verdad Tauro, ahora estás que lo partes.", "dinero": "Esta semana puede presentar algunos temas de interés para ti, preferirías estar gastando dinero en el hogar y la familia. La tensión significa que es posible que la belleza y el confort tengan que verse retrasados temporalmente para que puedas obtener un plan financiero más conservador en su lugar. Tus confidentes más cercanos tienen tus mejores intereses en el corazón. Confía en tus instintos cuando se trata de ahorrar e invertir dinero. Juntos pueden hacer que grandes cosas sucedan.", "general": "Muchos te llaman ingenuo, te dicen que eres demasiado idealista, que la felicidad no existe como tú crees y que al final, lo que pasará, es que te darás de bruces contra el suelo. \nTu no quieres vivir como el resto del mundo, levantarte, ir al trabajo, volver a casa, y así día tras día…\nTus instintos pueden motivarte para que tomes las decisiones correctas. Con un posible choque entre lo que sientes y lo que piensas al comienzo de la semana, puede que sientas que tienes dos caminos distintos frente a ti. Súmale un revuelo de emociones causado por la reciente Luna Nueva y podría parecerte casi imposible saber cuáles serán tus próximos pasos. Si esperas a que todo se calme y se tranquilice, podrías llegar a escuchar la voz de tu intuición de manera fuerte y clara."}, "aries": {"frase": "Tienes un potencial enorme para hacer cualquier cosa que quieras hacer y sobretodo, para hacerla grande, que haga ruido sabes, pero debes concentrarte en ello. A veces, para ser feliz hay que aprender a ignorar muchas cosas y a mucha gente…", "dinero": "Los aspectos activan tu sector de efectivo y valores. Hay tanta actividad ahí, que puede que tengas que establecer un tiempo para organizar tus finanzas o regresar las llamadas de tus muchos pretendientes financieros. Mientras clasificas las nuevas ofertas de empleo y las oportunidades para ganar dinero extra, no te olvides de la planificación de tu carrera. Por supuesto, trabajas para recibir un cheque, pero ¿qué otra recompensa se puede derivar de tu trabajo?", "general": "¿Cuál es la diferencia ahora? Pues que el tiempo en darte cuenta de que estabas haciendo el tonto, se acorta. Vamos, que puedes caer y volver atrás cuando no deberías pero te das cuenta en seguida. \n lo que pasa es que lo que sí debes aprender es a no tener que caer ni una vez más, aunque parezca que las cosas no te afectan, te afectan… ¿Por qué no cerrar las puertas que debes cerrar definitivamente y abrir las que te están esperando? Probablemente ganes mucho más… Piénsalo… Y actúa Aries.\nEs posible que esta semana festiva no sea como la esperabas, pero eso no quiere decir que deje de ser entretenida. Si te invitan a la casa de alguien para una comida de celebración, puede que asistas con gusto. Con la entrada de Marte a tu sector doméstico y al signo de Piscis, puede que sientas deseos de relajarte y de tomarte tiempo para ti. Esta puede ser una oportunidad para que analices una idea que te despierta una gran inspiración."}, "escorpio": {"frase": "Esta semana vas a brillar con más fuerza que nunca, has decidido salir de todos y cada uno de los malos rollos que últimamente te rodeaban, y eso al final tendrá su beneficio.", "dinero": "Como genio de creación de redes, bien sabes cómo hacerlo. Tus relaciones son importantes no sólo por motivos de negocios, sino también para desahogarte después del trabajo. Con un aspecto armonioso en tu sector social, estás haciendo más amigos e incluso sentando las bases para futuras colaboraciones. Has estado haciendo considerables acuerdos, así que no es mal momento para sacar la cuenta final. Cuidado con gastar excesivamente en tus amistades.", "general": "Estás feliz pero a la vez triste, estás tranquilo pero a la vez nervioso. Se acerca un cambio grande Escorpio, un cambio complicado pero necesario. Últimamente complaces demasiado, y sí, está bien pero el problema es que hay gente que se aprovecha de esto. Tienes que plantarle cara a más de uno y dejar las cosas claras. No te vuelvas a meter otra vez en círculos viciosos, no dejes que en tu cabeza vuelva a entrar el estrés y la ansiedad, de verdad, ahora no… Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. Escorpio, esta semana has de cerrar algunos ciclos de verdad. Una noticia buena hará que te vuelvas a impulsar de nuevo, te dará ese empujón que tanto necesitabas. Las cosas como son, todo el mundo necesita alguna razón para hacer las cosas, para progresar, para cambiar incluso, y tú más. Pues esa razón va a estar muy clara ahora. No mires atrás cuando sabes que no debes hacerlo, no te estreses por cosas que realmente no importan y no te preocupes por lo que en realidad no puedes controlar. Las cosas van a cambiar, tú vas a hacer que cambien, no permitas que nadie trate de desprestigiarte más. Las cosas a partir de ahora se harán a tu manera, guste o no. Lo tienes claro. Y recuerda que la vida siempre se vive mejor con una sonrisa en la cara.\nEsta semana trae una oportunidad que podría no volver a repetirse por un tiempo. Pero la actividad solar en tu sector de ambición sugiere que cualquier decisión que tomes ahora podría ser crucial. Pero no sientas que debes tomar una decisión de inmediato. Con la aparición de una influencia más práctica, el cosmos sugiere que recibas el consejo de aquellos que saben. Además, con el interactivo Mercurio ahora en su fase retrógrada, quizás sea mejor tomarte cada día como viene, ya que tal vez necesites tener en cuenta ciertos cambios dentro de tus planes."}, "capricornio": {"frase": "Retírate del mundo artificial Capricornio, del mundo de falsos y de hipócritas, al menos por un tiempo, y céntrate en ti y en los que son nobles y sinceros. ", "dinero": "Tienes el beneficio de la duda esta semana gracias a las influencias en tu área de política y los grupos. Un sueño que has mantenido cerca de tu corazón tiene oportunidad de desarrollarse conforme tus redes sociales te conectan a las personas a las que necesitas conocer. Puede que tengas que prestar más atención a tu sector de la diversión, el romance y los niños. Lleva esta alegre energía hacia tu trabajo.", "general": "Capricornio, que estés triste de vez en cuando no es malo, que saques lo que tienes dentro desde hace mucho tiempo tampoco… Esta semana llegan momentos así, pero no hay que darle mayor importancia. La tristeza no viene a castigarte ni tampoco es una señal de que no estás evolucionando o de que te estás alejando de la luz o de la paz… No has hecho nada malo Capricornio. La tristeza se tiene que curar sola, abre bien los ojos y deja que te muestre el camino si lo has olvidado, deja que te haga sentir otra vez lo que vales, lo que debes hacer, deja que te ilumine, deja que te recuerde los errores que cometiste para que no vuelvan a darse. Y verás cómo agradecerás después haber estado triste, haber estado por momentos solo, haber recordado tantas cosas…\nLas cuestiones financieras o de negocios podrían requerir de un manejo cuidadoso esta semana, ya que la actual mezcla de energías sólo servirá para aumentar la confusión. No sería prudente invertir dinero en proyectos de los que conoces muy poco o que tienen dudosos elementos. De hecho, es probable que sea mejor posponer decisiones financieras importantes hasta la próxima semana. Entonces tendrás más claridad y más información a la mano. Aunque tu vida amorosa parece ser candente, alguien podría debilitar tu confianza. Mantente fuerte."}, "acuario": {"frase": "No cambies tu viaje para que coincida con el de otra persona porque aún te queda por explorar mucho, y además no hay que forzar nunca nada. Disfruta del momento en el que estás.", "dinero": "El Universo dice que es posible que estés proyectando una imagen interesante hacia los demás esta semana. Algunos pueden estarte viendo exactamente como les gustaría que fueras en lugar de como realmente eres, pero no te preocupes por ello. Mientras tanto, estás a punto de recibir un mensaje importante acerca de un nuevo negocio o una oportunidad financiera. Sólo asegúrate de devolver la llamada o responder a ese e-mail.", "general": "Tienes que enderezar un poco tu vida Acuario, y dejar de lado algunas inseguridades, de hecho, serás más feliz cuando empieces a creerte lo que vales de verdad, lo que puedes llegar a conseguir y sobretodo lo que te mereces. En realidad debes encontrar esa seguridad en tu día a día y no dejar que nadie te la arrebate. Repítete las veces que haga falta que estás aquí para ser feliz, que necesitas a tu lado a personas que te hagan elevarte, a gente que realmente te aporte. No necesitas a nadie para ser feliz pero si están cerca de ti sí que necesitas que cuiden también de tu vida como tu haces con ellos. Últimamente has asumido cosas que no te pertenecen, has perdonado y has tratado de olvidar para mantener un equilibrio pero a veces no se trata de eso, se trata de rebelarte, se trata de dejar las cosas claras a más de uno y sobretodo de estar en paz contigo mismo, de respirar. Aprecias la sencillez y odias pelear, así que, ¿para qué peleas? No te preocupes innecesariamente por nada ni por nadie, y si estás un poco estresado o abrumado tómate unos días, relaja la mente y vuelve para continuar lo que sea que tengas. Es posible que necesites un poco de espacio, y no es malo, simplemente es eso, necesario.\nPareciera que saliste de la oscuridad hacia la luz del sol esta semana a medida que el cambio en el panorama planetario trae optimismo y esperanza. Puede que te tienten nuevas oportunidades, pero también tendrás ganas de conocer lugares nuevos y disfrutar el turismo en una cultura diferente. Si todavía no reservaste tu siguiente vuelo de aventura, podrías hacerlo esta semana, incluso si es por insistencia de alguien más. Y aunque debas delegar algo de tu trabajo para resolverlo, vale la pena."}}