{"sagitario": {"dinero": "Te enfrentas a un periodo en el que tendrás que frenar el gasto para poder pagar una deuda vieja. Algo con lo que pensaste que habías lidiado en el pasado, de hecho, puede que no haya sido pagado. Puede que los intereses hayan aumentado, por lo que es imperativo que pongas manos a la obra con un plan de pago con el que puedas vivir con el fin de hacerle frente al problema por última vez. Vas a descansar más fácilmente si lo haces.", "general": "Es algo muchas veces inconsciente. Es algo que quizás tu cuerpo quiere esconder porque en el fondo, te encanta parecer que eres una persona fuerte y sí, incluso poco demostrativa, pero sabes que en realidad no es tan así. \n que quizás te hagan tener un futuro mucho mejor y más satisfactorio. Recibes buenas noticias esta semana cuando el delicioso Venus, tu planeta regente, ingresa a tu signo el lunes. Debido a que estará aquí durante todo el mes, puedes relajarte y ser tú. Las personas te amarán por tu atención, tolerancia, diplomacia y cordialidad. Puede que también sientas el impulso de cambiar tu imagen para reafirmar cualquier cambio de identidad. Un excelente comienzo podrían ser un nuevo peinado o comprarte ropa. \nLos sentimientos podrían acumularse cuando el eclipse solar se desarrolla en tu sector social. Este eclipse se produce durante el fin de semana y, debido a que tal vez te sientas más emocional de lo normal, puede que quieras tomar impulsivas decisiones. Esto puede incluir enamorarse, tener una intensa e inolvidable conversación con una de tus amistades o inscribirte en un grupo o incluso en un sitio web de citas. Espera unos días para procesar tus sentimientos y así tendrás una idea más clara de lo que debes hacer."}, "cancer": {"dinero": "Podrías estar considerando la forma de lograr realizar viejas esperanzas y sueños. Las amistades, los contactos sociales, las maniobras políticas y los grupos te ayudan a estar un paso adelante y establecerte como experto en tu campo. A medida que expandes tu influencia en estos reinos, haz todo lo posible para preservar las inversiones y propiedades compartidas. Si es necesario, gasta para mantenerlas o mejorarlas hasta que las puedas vender directamente.", "general": "Sabes también que has sido cruel con los demás, que has dicho palabras hirientes de las que quizás después, te has arrepentido. \n Tienes que acabar de una vez con todo cancer. A medida que Mercurio, tu planeta personal, entra en su fase retrógrada en tu sector espiritual, puedes utilizar esta oportunidad para conectar con tu ser más profundamente. Este tránsito puede ser particularmente útil para llevar un diario de sueños. Mientras más familiaridad tengas con los mensajes de tu mente subconsciente, mejor comprenderás la orientación que pueden ofrecerte. Cuando Venus entre a este mismo sector al final de la semana, la oportunidad de ofrecer tu tiempo para ayudar a los demás podría ser muy gratificante."}, "geminis": {"dinero": "Es posible que te enfrentes al reto de hacer que ciertas relaciones personales funcionen, sobre todo en tu vida laboral y monetaria. Puede que alguien no esté cooperando ahora, pero si te mantienes con calma y diplomacia (no con estrés o confrontación), puedes establecer un maravilloso compromiso en el que todos ganen. Adopta una postura de negociación en todos los asuntos comerciales.", "general": "Tienes muchas preguntas que solamente puedes contestarte tú a ti mismo ahora. \nHasta ahora todo ha ido más o menos bien, o sea, has ido superando cada traba que la vida te iba poniendo pero de repente te quedas estacando por algo y no sabes qué dirección tomar. El lunes, el nebuloso Neptuno se vuelve retrógrado en tu signo y permanecerá así durante algunos meses, lo que puede ser algo bueno. Neptuno retrógrado puede traer consigo la poderosa comprensión de algunas cuestiones y conocimientos sobre situaciones clave que pueden llevarte a un descubrimiento. Puede que no suceda de inmediato, pero todo podría empezar a cambiar durante las próximas semanas y meses. \nUn grupo muy hermoso de aspectos que incluye al conversador Mercurio, el animado Júpiter y el etéreo Neptuno el martes y miércoles podría traer nuevas personas a tu vida, así como oportunidades para perfeccionar tus capacidades y talentos. También podría haber romance a la vista, si juegas bien tus cartas. Además, el ingreso del sol a tu sector de recreación el jueves trae nuevas oportunidades para tomarte las cosas con calma y disfrutar de placenteros pasatiempos que te relajen. Sin embargo, puede que el fin de semana debas tener más cuidado ya que una de tus amistades podría parecer bastante crítica. De ser así, trata de no tomártelo a pecho."}, "piscis": {"dinero": "Esta semana tu carrera y autoridad necesitan más atención. Convertirte en el experto que pareces ser significa más dinero en tu cuenta bancaria y más espacio para crecer. Ciertos aspectos astrales afectan tu sector de dinero en el buen sentido. Acumula lo más que puedas para una jubilación cómoda.", "general": "Es mejor reflexionar que lamentar piscis. Siempre. \nSí, quizás aún cargas a tu espalda demasiadas cosas que sabes que no te pertenecen del todo pero, eres así piscis, y en eso no cambiarás nunca. A pesar de todo, te has acostumbrado a llevarlas y a pesar de todo, ahora no te tira para abajo nadie. Podrías sentir la tentación de invertir dinero en una brillante idea. Sin embargo, puede que sea prudente hacer un poco de investigación antes, ya que podría ser un desperdicio de dinero en caso de que pierdas el interés. En lo que respecta al romance, puede que sientas la tentación de tratar de apresurar el avance de una relación. Esto podría ser prudente, pero el cuarto de luna en Escorpión sugiere que hacerlo podría representar obstáculos en lugar de ayudarte. Sin embargo, cuando el encantador Venus ingresa a Piscis el sábado, las cosas pueden comenzar a desarrollarse naturalmente. "}, "leo": {"dinero": "Esta semana hay ciertos aspectos afectando tu expresión personal. Es posible que sientas inspiración por los estilos del pasado o simplemente una forma relacionada con la forma en la que solías pensar en ti y cómo cambiar tu enfoque. El cosmos te ayuda a atraer más a corto plazo y considerar cómo podrías añadir más fuentes de ingresos.", "general": "Mucha veces buscas la paz, la alegría, despertar de todo lo que te ha mantenido ciego/a durante mucho tiempo, el bienestar, las ganas, la fuerza, ser feliz… Pero todo eso lo tienes dentro leo, lleva dentro de ti mucho tiempo aunque a veces se te olvide, aunque a veces no recuerdes quien eres del todo. Ya eres paz, ya eres alegría, ya eres fuerte y ya has abierto los ojos. Llegan tiempos buenos Pececito, llega una renovación a tu vida porque tú mismo la estás atrayendo, porque estás cambiando el chip, porque quieres atraer lo positivo. Y lo positivo llegará. Mientras que sin duda te estás preparando para pasar un buen rato, tus oportunidades románticas se vislumbran especialmente brillantes. Si estás planeando futuros encuentros y celebraciones, invita a esa persona especial para asegurarte de que tengan la oportunidad de relacionarse. En cuanto a dinero, es importante que evites gastar impulsivamente el jueves, incluso si algo parece ser la mejor de las invenciones. Si terminas haciéndolo, ¡lo lamentarás más tarde! La Luna Nueva del viernes te anima a comenzar proyectos de temporada y decoraciones navideñas."}, "virgo": {"dinero": "Esta semana estás preparando el escenario para un nuevo capítulo. Ha llegado el momento de parecer más profesional, por lo que salir a comprar ropa de oficina no es una mala idea. Te percatarás de que tu actitud cambia y que eres capaz de atraer el tipo de ofertas que realmente deseas. El Universo está alertando nuevas formas de pagar la deuda o solicitar financiación si necesitas una extensión de crédito.", "general": " Tu sector de ocio y placer te anima a explorar tu creatividad. De hecho, disfrutar de tus aficiones favoritas puede ayudarte a exorcizar tus malas vibras internas mientras te ayuda a producir inspiradoras o intrigantes obras. No subestimes el poder de este tipo de actividades para sanar y restaurar tu estado de ánimo. Con Marte entrando a tu sector hogareño, puede que tengas que establecer límites firmes con respecto a las tareas hogareñas y cotidianas, sobre todo si eres tú quien se ha encargado de todas hasta ahora."}, "libra": {"dinero": "Por lo general te gusta hacer las cosas a tu manera, pero también sabes trabajar bien en equipo. Con un aspecto favorable afectando tu sector de relaciones serias y matrimoniales, puede que se trate de cosas personales ahora, o puede ser el momento para una fusión muy seria. Los planetas traen un equilibrio perfecto entre la acción y la creatividad. No es un mal momento para lanzar un nuevo negocio, así que si lo estabas pensando, ¡hazlo!", "general": "Estás feliz pero a la vez triste, estás tranquilo pero a la vez nervioso. Se acerca un cambio grande libra, un cambio complicado pero necesario. Últimamente complaces demasiado, y sí, está bien pero el problema es que hay gente que se aprovecha de esto. Tienes que plantarle cara a más de uno y dejar las cosas claras. No te vuelvas a meter otra vez en círculos viciosos, no dejes que en tu cabeza vuelva a entrar el estrés y la ansiedad, de verdad, ahora no… Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. libra, esta semana has de cerrar algunos ciclos de verdad. Una noticia buena hará que te vuelvas a impulsar de nuevo, te dará ese empujón que tanto necesitabas. Las cosas como son, todo el mundo necesita alguna razón para hacer las cosas, para progresar, para cambiar incluso, y tú más. Pues esa razón va a estar muy clara ahora. No mires atrás cuando sabes que no debes hacerlo, no te estreses por cosas que realmente no importan y no te preocupes por lo que en realidad no puedes controlar. Las cosas van a cambiar, tú vas a hacer que cambien, no permitas que nadie trate de desprestigiarte más. Las cosas a partir de ahora se harán a tu manera, guste o no. Lo tienes claro. Y recuerda que la vida siempre se vive mejor con una sonrisa en la cara. Ten cuidado el martes. A pesar de tu gran tacto, alguien podría hacer que sientas frustración o enojo. La razón es que tú o alguien podría no estar viendo las cosas con claridad, por lo que espera hasta que conozcas bien los hechos. Además, puede que tengas ansias de apoderarte de algunas gangas de temporada. Sin embargo, evita artículos que aunque sean baratos pudieran ser una mala inversión. Por último, la entrada de Mercurio a Acuario podría verte con determinación a divertirte conforme el 2016 se asoma."}, "tauro": {"dinero": "Tu mente podría verse llena de ideas, pensamientos y palabras acerca de la libertad y su significado. Pero antes de escribirle a tu jefe esa carta de renuncia, considera las formas en la que puedes esforzarte para añadir belleza y creatividad a tu lugar de trabajo. El hacer sugerencias positivas puede dar resultados sorprendentes y ponerte a cargo de un nuevo y  emocionante proyecto. Esto no sólo puede traer más dinero, sino también mejorar tu confianza.", "general": "Has estado esforzándote mucho por hacer las cosas bien, por tratar de arreglarlo todo, por conseguir tus metas y tus objetivos así que, esta semana te mereces hacer todo lo que hagas por y para ti tauro. El etéreo Neptuno se vuelve retrógrado en tu sector de comunicación el lunes, por lo que las próximas semanas y meses podrían brindarte conocimientos sobre una situación que antes te resultaba inaccesible. Si obtienes al menos un poco de conocimiento sobre lo que está pasando, este es el momento para hacer algo al respecto. No esperes hasta que sea demasiado tarde. Cuando el animado Marte continúa su viaje a través de tu sector financiero, este puede ser un buen momento para evaluar tus capacidades y habilidades. Si hay alguna que no estás aprovechando al máximo y que podría hacerte ganar dinero, este puede ser un buen momento para desarrollarla más. \nEl ingreso del sol a tu sector de relaciones el jueves puede ser un punto a tu favor que te ayude a negociar y establecer contactos. Esta influencia también puede agregar una chispa extra a tu vida social y animarte a relajarte cuando sea necesario. El fin de semana, podrías beneficiarte de los consejos de una persona. "}, "aries": {"dinero": "", "general": "Quita importancia a las cosas aries, como sea… De verdad, pensar demasiado es inútil y tu además puedes estresarte mucho más que otros signos por esto. Rizas el rizo, y así constantemente… Pon la mente en blanco como sea si no quieres empezar a dejar de dormir esta semana. Hay cosas que no están en tu mano, hay cosas que llegan y se van solas, sin que podamos hacer nada, pero sin embargo, la vida sigue y hay otras muchas en las que si puedes hacer mucho. Pues céntrate en esas aries. En las que verdaderamente están ahí, en tu mano. Tienes que tener un plan B para engañar a tu mente, sal un poco más y cuando no te apetezca mucho, oblígate, hazte el favor de relacionarte con tus amigos, de sacar tus sentimientos, lo que pasa por tu cabeza. Los nervios sólo te acabarán consumiendo por dentro. Deja fluir, deja correr, deja pasar las cosas y no vuelvas a abrir las puertas de tu vida a la gente que te hace daño. Si te rodeas de buenas personas, lo positivo empezará a aparecer en tu vida, pero si por tu alrededor la energía mala se palpa, no esperes nada bueno. Deja que las cosas se marchen de tu vida si así tiene que ser, y márchate tú si eso es lo que sabes que debes hacer… Aférrate a ti mismo, sólo a ti… Por una vez manda a la mierda y céntrate en lo que de verdad te hará feliz. Si bien las relaciones laborales siguen floreciendo, puedes (y deberías) aprovecharlas al máximo. Hay muchas oportunidades para ir lejos, en especial si decides formar parte de un equipo creativo o unirte a otra persona para lograr algo especial. No te detengas ahora, ya que tienes mucho que ganar. Con respecto a tu salud, puede que descubras que tienes esporádicos dolores que se deben, en gran parte, al estrés. Trata de mantener una actitud relajada y considera aprender a meditar. Esto podría tener un enorme beneficio."}, "escorpio": {"dinero": "Cierta actividad en tu sector de ganancias hace que sea más difícil ganar la cantidad de dinero a la que te has acostumbrado ganar. El Universo está restringiendo tus oportunidades y el dinero que se puede obtener de ello, pero no te preocupes demasiado. Son tus redes sociales las que te ayudarán a salir adelante en cualquier problema al referirte a nuevos clientes, alertándote sobre nuevos puestos de trabajo, y prestándote dinero.", "general": "Tienes que ser tu prioridad ahora, tienes que cuidar de tus necesidades antes que de las demás escorpio. Has perdido mucho por tomar decisiones que no eran las correctas, por intentar dar oportunidades en balde… Tienes que ser un poco egoísta escorpio, ahora más que nunca. Tu tiempo vale oro pero últimamente parece que no lo valorabas como tal, dedícate a las cosas importantes, las que te van a dar frutos, las que te van a hacer sentir bien contigo mismo/a. Muévete del sitio en el que estás si eso no lo encuentras, cambia de país, de ciudad, de barrio, de entorno. Lo que sea escorpio, cambia lo que sea para alcanzar lo que crees que puedes. Piérdete las veces que haga falta, prueba aunque no estés seguro de si las cosas saldrán bien o mal, si tu corazón y tu instinto te llaman, ves. Cuida de tus emociones escorpio, cuídalas bien y que ahora sean lo más importante de todo. Tienes derecho a elegir qué tipo de gente quieres en tu vida, puedes alejarte de las amistades tóxicas escorpio, debes olvidarte de las conexiones que sabes que no van a ningún lugar. Esta semana tienes que planificarlo todo, tienes que comprender que si no das el paso tú nadie lo hará, es sólo un empujón hacia tus sueños y tus metas. No te estanques, y vuelve a ponerte el primero en todo. Debido a una poderosa influencia en tu sector espiritual, un nuevo comienzo es posible. Si tienes ganas de aprender a meditar o empezar alguna otra práctica espiritual, ¡adelante! Hacerlo podría cambiar tu vida de una forma dinámica, lo que te permitirá darle vida a tu visión. Y con el Sol ingresando a tu signo a partir del martes, también te sentirás con más energía y vitalidad durante las próximas semanas. Enfocarte en proyectos que tienen un significado especial para ti también puede ser muy gratificante."}, "capricornio": {"dinero": "Este período se trata de encontrar ese perfecto equilibrio entre trabajo y vida personal. El amor y la creatividad se unen a la acción para afectar tu empleo y asuntos de salud. Esto puede significar que por primera vez estás dando en el tino – ni te estás cansando demasiado ni tampoco vagando. Es probable que recibas elogios por el trabajo que has terminado y se te encarguen tareas aún más difíciles en el futuro.", "general": "Muchos te llaman ingenuo, te dicen que eres demasiado idealista, que la felicidad no existe como tú crees y que al final, lo que pasará, es que te darás de bruces contra el suelo. \nTu no quieres vivir como el resto del mundo, levantarte, ir al trabajo, volver a casa, y así día tras día… Cuando el inquisidor Mercurio se sitúa en tu sector de viaje y estudio, las próximas semanas pueden encontrarte con ganas de explorar nuevos lugares e investigar fascinantes ideas. Y debido a que el vital Marte está en tu sector de habla y pensamiento, este patrón también puede aplicarse a tu entorno local y a la enseñanza o escritura. Se siente una especie de intranquilidad en el aire que podría animarte a buscar respuestas y oportunidades en todas partes. \nLa luna en cuarto creciente del jueves podría hacer que te preguntes si debes compartir un secreto con alguien. Hazlo solo si tu intuición te dice que es lo correcto. El sol ingresa a Leo y a tu sector de viajes el fin de semana, lo que podría animarte a reservar esas vacaciones o programa de estudios. Si bien puede que hayas estado pensando en esto, ahora querrás concretarlo. Y si también puedes pasar un tiempo al aire libre, será excelente para ti."}, "acuario": {"dinero": "Para ti, el dinero puede ser más que una recompensa por tu trabajo bien hecho. Ahora, el dinero puede convertirse en una manera de conectarse a vidas pasadas, sueños, y a las partes efímeras de la vida. Si has estado albergando en tu mente una idea de algo que preferirías hacer para ganarte la vida, este periodo puede proporcionarte el impulso necesario para que esto ocurra en la realidad. Los sueños pueden hacerse realidad bajo estas condiciones.", "general": "La vida y el universo tienen una manera divertida de traer en el momento adecuado a las personas, lugares, circunstancias y mensajes exactos. Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón acuario, no hay casualidades ni coincidencias. Trata de entender que siempre hay un motivo por el que ocurren las cosas, un motivo que a veces cuesta entender al principio pero que al final del todo acabarás por entender, aunque pase un buen tiempo hasta que lo hagas. Esta puede ser una oportunidad para aclarar las cosas y liberar cualquier tensión que se pueda haber creado entre tú y otra persona. Con el enérgico Marte en tu sector de relaciones, últimamente las personas en tu vida quizás hayan parecido menos dispuestas a llegar a un acuerdo. Pero si puedes señalarles los beneficios, entonces tal vez se dispongan más a encontrar un camino intermedio. Ciertas relaciones pueden atravesar un cambio, en particular si es posible discutir aspectos del vínculo que, si se trabajan, pueden hacer una diferencia positiva."}}