{"sagitario": {"frase": "Tienes que enfriar recuerdos, tienes que dejar que se congelen. Sigue siendo amable incluso con tus enemigos, en vez de enfrentarte a ellos, sonríeles, demuestra que tú estás muy por encima del resto. ", "dinero": "Te enfrentas a un momento interesante. Por un lado, las redes sociales son cada vez más grandes y más solidarias. Por otro lado, alguien no está siendo totalmente honesto sobre lo que quiere sacar de tu amistad. En lugar de terminar la relación o tomarlo como algo personal, atribúyeselo a tu irresistible forma de vivir la vida. Tal quiere estar cerca de ti porque eres una persona exitosa y puede ser capaz de ayudarte a alcanzar tus sueños.", "general": "Quizás deberías dejar de planear todo ahora Sagitario, dejar un poco el volante sin conductor… A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos. Luchar por lo que importa está bien Sagitario, pero luchar por lo que no, sólo es una pérdida de tiempo, una gran pérdida de tiempo. Gastas muchas fuerzas en ello, en tratar de que todo salga tal y como esperabas, pero a veces por más que hagas, tu destino es otro. No te agobies ni te preocupes más de la cuenta ahora. Déjate llevar y no escribas finales para todo. Porque los finales acaban dando un giro y no terminan como creías. No puedes saberlo todo, ni tampoco controlarlo, y cuando lo entiendas quizás llegue la paz que tanto necesitas ahora mismo. Y no trates de apresurar nada porque cuando sea el momento va a suceder…\nNuevas oportunidades seguirán viniendo durante semanas, incluso meses, pero puede que durante esta semana las cosas den un giro inesperado. Quizá te des cuenta de que se abren nuevos caminos por la influencia de ciertos eventos o el aliento de otra persona. De hecho, tus amistades y tus seres queridos pueden ser clave para empujarte hacia nuevas aventuras. Sin embargo, a medida que el amoroso Venus se alinea con el apasionado Plutón, no trates de hacer que las cosas pasen. Deja que todo fluya."}, "cancer": {"frase": "Deja de pensar en amores, deja de pensar en pelear, en tratar de cambiar al mundo. Tienes que centrarte en ti y en conseguir tus objetivos, eso es lo que realmente te hará feliz ahora.", "dinero": "Eres una mariposa social esta semana. Has pasado tanto tiempo conociendo nuevos amigos, colegas, mentores y clientes que es posible que hayas excedido tu presupuesto de gastos. No te preocupes tanto, déjalo ir, sólo por esta vez. A pesar de que el gasto excesivo no es un buen hábito que cultivar, eres lo suficientemente inteligente como para saber cuando decir basta. Además, es posible que termines trabajando con muchas de estas personas, lo cuál es una buena inversión en tu futuro financiero.", "general": "Al final sólo nos arrepentiremos de las oportunidades que no tomamos Cáncer así que, empieza a agarrar todas las que lleguen con fuerza. No pienses demasiado, ya has vivido mucho como para saber lo que te interesa y lo que no así que, no te dejes amedrentar por nada ni por nadie. Puedes con todo lo que te propongas y además hagas lo que hagas lo harás bien. Puedes llegar alto si empiezas a dejar de lado cosas que no son productivas y tomas otros caminos. A veces te aferras demasiado por cariño y tratas de arreglar todo, de tratar de hacer a algunas personas mejores personas, de mantener situaciones que en vez de sumarte te restan todo el tiempo, y lo peor es que todo ese tiempo que gastas podías invertirlo en ti y en avanzar mucho más con tus objetivos en la vida. Hay cosas que no quieres que ocurran pero que debes aceptar Cáncer, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir. Por tu bien. Procura que todo lo que decidas hacer esta semana te haga realmente feliz.\nTu situación financiera se ve bastante dinámica a partir de esta semana y en adelante. Tal vez te sientas con ganas de seguir un plan que te ayude a aumentar tus ingresos, ya sea que esto signifique encontrar un nuevo trabajo, comenzar un negocio o pedir un aumento. Cuanta más creatividad le pongas a tu situación financiera, más satisfactoria será. Lo único a lo que debes prestarle atención es tu tendencia a la extravagancia. El panorama cósmico sugiere que los objetos más caros no necesariamente son los mejores."}, "geminis": {"frase": "El mundo puede esperar Géminis, en serio, así que, tómate tu tiempo para cuidarte un poco más, para mimarte, para comprarte eso que te gusta, para estar con los amigos, para vivir…", "dinero": "Tienes entusiasmo para moverte esta semana, especialmente con respecto a tu dinero. Esto puede proporcionarte un nuevo impulso para salir y encontrar un nuevo trabajo o pensar cómo iniciar un negocio secundario para aumentar tus ingresos. El Universo quiere que te destaques entre la multitud, así que asegúrate de ser visto y oído como individuo. Ciertos aspectos en tu sector de carrera indican que debes esforzarse para proporcionar una imagen tranquila y confiada.", "general": "La vida siempre se equilibra, antes o después, aunque por momentos parezca que no lo hace Géminis… Si de verdad entiendes que todo pasa por una razón, los momentos más complicados serán mucho más fáciles de manejar. Haz las cosas bien. Ayuda a los demás, sé positivo, no guardes rencores ni rabia y date un paseo por los malos momentos. No pasa nada. Después de cualquier tormenta siempre llega la calma. Si esta semana tienes altibajos no te preocupes porque después de lo malo siempre llega algo bueno, tienes un poder increíble para ver lo bueno de cualquier cosa así que, utilízalo. A veces, a lo que más le temes es lo que al final te hará libre. Enfréntate con lo que de verdad sea importante para ti, saca las garras con lo que merezca la pena pero se suficientemente inteligente para no enzarzarte en discusiones absurdas esta semana. Se necesita equilibrio para lidiar con muchas situaciones que son injustas Géminis, pero tú lo tienes. No pierdas la cabeza, mejor dicho, que no te hagan perder la cabeza. La inteligencia antes que la ira. Acuérdate.\nLos viajes y la aventura te llaman conforme Marte entra a tu sector de exploración y te anima a salirte de tu zona de confort y descubrir cosas nuevas. Este enfoque podría animarte a irte de vacaciones o decidirte a hacer negocios en el extranjero. Si te interesa mejorar tu conjunto de habilidades, es ahora cuando podrías elegir una clase y decidirte a tomarla. En cuanto a cuestiones de estilo de vida, la Luna Nueva del miércoles puede ser un llamado a mejorar tu rutina de bienestar."}, "piscis": {"frase": "La ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.", "dinero": "Tu situación en el hogar y las emociones internas indican un posible cambio para ti ahora mismo. ¿Has estado pensando en la creación de más espacio para ti mismo/a? Un cambio de escenario puede ser justo lo que necesitas para aumentar tu creatividad y obtener que los jugos que fluyan hacia un nuevo trabajo o fuente de ingresos. El truco estará en no irse por la borda con este esfuerzo. Busca un balance entre el gasto y el ahorro.", "general": "No arriesgues, no apuestes si no es victoria segura, es un consejo. Si tienes algo claro ve a por ello a muerte pero si dudas no pelees ni luches, al menos por ahora. Has perdido muchas fuerzas en otros asuntos y lo que menos te conviene es seguir perdiéndola en cosas en las que no sabes si vas a ganar. Ha llegado el momento en el que debes hacerte valorar más. El pasado te ha creado esa inseguridad que a veces tienes a la hora de tomar decisiones, y sí, antes quizá pensabas todo demasiado pero ahora estás en modo “lo tiro todo por la ventana”. Cuidado Piscis, cuidado porque los cambios no pueden ser radicales, no tienes la fuerza necesaria ahora para andar arriesgando tontamente y sólo porque en el momento te apetezca. Tómate tu tiempo y cuando decidas dar un paso, hazlo con seguridad plena, como casi siempre lo has hecho. Y tranquilo, que todo llega a su tiempo…\nCon la Luna Nueva desenvolviéndose en tu signo esta semana, las emociones podrían tener una mayor influencia que la lógica en tus decisiones. Además, podrías sentir que otra persona está manejando los hilos y controlando aspectos de tu vida que preferirías manejar por tu cuenta. Sin embargo, la fase de Luna Nueva puede ser un momento donde reacciones exageradamente. Cuando confrontes a esta persona, te convendrá hacerlo de forma medida y razonable. Espera a que los sentimientos más intensos se calmen un poco."}, "leo": {"frase": "Mantén una actitud positiva, tienes que dejar de concentrarte en lo que podría salir mal y empezar a centrarte en lo que puede salir bien. Dentro de poco no te parará ni un tren pero cuídate a ti mismo un poco más…", "dinero": "Te enfrentas a una serie de distracciones en tu vida monetaria. Algunos aspectos indican que es posible que estés pasando más tiempo socializando, abrazando a tu media naranja o visitando posibles socios de negocios importantes. Siendo así, gran parte de tu tiempo y atención pueden estar colocados en estos reinos haciendo difícil la concentración en otra cosa. Por suerte, hay un aspecto positivo que te ayuda a sentir una conexión más terrenal y estabiliza tu familia, hijos o pareja romántica. ¡Excelente!", "general": "Disfruta de la vida Leo, de verdad. A veces hay que dejar atrás lo que pertenece a atrás de una vez, y sí, por qué no, volver a dar oportunidades, volver a confiar. Es muy triste que te hayan fallado, es cierto, pero el castigo más grande es haberte hecho desconfiado con el mundo, desconfiado con todos. Hay que cambiar eso como sea, hay que cambiarlo porque hay gente buena que lo que quiere es dar, que te valora, que te quiere. Sé amable con la gente que está a tu alrededor y perdona y sigue a tu corazón. Al final del todo, si no lo haces, te vas a arrepentir muchísimo, a veces esas situaciones no vuelven Leo. Hay algunos problemillas que te rodean pero van a solucionarse pronto, aunque deberás tener una buena actitud para liquidarlos definitivamente. Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierda en unas semanas. Quédate con lo positivo y sigue adelante con tu vida. Todo cambiará a mejor. La paz interior es la nueva meta, así que, ¡céntrate! Feliz semana Leo.\nComenzar a controlar tus finanzas podría ser un factor importante en relación a ahorrar para tu futuro. Pero debido a que se trata de una semana muy social, es posible que debas ignorar los gastos adicionales temporalmente a favor de pasártela bien. Aun así, el impacto que una persona tenga sobre los asuntos familiares y las celebraciones podría ser bastante marcado. Tal podría agregarle un tono muy espiritual a los próximos días o llegar a ser un problema. Una manera de manejar esto sería mantener los límites establecidos y delegar."}, "virgo": {"frase": "Tienes que enfrentarte a tus heridas, a lo que te hace daño, y de frente, tienes que curarte de una vez por todas y tienes que ser constante con tus decisiones. Nada de hoy sí y mañana no. No te dejes enredar Virgo porque no eres así. ", "dinero": "Puede que sientas un poco de tensión esta semana. Dado que el efecto es en el sector social, las personas pueden comportarse de forma inesperada o no estar allí cuando les necesites. Además, alguien puede desenterrar todo tipo de cosas en relación a tu zona de deudas. No dejes de levantar ninguna piedra y asegúrate dos so tres veces de haber pagado los saldos pendientes. No necesitas ninguna sorpresa por ahora.", "general": "Últimamente sientes que las decisiones que has tomado no han sido las más acertadas pero todo se puede arreglar. \nComo si, por momentos, no fueras capaz de encontrar salida a tus preocupaciones, a todo ese estrés mental, a ese círculo en el que te has metido solo.\nLos problemas de salud y bienestar pueden haber sido importantes para ti en las últimas semanas, pero a partir de esta semana, puede que sea momento de evaluar hasta dónde has llegado. También puede ser el momento de reorganizar y modificar tus rutinas para que funcionen mejor para ti. El enérgico Marte ingresa a este sector, de manera que también habrá más actividad con respecto a las relaciones. Podrías tener ganas de aclarar algunos asuntos o de reescribir cualquier regla silenciosa dentro una relación importante."}, "libra": {"frase": "Viene una época en que lo mejor es dejar las cosas como están y dejar quererte por los demás… Los necesitarás, por muy fuerte que creas que puedes llegar a ser…", "dinero": "Puede que necesites solicitar una audiencia más amplia para que puedas atraer a los compradores, inversionistas y otras personas con dinero. Algo que has estado planeando requiere de dinero con el fin de despegar. Es muy importante prestar atención al dinero que compartes con los demás. Las co-inversiones o deudas deben de ser atendidas. Asegúrate de salvar bien tus documentos y pagar los honorarios a tiempo. A partir de ahí, podrás cosechar recompensas.", "general": "Quieres sonreír cuando pase el tiempo y sobretodo no quedarte con las ganas por no haber hecho lo que sentías. No te encierres en lo que debes o no debes hacer Libra, ahora simplemente fluye… Con la vida, con tus amigos, con tu gente, con los que quieres… \nporque así es como la vida te acaba compensando con nuevas bienvenidas.\nPuede que alguien haya hecho una promesa, pero es posible que deba romperla. De ser así, trata de no tomártelo a pecho, porque esto puede estar relacionado con la fase retrógrada del interactivo Mercurio. Ir con la corriente puede ser la manera más fácil de manejar esta situación. Podrías tener mucho que hacer con respecto a tu esfuerzo por mantenerte saludable y bien. El energizante Marte ingresa a tu sector de bienestar el jueves, lo que te anima a hacer ejercicio o caminar, y que disfrutes de hacerlo."}, "tauro": {"frase": "Mira Tauro, en serio, cambia el rumbo, aunque sea un poquito, tienes que aprender a dar media vuelta cuando de verdad quieras hacerlo, y no tener que aguantar estupideces de nada ni de nadie.", "dinero": "Puede que estés pensando en grande esta semana. Puede que sientas tentación de buscar profesionales calificados para que te ayuden a poner tus finanzas en orden. O puede ser que finalmente hayas decidido el no vivir día al día. Utiliza tu inteligencia nativa y tu poder organizacional para lograr un plan que te asegure el tener lo que quieres lograr. Mantén un claro enfoque en alcanzar tus metas.", "general": "Estás feliz pero a la vez triste, estás tranquilo pero a la vez nervioso. Se acerca un cambio grande Tauro, un cambio complicado pero necesario. Últimamente complaces demasiado, y sí, está bien pero el problema es que hay gente que se aprovecha de esto. Tienes que plantarle cara a más de uno y dejar las cosas claras. No te vuelvas a meter otra vez en círculos viciosos, no dejes que en tu cabeza vuelva a entrar el estrés y la ansiedad, de verdad, ahora no… Debes calmar a tu alma, debes dejar de pensar en el futuro y centrarte en el presente. Tauro, esta semana has de cerrar algunos ciclos de verdad. Una noticia buena hará que te vuelvas a impulsar de nuevo, te dará ese empujón que tanto necesitabas. Las cosas como son, todo el mundo necesita alguna razón para hacer las cosas, para progresar, para cambiar incluso, y tú más. Pues esa razón va a estar muy clara ahora. No mires atrás cuando sabes que no debes hacerlo, no te estreses por cosas que realmente no importan y no te preocupes por lo que en realidad no puedes controlar. Las cosas van a cambiar, tú vas a hacer que cambien, no permitas que nadie trate de desprestigiarte más. Las cosas a partir de ahora se harán a tu manera, guste o no. Lo tienes claro. Y recuerda que la vida siempre se vive mejor con una sonrisa en la cara.\nCon Mercurio alineandose estrechamente con las energías transformativas de Plutón en un sector intenso de tu carta astral, el comienzo de la semana podría empujarte a tomar una decisión. Incluso si no es la decisión correcta, el hecho de que hayas tomado una decisión puede traerte una sensación de alivio. Pero puede que tus amigos tengan algo que decir al respecto. Tendrás que tener una actitud fuerte y positiva para que no te importe lo que digan y mantenerte firme. Al mismo tiempo, la escena social dinámica actual puede hacerte sentir muy bien."}, "aries": {"frase": "Si tienes que tomarte más de un momento de soledad para recapacitar, para poner encima de la mesa todo, para valorar lo que te conviene o no, hazlo. Y si tienes que escaparte y olvidarte del mundo unos días, también, a veces, necesitas eso para volver con más fuerza y sobretodo con tus ideas más claras…", "dinero": "Es posible que tengas que pensar seriamente esta semana sobre el dinero de otras personas, o la deuda. La adopción de una actitud responsable es la mejor mientras haces el balance de la deuda, llega a una negociación realista de rentabilidad y apégate a ella. Ciertos aspectos indican que tu familia o niños pueden ser la mayor fuga de tu dinero por ahora. Esfuérzate para mantener el equilibrio a medida que te apegas a tu presupuesto.", "general": "Madura Aries, madura y aléjate de las personas y de las situaciones que dañan tu autoestima, tus valores, tu moral… Aléjate de las personas que tratan de apagarte lentamente. Que a veces te crees muy fuerte Aries, te crees que puedes con todo, que nada ni nadie te hará daño… Pero por dentro hay corrosión, por dentro hay recuerdos que no son fáciles de olvidar y que se van acumulando… A pesar de que tengas muy bien aprendidas las lecciones te cuesta ponerlas en marcha, perdonas demasiado, perdonas incluso sabiendo que ya no hay nada que hacer, que las cosas no van a cambiar, que todo esto ya lo has vivido y que es más de lo mismo. Lo peor no es eso, lo peor es que tú peleas hasta el final, lo peor es que tu perdonas cosas imperdonables, y lo peor es que al final, si te tratan bien, parece que todo se te olvida. Tienes que empezar a dejar que el resto luche por tu Aries, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado. Esta semana hay una fuerte reconciliación con alguien importante para ti, pero tienes que estar muy seguro de querer reconciliarte, tienes que tener tus ideas claras y pase lo que pase comprender que el alma siempre sabe cómo curarse a sí misma. El desafío es silenciar a la mente cuando no calla.\nSi debes tomar una decisión, pedirles consejos a tus amigos podría ser de ayuda. Si intentas tomar la decisión por tu cuenta, puede que pienses de más, lo cual tendría el efecto contrario. El Jueves, el ardiente Marte entra a un sector más apartado de tu carta astral para quedarse allí seis semanas, lo cual podría revolucionar tu mente. Puede que vuelva más vívidos tus sueños y podría sacar a la luz algunos asuntos que habían quedado guardados. Esta podría ser la oportunidad para resolverlos y dejarlos atrás."}, "escorpio": {"frase": "Tu mente últimamente se pone siempre en lo peor, y todo debido a tus experiencias pasadas, pero no Escorpio, no imagines cosas que aún no han pasado y que probablemente no vayan a pasar. Disfruta más lo que tienes en tus manos ahora. Viene algo muy bonito, después de todo…", "dinero": "Las relaciones serias en tu vida y los problemas financieros que compartes se destacan esta semana. El tener esa importante conversación con tu pareja puede ayudar a aliviar los problemas de dinero antes de que se manifiesten, no después. Eres capaz de utilizar tus habilidades de comunicación para convencer a otros de que tú y tus proyectos son dignos de inversión.", "general": "El mundo no te entiende Escorpio, ya estás acostumbrado a eso, pero no te frustres, en serio no te frustres. Ha llegado un momento en el que ya no quieres las cosas a medias, o te lo dan todo o mejor que no te den nada. Estás harto de hacerte ilusiones que después no se cumplen, estás harto de depender siempre de la felicidad de los demás, de sus decisiones… Y te has dado cuenta de que vales mucho, de que si el resto no es capaz de valorar lo que podrías llegar a dar no es problema tuyo. Ahora sí sabes lo que vales Escorpio, ahora sí sabes lo que mereces. A pesar de que ahora sea todo o nada ni siquiera necesitas eso del resto, ¡qué va! Porque las cosas están cambiando, ahora eres tú quien necesita tiempo, quien necesita libertad para poder entender qué es lo que necesitas, qué es lo que quieres, qué es lo que de verdad te hará feliz. Quieres “sobrevivir” en el mundo sin necesidad de nadie, sin necesidad de nada que te ate y te corte las alas, sin broncas, sin malos rollos, sin dramas ni peleas. Cuando te metes en bucles así no avanzas y si no avanzas te estancas, y si te estancas dejas de ser feliz. Ya has estado en el fondo mucho tiempo Escorpio, ahora que has salido no vuelvas a caer. No eres de hierro no, pero procura serlo esta semana, aunque sea complicado. Descúbrete a ti mismo y descubre tu misión en la vida, y hazlo solo, y en vez de darle vueltas a lo malo, quédate con los buenos momentos, con lo que de verdad no falla.\nEl aventurero y animado Júpiter, tu planeta regente, cambia de signo esta semana, por lo que puedes notar un cambio en tu enfoque. Entra a tu sector espiritual por una estancia de doce meses para llevarte a que te liberes de esas limitaciones y vivas tu vida aprovechando tu máximo potencial. Este puede ser un momento en el que un asesor o mentor tiene un efecto profundo en ti, y te ayuda a elevarte hacia nuevas alturas. Mientras tanto, la semana por delante podría revelar diferencias de opinión que pueden resolverse con un manejo cuidadoso."}, "capricornio": {"frase": "Tú mejor que nadie sabe lo que es obsesionarse por arreglar todo, TODO, y sabes que al final te afecta mucho más a ti mientras que el mundo sigue con su propia vida y como si nada. Respira tranquilo, dedícate a ti un poquito, sólo a ti.", "dinero": "Te sientes más libre para tomar riesgos con tus habilidades comunicativas. Esto da frutos cuando se trata de la búsqueda de nuevo empleo o esfuerzos para batallar en contra de retrasos financieros. Tienes más de una oportunidad de ganar más dinero mediante la adopción de horas extras o de un trabajo de tiempo parcial. Pero ciertos aspectos están sacudiendo tu sector de trabajo de una manera que puedes encontrar desagradable. Si tu empresa parece inestable, imprime currículums y comienza a enviarlos.", "general": "Siempre estás sonriendo Capricornio, siempre tratando de olvidar malas experiencias, las personas que te conocen por primera vez incluso se dan cuenta de eso. Tienes una energía contagiosa y llena de alegría, y todo el mundo piensa que eres feliz y que no tienes carencias de ningún tipo incluso cuando esto no es así. Estás bien con lo que tienes Capricornio pero sabes que te falta mucho por hacer, el problema es que te metes en un bucle y no das el primer paso. Aguantas, tratas de pensar que todo puede cambiar pero no te das cuenta de que si no empiezas por cambiarlo tú nada dará ningún giro. Nadie espera que estés jodido por dentro, nadie espera que a ti también te duelan las cosas mucho más de lo que demuestras, y por eso, nadie ayuda. A veces parece que luchas en silencio Capricornio, que por no liarla te callas, que por no hacer la bola más grande ignoras. El problema es que no dices nada, y para muchos sigues siendo la persona más feliz de la tierra, esa que todo el mundo admira en secreto, tratando de sonreír siempre, tratando de levantarte de cada caída lo más rápido que puedes… Nadie puede ver que no es todo tan bonito, no deberías tragarte tanta mierda cuando lo lógico sería soltarla. Porque estás en tu derecho.\nEl inicio de la semana se vislumbra productivo, trayendo consigo oportunidades para consolidar proyectos creativos e incluso que un romance en ciernes se profundice. Puede que implique arduo trabajo, pero valdrá la pena. Los días de mitad de semana revelan un cambio de enfoque en asuntos financieros, cuando puede que tengas tentación a darte gustos. Sin embargo, también puedes utilizar esta fase para evaluar tus talentos creativos y hacer uso de cualquiera de ellos que hayas descuidado recientemente. Podrías ganar mucho más dinero al hacerlo."}, "acuario": {"frase": "Tómate un tiempo Acuario, aíslate del mundo con los tuyos, con los que te hacen sonreír, apaga el teléfono o utilízalo lo justo. Lo que menos necesitas ahora es recordar momentos, lugares, situaciones, sino crearlos.", "dinero": "Estás pensando en hacer algunos cambios en tu forma de trabajar y cómo exponerle tus ideas al mundo. Un aspecto favorable indica que podrías fácilmente llevarte tu trabajo a casa, comenzar un nuevo negocio en tu hogar, o comenzar a trabajar en hacerle mejoras a tu hogar; como por ejemplo construcción o decoración. El único problema radica en el hecho de que a tu ego le puede resultar difícil adaptarse a los cambios.", "general": "A veces dejar ir las cosas es mucho más complicado de lo que piensas Acuario. No vas a encontrar el momento definitivo nunca, no vas a cerrar la puerta de golpe y creer que ya lo tienes superado. Así nada termina bien. Quieres tener seguridad Acuario, y te aferras deprisa a las cosas pero si miras a tu alrededor sabes que hay piezas que no encajan en el puzzle, que a veces incluso todo parece un teatro, que estás dejando pasar algo en lo que no crees. Pero no querrás dejar ir tan fácilmente, piensas que si lo mantienes todavía lo tienes, que si lo mantienes, todavía existe. Y claro que existe pero no como antes y no como quieres Acuario. Si hay cosas que fallan repara la grietas o trata de hacerlo, pero no pienses que se podrán reparar solas. Si tienes que plantar cara y dejar sobre la mesa cuáles son tus intenciones y lo que esperas, hazlo. Está bien que creas que muchas cosas van perfectamente pero Acuario, sabes de sobra que no van tan perfectamente, que hay que arreglar mucho. En serio Acuario, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo? No te ates tanto, no te creas que el mundo es como tú lo ves en un momento dado. Acuario, la realidad no es la que tú quieres pintar ahora. Hay promesas rotas y futuros que no se van a dar, pero cuando te des cuenta no te pongas triste, mírate al espejo y sonríe, sonríe por ser quien eres. Y si tienes que llorar que sea por ti mismo, y de emoción, por darte cuenta de todo, por ser valiente.\nSueles sentir mucha emoción al principio de semana, pero esta vez podrías sentir menos entusiasmo al respecto. Con un enfoque definido en un sector más tranquilo de tu carta astral, este podría ser el momento para que reflexiones y una oportunidad para que dejes ir aquello que no te hace bien. Una intuición se podría convertir en una solución práctica a un dilema profesional. Toma nota de tus intuiciones, ya que podrían terminar siendo útiles para acercarte a tu meta."}}