{"sagitario": {"frase": "A veces hay que llevar al límite las cosas Sagitario, a veces hay que forzar todo para ver cuánto están dispuesto a dar por nosotros.", "dinero": "Esta semana se obtiene un agradable descanso. Gente con la que pudiste haber perdido contacto está de vuelta en la escena. Una o más de estas personas más podría traer excelentes oportunidades comerciales. No tienes que entrarle a todos y cada uno de ellos, pero sin duda escucha las ideas que tengan. Debido a que hay grandes aspectos en tu carta ahora, tu influencia sobre los grupos sociales es cada vez mayor. Las esperanzas, los sueños y el dinero no están muy lejos. Deja que todos vengan hacia ti.", "general": "La meta es dura Sagitario, pero lo conseguirás. Estás en un proceso de adaptación, estás peleando fuertemente para que las cosas salgan como tú quieres. No hay Sagitario que no lo de todo cuando realmente desea algo… y así estás tú ahora, peleando como el que más. Pero a veces también sientes que nadas a contracorriente, y al final, te acaba arrastrando. Los mejores comienzos, normalmente, vienen después que los peores finales así que piensa que el estrés que has podido pasar últimamente no será en vano… Si las cosas cuestan, es por algo, pero tú lo tienes claro, vas a por todo a muerte, a fuego, y ya no te importará quien se cruce en tu camino o quien quiera estar a tu lado, porque los de verdad están estarán…No hay más… Tu carácter será más poderoso que nunca pero debes creértelo, ahora mucho más. Rodéate de personas que te hagan crecer, no de personas que te estanquen o intenten hundirte, es obvio que sabes de sobra quienes son pero a veces, el problema es que intentas cambiar a los demás, aunque sólo sea por orgullo, pero no, debes aprender simplemente a alejarte, a veces, sin ni siquiera despedirte Sagitario. Porque un mínimo acercamiento a lo que te hace mal puede suponer muchos pasos atrás… Cuesta dejar a un lado cosas en las que tenías mucha fé, pero a veces, si no las dejas jamás verás los miles de caminos que se te abrirán a los lados. No hace falta que digas todo lo que piensas o que hagas todo lo que crees que debes hacer, en ocasiones, dar media vuelta y dejar todo es lo mejor… Te va a costar la salud si no lo haces, y tu propia vida Sagitario… No es tiempo de volverte loco de nuevo por algo que ya no está en tus planes…\nTu vida social mejorará con la presencia del sol en este sector el martes, lo que aumenta tus opciones para divertirte y empaparte de un espíritu festivo. También hay un aspecto más enfocado que te anima a escuchar a tu intuición y a prestar atención a las señales y coincidencias que podrían ayudarte con tu carrera y ambiciones. Seguir estos consejos podría ayudarte a aprovechar una oportunidad que, de otro modo, podrías haber perdido. El fin de semana, una de tus amistades podría sorprenderte."}, "cancer": {"frase": "Tienes una semana increíble por delante y te darás cuenta de que cuanto más lastres te quites, más y mejores momentos llegarán…", "dinero": "Esta semana es acerca de visibilidad. Si te has sentido invisible en los últimos meses, definitivamente te encuentras a la vista ahora. Los demás no pueden dejar de escuchar todo lo que dices y respetar tus opiniones. Esto es especialmente cierto dado que los aspectos están afectando a tus redes sociales. Parece que todo el mundo sabe acerca del buen trabajo que haces. Agasájales con historias de tus recientes payasadas y futuros planes. El dinero es una cosa segura.", "general": "Deja que duela Cáncer, deja que sangre, deja que poco a poco se vaya curando, deja que pase, deja correr el velo, el tiempo… Esta bien que te aferres a los recuerdos, siempre y cuando tengas más que claro dónde están y de dónde no van a moverse. Claro que tuviste tiempos mejores, pero no te centres tanto en “cómo lo pasabas cuando…”, ya está, ahora estás donde estás por alguna razón y mirar hacia delante y con fuerza es lo principal para que todo salga como tú quieras. Para ser Cáncer estás teniendo muchas más dudas que habitualmente, sácalas de la cabeza cuanto antes y si no puedes solucionarlo por cualquier razón pasa a otra cosa, pero pasa a otra cosa de verdad. Ya llegará el momento en que tu mente haga click y encuentre la solución, mientras tanto, no te agobies demasiado. Vive, siente y ama, necesitas enganchar las riendas de nuevo y disfrutar del momento, como venga, como salga. A veces, te pones demasiado altas las expectativas sobre cualquier cosa, sobre algunas personas y está bien Cáncer pero ten cuidado porque tus expectativas, las que estén en tu mano, es seguro que las alcanzarás, el problema son las otras, las que no lo están, las que dependen de los demás, esas, por favor, no seas crédulo porque no se darán jamás como tú quieres que se den, quizás se acerquen pero no llegarán… Ahora, preocúpate de ti, conecta con tus emociones, aunque sean emociones desagradables, plántales cara, contémplalas y piensa si quieres que se vuelvan a repetir. Por eso, y por más, vive tu vida Cáncer, intenta ser feliz solo o acompañado, pero primero tú, ahora tienes que ser primero tú el que se quiera cuidar, el que quiera hacer las cosas bien…\nExiste la posibilidad de mensajes contradictorios debido a una mezcla de fantasiosas energías sugiriendo que tus cabeza anda por la nubes. Esto puede ser genial para la formulación y el intercambio de ideas, pero puede que no sea tan útil si tienes plazos que cumplir y objetivos que alcanzar. Hacer ejercicio a diario puede ponerte los pies en la tierra, permitiéndote centrarte y concentrarte mejor. Mercurio retrocede en tu sector hogareño desde el jueves, por lo que pospón proyectos de remodelación o la compra de artículos caros por ahora."}, "geminis": {"frase": "Tienes que dejar de tomar decisiones en base a los demás, y sobretodo, cuando estás a punto de saltar, cuando estás a punto de verdad, de empezar tu camino.", "dinero": "Para ti, esta semana es sobre la energía acumulada en el sector del hogar, lo que te ha llevado a pensar en términos completamente diferentes. Más vida en esta zona significa que puede que tengas que recibir a más clientes en tu oficina o hacer muchos nuevos negocios desde ese espacio. Del mismo modo, tu creatividad está en alza. Si sientes esa inclinación, un negocio desde casa como decoración o construcción podría ser de gran beneficio.", "general": "A veces te preguntas por qué la vida es tan difícil, por qué se te hace cuesta arriba todo a veces… Es necesario Géminis, porque los conflictos, te empujan a ver más de lo que realmente verías si no hubiera pasado nada.\nTus relaciones tienen un tono calmante y terrenal que hace que tus interacciones sean positivas y productivas. El ritmo de vida se acelerará desde el Lunes, en particular en referente a finanzas y asuntos de negocios. Si has estado pensando en reunir tus recursos o talentos con otro, este es un excelente momento para investigar tus opciones. El Jueves podría traer retrasos en asuntos monetarios, pero si eres paciente, todo debería de volver a la normalidad con bastante rapidez. Por su parte, la Luna Nueva del Domingo podría vigorizar un existente romance."}, "piscis": {"frase": "No pienses más de la cuenta, ¿qué no te valoran? No saben lo que se pierden, porque tu de buenas, das hasta tu alma si hace falta…", "dinero": "Hay un poco de tensión en el aire esta semana. La actividad en tu sector de dinero y valores indica que es el momento de determinar si la forma en la que actualmente ganas dinero está funcionando para ti, si no, este aspecto insta enérgica acción hacia una mejor solución. No lo dejes al azar o asumas que alguien más lo hará por ti. La vida puede ser de la manera que quieres que sea.", "general": "No dejes que nadie defina quien eres, no dejes que nadie te de un empujón ahora porque en realidad, no lo necesitas, simplemente tienes que mentalizarte de lo que puedes llegar a conseguir tú, por ti mismo, independientemente de si te quieren ayudar o no. \n sino que aprovechan tus estados bajos de ánimo para que te vuelvas aún más loco, para que te desequilibres mucho más.\nA medida que el Sol continúa avanzando en Sagitario, puede que sientas que es el momento de poner en marcha un plan que tiene un gran significado personal para ti. Y si bien puede que el dinero sea un factor, podría ser más importante para ti volver este sueño realidad antes que preocuparte por tu posición financiera. Sin embargo, es posible que debas encontrar un balance para no poner en peligro tu seguridad financiera. El Eclipse Solar de este fin de semana en tu signo podría aumentar tus esfuerzos con respecto a este plan."}, "leo": {"frase": "Esta semana será un antes y un después en muchas de las cosas que hagas, y es que, ahora te mereces que pasen cosas buenas por tu vida, cosas muy buenas…", "dinero": "Esta semana tienes actividad en el sector de tu carta que rige tu hogar y sentimientos internos. El Universo quiere que avances para poder crear y conquistar. Pero también hay que tomarlo con calma y construir una base sólida antes de seguir adelante. Tus sentimientos pueden ser igualmente confusos. Mientras tanto, es hora de pagar tus deudas.", "general": "A veces, dar estos pasos solos nos hacen mucho más fuertes en la vida… Además \n nada es para siempre, ni siquiera los problemas ni las preocupaciones…\nLos planes de invertir en tu hogar, ya sea redecorando o comprando adornos festivos coloridos y alegres, te pueden poner de buen humor. Puede haber buenas intenciones detrás de dicho plan, como buscar tener un lugar cálido y alegre para que los demás lo disfruten. Venus entra a tu sector de estilo de vida, por lo que puede resultarte más fácil darte gustos más que en otras ocasiones. Disfrutar de alguna golosinas saludables puede ser una manera de hacerlo."}, "virgo": {"frase": "Mira Virgo, en serio, cambia el rumbo, aunque sea un poquito, tienes que aprender a dar media vuelta cuando de verdad quieras hacerlo, y no tener que aguantar estupideces de nada ni de nadie.", "dinero": "Esta semana podría ser un reto para ti. Podías sentir como si alguien te obligara a hacer algo contra tu voluntad. Pero el Universo está simplemente tratando de empujarte hacia tu hogar y a los sentimientos internos. Esto podría revelar algo importante acerca de cómo ganar más dinero a corto plazo. Trabajar en casa puede ser una buena opción.", "general": "Por qué no admites de una vez lo decepcionado que estás con algunas personas, por qué no lo dices y lo expresas Virgo, por qué te lo callas y te lo llevas callando tanto tiempo? No te das cuenta de que sufres en silencio, no te das cuenta de que acumulas y por eso a veces no avanzas? No eres sensible ni débil por hacerlo, eres real Virgo, y si las cosas te duelen no puedes hacer como si no pasara nada, no puedes dejarlo a un lado y seguir como si nada. Tú no funcionas así Virgo. Has perfeccionado esa sonrisa falsa, has perfeccionado eso de aguantar por fuera como si estuviera entero cuando por dentro estabas roto en mil pedazos, has aprendido a engañar a los demás. Está bien que no quieras preocupar a algunas personas, pero no todo va tan bien como te gustaría Virgo, y mira, tampoco te lo vas a comer todo vale? No ignores tus sentimientos, no trates de aplastarlos para que no se interpongan en tu camino, no intentes de forzar y de mantener fuera de tu vida lo que aún está dentro, la tentación siempre estará ahí hasta que no cortes realmente con el problema… No te sientas imbécil por llorar, por preocuparte demasiado aún, todo tiene un proceso… Y ese proceso llega a su fin… Feliz semana…\nLas dificultades podrían comenzar a desaparecer con Mercurio ahora avanzando en tu sector de carrera y propósito de vida. Planes que fueron retrasados ahora pueden ser puestos en acción con una buena probabilidad de que vayan a empezar a materializarse. Es posible que desees analizar más profundamente cierta oportunidad, ya que puede que no sea lo que parece. Pregúntate cuales son tus motivos para involucrarte. La respuesta podría ser muy reveladora. El fin de semana trae la posibilidad de una cita amorosa, junto con una muy útil información."}, "libra": {"frase": "Tu presente y tu futuro valen muchísimo la pena Libra. La vida siempre se acaba equilibrando Libra. No más dramas, ahora no te convienen, ni te interesan, ni tampoco son plato de buen gusto. ", "dinero": "Este período es acerca de los desafíos a los que el Universo nos lleva con todo tipo de emociones, algunas de los cuales pueden ser útiles cuando se trata de hacer dinero. Tu cerebro está liberando algunos de tus materiales más creativos, por lo que ten a la mano lápiz y papel para anotar lo que experimentas. ¡Conviértelo en algo especial y ponte a trabajar en venderlo para obtener el máximo beneficio posible!", "general": "A veces te acercas de nuevo a eso de lo que te alejaste porque sabías que no te convenía… Estás en una encrucijada Libra. No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo. Y te entra frustración, y rabia, y muchas ganas de poner a más de uno en su sitio, de explicar cómo te has sentido, todo lo que has sufrido, todo lo que tienes dentro… Y esa es a menudo la excusa que te pones para volver… No Libra, error. No pongas a prueba a los demás porque tienes más de perder que de ganar. Las personas no cambian. Pero claro, eres Libra, súper metódico con todo, y hasta que no pruebes no te quedarás a gusto. Está bien, prueba si quieres, date la oportunidad de saber si te equivocas o no, no te quedes con ninguna duda, no sigas consejos de nadie, ni siquiera de tu cabeza y termina viendo las cosas por ti mismo/a. Pero también prepárate para todo, incluso para asimilar decepciones si las hubiera… El instinto no te falla pero la impulsividad a veces sí puede hacerlo. Quizás no sea lo que esperas Libra pero puede que al menos te refuerces más. Pase lo que pase, prométete a ti mismo/a no volver a sufrir más…\nLa presencia de Marte en tu sector de estilo de vida podría darte ganas de hacer ejercicio más vigorosamente y con más regularidad. Tendrás más energía a tu disposición, por lo que utiliza esto para perder algunas libras si es lo que quieres o simplemente tonifica tus músculos con tal de sentirte mejor con tu cuerpo. Por otro lado, tus relaciones románticas o empresariales son bendecidas por la presencia de Júpiter en Virgo. Durante esta semana y las próximas semanas y meses, verás mejoras y disfrutarás de más oportunidades para colaborar e interactuar."}, "tauro": {"frase": "Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. ", "dinero": "Tienes algunos retos esta semana. Aunque te sientas con energía para tenerlo todo listo, puede que tengas algunos problemas en tu lugar de trabajo o cuando se trata de tus grandes metas profesionales. Este pequeño contratiempo es sólo eso. Se moverá hacia el pasado casi tan pronto como suceda. El Universo te pide que seas audaz y te enfoques ahora.", "general": "Abre los ojos de una vez Tauro. Te preocupas demasiado, pero te preocupas por todo, por todos. A veces incluso por cosas irreales, por cosas que no han pasado aún… A veces tienes tanta desconfianza en todo que sólo piensas en adelantarte a las circunstancias. Pero al final esa desconfianza se va y perdonas Tauro, siempre encuentras la forma de perdonar, has vivido la mitad de tu vida poniendo a los demás antes que a ti mismo, y te han hecho daño, te han fallado, te han demostrado que no eres una prioridad. Y eso duele mucho… Pero Tauro, tú no puedes cambiar, tú perdonas y no te gusta acumular rencor, y amas con locura, incondicionalmente, y si no lo haces así no es lo mismo, no puedes amar a alguien a medias tu corazón vale oro, y tú también Tauro. Pero sigue protegiéndote a ti mismo, y esta semana mucho más. No es que no seas hábil y astuto para no ver las cosas venir pero a veces te ciegas mucho, incluso aunque sea destructivo y tóxico para ti. Necesitas entender muchas cosas, necesitas cuidar mejor de tu corazón, no hace falta que cambies pero da oportunidades a las personas adecuadas, y hazte valer, y comprende que está bien perdonar a las personas, pero no está bien dejar que te hagan daño, una y otra vez. Tauro por favor, te tenían que tener en un altar… Y lo sabes…\nComenzarás a sentirte en tu elemento mientras el Sol se sumerja aún más en Sagitario. No será ninguna sorpresa sentir la motivación de afrontar proyectos con los que has estado soñando últimamente. Cualquier cosa que tenga un significado personal podría inspirarte a que des lo mejor de ti. Con la Luna Nueva del manifestándose, esta oportunidad especial te permite empezar de cero en cualquier área que escojas. Hacer una lista de tus objetivos puede ayudarte a que te encamines en la dirección correcta."}, "aries": {"frase": "Quieres hacer de todo, en realidad no quieres parar de andar, de vivir, de reír y hasta de llorar si eso al final te hace más fuerte después. Estás empezando a comprender que vida no hay más que una…", "dinero": "Puede que encuentres que será mejor ser paciente en lugar de avanzar en las metas financieras de esta semana. Los aspectos afectan a la educación superior y los viajes, así como tu trabajo de todos los días. Estas dos áreas no están trabajando bien juntas, por lo que no es un buen momento para insistir en tomar tiempo libre para estudiar o viajar, o hacer caso omiso de tu educación para hacer lo que siempre haces. Comprométete.", "general": "Fíate de ti mismo Aries, de ti mismo y de tus acciones. De nadie más. Las expectativas no funcionan siempre, es más cuantas más expectativas tienes de algo más duro es el golpe después si no se cumplen como tu querías que se cumplieran. Por muy desconfiado y duro que parezcas ser, al final acabas confiando Aries y después vienen las caídas. El problema no es que te caigas, el problema es que has cambiado tus principios por tratar de dar oportunidades al resto, has dejado de lado tu personalidad, tu opinión acerca de algo. Eso es lo que duele. Por eso ahora, lo mejor es no dar demasiado. Deja que sea el resto el que te de a ti. Déjate mimar. Deja que los demás te demuestren en vez de ser tú quien siempre demuestre al resto. No siempre tienes que ser tú el que está equivocado, no siempre tienes que ser tu el que vaya detrás del resto, el que tiene que arreglar constantemente todo. Si te sientes más frío ahora no te preocupes, son etapas, también tiene que haber momentos en los que no des todo de ti. Y ese es uno de ellos. Y no es que hayas cambiado, es que has sabido valorarte, has aprendido a no dar el 100% cuando sólo recibes la mitad, o ni siquiera eso. Los demás se hacen fuertes cuando el débil eres tú. Deja de poner en primer lugar los propósitos de los demás y pon los tuyos antes.\n¿Qué prefieres? ¿Viajar y disfrutar un poco o ponerte a trabajar en serio? Esta podría ser la decisión a la que te enfrentes el lunes, cuando el conversador Mercurio se dirige al intenso Plutón. Es muy probable que no puedas tomarte un tiempo solo porque crees que lo necesitas, pero tal vez puedas planificarlo y disfrutarlo más adelante en la semana. \nEl martes es más positivo cuando el sol se opone al jovial Júpiter. Un cumplido por parte de un familiar o un sentido apoyo podrían ayudarte a dar un paso adelante en el camino de tus sueños. \nEl viernes podría ser otro día importante. Puede que te ofrezcan una oportunidad relacionada con más trabajo. Si tus instintos te dicen que sigas adelante, definitivamente debes tenerla en cuenta. \nPor último, la mejor manera de manejar el fin de semana puede ser disfrutar de un espontáneo viaje. Cuanto más interesante sea, ¡mejor!"}, "escorpio": {"frase": "Crece Escorpio, tienes que crecer, que elevarte, que volar hacia el destino que deseas, y si hay que dejar cosas atrás se dejan, al fin y al cabo todo son experiencias, y en tu caso, si no vas hacia lo que de verdad deseas, dejas de ser feliz… ¡Vuela!", "dinero": "Es una semana extraña en tu sector de empleo. Parte de ti quiere avanzar mientras que otra parte de ti quiere quedarse atrás, así que puede que te sea difícil avanzar en las diversas cuestiones relacionadas con el trabajo. Puede haber algo de tensión entre tu deseo de avanzar en tus objetivos de carrera y la realidad en cómo te estás proyectando actualmente hacia el mundo. Es hora de intensificar tu espíritu.", "general": "No sabes muy bien qué hacer con tus sentimientos, si guardarlos en un cajón y esperar a que se tranquilicen o si sacarlos y dejan que fluyan como locos.\nDeja que tu intuición te guíe, en especial durante la primera parte de la semana. Cuando el expresivo Mercurio forma un positivo aspecto con el animado Júpiter y el etéreo Neptuno el martes, hay una energía mística en el aire que puedes aprovechar. Deja que te guíe tu sabiduría innata; podrías cosechar los frutos y, tal vez, ahorrar tiempo y dinero. \nLa positiva conexión del sol con el vital Jupiter en tu sector de comunicación el martes sugiere que el trabajo en equipo podría ser la mejor manera de abordar un proyecto clave, y que la mitad de semana es el mejor momento para comenzar. Si tienes un objetivo claro en mente, podrías tener mucho éxito. \nEl viernes, podrías estar a punto de ayudar en una celebración familiar o de ofrecer tu oído si alguien necesita hablar. \nEl viernes o sábado, podrías experimentar un problema de flujo de dinero temporal. Piensa en ahorrar algo de dinero, por si acaso."}, "capricornio": {"frase": "No te permitas sentir la presencia de nada que tenga ya que ver con el pasado Capricornio, no te ahogues en recuerdos que ya pasaron, ni siquiera en los buenos recuerdos. No pierdas el tiempo más con eso. ", "dinero": "Para ti, esta semana es sobre el sector de tus sueños y vidas pasadas que de repente pueden revelar un talento que no sabías que tenías. Pon un poco de acción e intención en donde se encuentre tu atención ahora y verás que el dinero inmediatamente te seguirá. Mientras que escuches a tu juicio interior, te será difícil imaginar un momento más afortunado.", "general": "Esfuérzate un poco más de lo que hiciste ayer Capricornio, simplemente eso, lo que has aprendido todos estos años se ha instalado ya en tu cabecita. Y bien sabes que cuando quieres cambiar algo y empiezas a presionarte todo sale mal. \n de hecho ahora es ese momento en el que puedes utilizar todo lo que sabes para ser un poco más feliz.\nVenus se mueve de un lado a otro hasta llegar a tu sector de viajes y exploración el martes, por lo que las oportunidades para el romance podrían aparecer mientras te encuentras de viaje. Puede que también surjan si estás estudiando en grupo o aprendiendo una nueva habilidad. Los asuntos profesionales también son importantes esta semana, y puede que tu situación mejore si haces contactos fundamentales. De hecho, recolectar información y pedir consejos puede ayudarte a avanzar en tu negocio o profesión. También tendrás ganas de conectar con amigos y disfrutar de momentos más tranquilos."}, "acuario": {"frase": "Necesitas un respiro. Desconectar del mundo y conectar contigo… Y cuando llegue el corazón a golpear a tu puerta, no te olvides de utilizar la cabeza… Es importante…", "dinero": "Es necesario el llegar a tener mucha más apertura y comunicación en el trabajo. Otros pueden estar contando contigo para obtener información que necesitan para realizar sus diversas funciones, así que asegúrate de no descuidar los e-mails o mensajes. El Universo te da aún más razones para hablar desde el corazón sobre lo que necesitas, tanto en el trabajo como en tu vida personal.", "general": "Madura Acuario, madura y aléjate de las personas y de las situaciones que dañan tu autoestima, tus valores, tu moral… Aléjate de las personas que tratan de apagarte lentamente. Que a veces te crees muy fuerte Acuario, te crees que puedes con todo, que nada ni nadie te hará daño… Pero por dentro hay corrosión, por dentro hay recuerdos que no son fáciles de olvidar y que se van acumulando… A pesar de que tengas muy bien aprendidas las lecciones te cuesta ponerlas en marcha, perdonas demasiado, perdonas incluso sabiendo que ya no hay nada que hacer, que las cosas no van a cambiar, que todo esto ya lo has vivido y que es más de lo mismo. Lo peor no es eso, lo peor es que tú peleas hasta el final, lo peor es que tu perdonas cosas imperdonables, y lo peor es que al final, si te tratan bien, parece que todo se te olvida. Tienes que empezar a dejar que el resto luche por tu Acuario, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado. Esta semana hay una fuerte reconciliación con alguien importante para ti, pero tienes que estar muy seguro de querer reconciliarte, tienes que tener tus ideas claras y pase lo que pase comprender que el alma siempre sabe cómo curarse a sí misma. El desafío es silenciar a la mente cuando no calla.\nLa idea de viajar a exóticos lugares podría entrar en conflicto con tu trabajo, lo que podría generar tensión al comienzo de la semana. Sin embargo, la presencia del benéfico Venus en tu sector profesional puede agregar una cuota de estabilidad a la situación. Su influencia puede animarte a delegar con éxito algunas tareas y a encontrar ayuda de otras maneras. Solo con un poco de encanto, la vida podría resultarte mucho más sencilla. \n Las conexiones con el soñador Neptuno indican que una imaginativa idea podría inspirarte. Si puedes sumar a otras personas, esta idea podría convertirse en un fructífero proyecto. Una fabulosa conexión entre el positivo Júpiter y el apasionado Plutón el sábado sugiere que un cambio de estilo de vida será muy bueno para ti y tu familia. Por último, la luna nueva en tu sector de horizontes lejanos podría encontrarte reservando un viaje especial o estudiando para obtener un diploma, una certificación o solo por diversión."}}