{"sagitario": {"dinero": "Estás fomentando la confianza en ti mismo/a y acelerando el gasto alrededor de la familia, el romance, la creatividad y la diversión. Tu interés se despierta en términos del aprendizaje de nuevas habilidades que se pueden aplicar a tu potencial de ingresos. Dado que los aspectos son favorables para ganar dinero y seguridad, estás operando desde una posición de fuerza. Lucha no sólo por disfrutar de tu vida a través del gasto, sino también para invertir lo que puedas para asegurarte de que tu estabilidad se dé a largo plazo.", "general": "Últimamente sientes que las decisiones que has tomado no han sido las más acertadas pero todo se puede arreglar. \nComo si, por momentos, no fueras capaz de encontrar salida a tus preocupaciones, a todo ese estrés mental, a ese círculo en el que te has metido solo. Podrías dejarte llevar por una bruma de sueños y fantasías conforme el deseo de ampliar tus horizontes o explorar lugares remotos se apodera de ti. Lo único que podría evitarte desviar tu atención por completo son tus responsabilidades. Con Saturno conectando tensamente con Neptuno, parece que tendrás poca oportunidad de ir con la corriente. Sin embargo, esto no impedirá que puedas imaginarte lo que podría llegar a ser, pudiendo llevarte a planear unas vacaciones o un taller con un mentor."}, "cancer": {"dinero": "No hay muchos cambios avecinándose hacia tu sector del dinero durante por los próximos años. Ciertas formas de hacer dinero mueren en favor de otras nuevas, considera cómo quieres vivir en cinco o diez años en el futuro. El poner todo este cambio a trabajar a tu favor, rendirá grandes dividendos para el tiempo que necesites dinero. Recuerda que debes pedir ayuda cuando la necesites.", "general": "Tu mente lo está analizando absolutamente todo cancer, conversaciones del pasado, cosas que se dijeron, palabras que nunca se debieron decir… Como no dejes a un lado todos esos pensamientos que ya están en el pasado, acabarás viviendo en el pasado, otra vez cancer… No… Vas a arruinar todo antes de que ocurra, vas a estar en otro lugar cuando debes estar aquí, en el presente, vas a perderte oportunidades esta semana por eso. Cambia como sea. Y agarra todo lo que venga con mucha fuerza. No pienses si lo que estas haciendo está mal o bien, no pienses en el daño que quizás puedas hacer a algunos o en la alegría que les darás a otros. Piensa en ti un poquito. Todo el mundo jamás estará contento con las decisiones que tomes, por eso mismo, deja de pensar un poco en los demás y dirígete hacia donde de verdad te sientas bien. Fuera las expectativas cancer, fuera el creer que va a ocurrir algo, si tiene que ser será, pero no te comas la cabeza y no le des más vueltas a todo. La ansiedad podrá contigo en algún momento de esta semana cancer, pero ya has pasado por eso, no dejes que se apodere de tu mente, la ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez. Podrías experimentar una crisis de creencias al comienzo de la semana, lo que podría animarte a dejar ir esa actitud restrictiva y adoptar una más expansiva. Presta atención a tus instintos en este aspecto. Si algo se siente bien, probablemente lo sabrás en tu interior. Si no es así, tu cuerpo definitivamente te lo hará saber. Simplemente debes escuchar sus mensajes. Sin embargo, puede que te resulte útil analizar este problema con tus amistades u otras personas que están en tu misma sintonía. \n Puede que alguien que tiene sugerencias te abra los ojos a un nuevo mundo. Debido a que existe un importante enfoque en tu sector espiritual, la próxima semana podría traer positivos cambios cuando el animado Mercurio se vuelve directo en este sector, lo que te permitirá tener un mayor control. Por último, la luna nueva en este sector podría animarte a iniciar una práctica espiritual muy beneficiosa.    "}, "geminis": {"dinero": "Para ti, esta semana es acerca de tus relaciones. Te están ofreciendo algo de alegre liberación, así como también graves distracciones. Si tienes proyectos de trabajo que deban ser terminados ahora, concentra en estos tus esfuerzos y diles a tus seres queridos que les verás pronto. Ciertos aspectos de tu sector de comunicación te hacen elocuente y capaz de salirte con la tuya con respecto a los asuntos financieros. Todo está sucediendo ahora.", "general": "Es algo muchas veces inconsciente. Es algo que quizás tu cuerpo quiere esconder porque en el fondo, te encanta parecer que eres una persona fuerte y sí, incluso poco demostrativa, pero sabes que en realidad no es tan así. \n que quizás te hagan tener un futuro mucho mejor y más satisfactorio. Venus se mueve de un lado a otro hasta llegar a tu sector de viajes y exploración el martes, por lo que las oportunidades para el romance podrían aparecer mientras te encuentras de viaje. Puede que también surjan si estás estudiando en grupo o aprendiendo una nueva habilidad. Los asuntos profesionales también son importantes esta semana, y puede que tu situación mejore si haces contactos fundamentales. De hecho, recolectar información y pedir consejos puede ayudarte a avanzar en tu negocio o profesión. También tendrás ganas de conectar con amigos y disfrutar de momentos más tranquilos."}, "piscis": {"dinero": "Para ti, esta semana es sobre la energía acumulada en el sector del hogar, lo que te ha llevado a pensar en términos completamente diferentes. Más vida en esta zona significa que puede que tengas que recibir a más clientes en tu oficina o hacer muchos nuevos negocios desde ese espacio. Del mismo modo, tu creatividad está en alza. Si sientes esa inclinación, un negocio desde casa como decoración o construcción podría ser de gran beneficio.", "general": "No sabes muy bien qué hacer con tus sentimientos, si guardarlos en un cajón y esperar a que se tranquilicen o si sacarlos y dejan que fluyan como locos. Cálidos y tiernos sentimientos animan tu vida esta semana, alentándote a conectar con amistades o familiares que no has visto o sobre quienes no has tenido noticias en algún tiempo. Un enfoque muy animado trae oportunidades de conectar con tus vecinos o de apoyar a organizaciones de caridad o de otro tipo en tu vecindario. Aunque el animado Mercurio da indicios de que podrías encontrarte con algunas demoras, tener una perspectiva optimista puede hacer toda la diferencia. Sin embargo, no derroches el dinero, ya que el estimulante Marte en tu sector de dinero puede animarte a comprar."}, "leo": {"dinero": "Con tanta actividad en tu sector de dinero y valores, puede que estés revisando tus finanzas con un peine muy fino. El gasto está bajo control, excepto cuando se trata de embellecer tu entorno. Puede que exijas el tener interesantes colores, texturas y olores en tu hogar y en tu cuerpo. Tienes un intercambio armonioso de energía entre tu carrera y vida monetaria, pero asegúrate de que de verdad amas ese objeto antes de comprarlo y salir de la tienda.", "general": "Quizás deberías dejar de planear todo ahora leo, dejar un poco el volante sin conductor… A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos. Luchar por lo que importa está bien leo, pero luchar por lo que no, sólo es una pérdida de tiempo, una gran pérdida de tiempo. Gastas muchas fuerzas en ello, en tratar de que todo salga tal y como esperabas, pero a veces por más que hagas, tu destino es otro. No te agobies ni te preocupes más de la cuenta ahora. Déjate llevar y no escribas finales para todo. Porque los finales acaban dando un giro y no terminan como creías. No puedes saberlo todo, ni tampoco controlarlo, y cuando lo entiendas quizás llegue la paz que tanto necesitas ahora mismo. Y no trates de apresurar nada porque cuando sea el momento va a suceder… Puede que estés a punto de tomar decisiones importantes con respecto a tus finanzas, especialmente si la época festiva resultó costosa. Es posible que también quieras tener más control en esta área en general. Esta semana podría traer una oportunidad para que analices modos de funcionamiento con los que te sientas mejor con respecto al dinero. Aun así, de nada sirve que te castigues tanto. Trata de llegar a un término medio y darte gustos o irte de vacaciones mientras ahorras para más adelante."}, "virgo": {"dinero": "Hay cierta actividad en tu sector de dinero de otras personas esta semana, lo que indica un tiempo de enfoque en la propiedad compartida, las herencias y las viejas deudas. Puesto que esto afecta a la política, los grupos y afecta la forma en la que te comunicas, tendrás que ser más social cuando se trata de tu vida monetaria. Esto se manifestará en gastar dinero para pasar buenos ratos y cimentar tu unión especial con esta gente.", "general": "Controla tus impulsos y sobretodo tus nervios e intenta evitar conflictos con las personas cercanas a ti. No saldrá nada bien. A veces te cuesta mucho morderte la lengua, y de hecho, no deberías hacerlo, llevas razón y es justificado totalmente pero, te traerá problemas si lo haces y todo puede acabar en caos. Cuenta hasta diez antes de saltar con alguna mala palabra, piénsalo dos veces antes de estropearlo. Resiste la tentación de crear un conflicto. Diplomacia y pies de plomo virgo. Siempre la has tenido pero claro, todo el mundo tiene sus límites. Define tus prioridades y no acumules, es importante que lo tengas claro, si acumulas lo único que puede pasar es que explotes, y además que salpique a todos, sin excepción, porque el día que virgo estalla, nadie se salva. Las salidas sociales y expediciones culturales te traen placer y te animan a explorar talentos que pudieran haber estado dormidos. Puede que te topes con que tienes una habilidad que pudiera beneficiar a otros. Las cuestiones de estilo de vida se vuelven más importantes a finales de esta semana, con nuevas oportunidades laborales apareciendo. Puede que tengas ansias de hacer más ejercicio con el fin de poner tu cuerpo en óptimas condiciones. Sin embargo, una vez que Venus se torne retrógrado, evita tomar decisiones en tus relaciones que pudieran tener consecuencias. En vez, trata de ir con la corriente."}, "libra": {"dinero": "Puede parecer que tu situación monetaria va hacia atrás en lugar de ir hacia adelante. Pareciera que algunas influencias te están restringiendo pero puede que sea solo una ilusión. Eleva tu nivel de madurez y responsabilidad,  esto podría finalmente determinar de una vez por todas, el significado del dinero en tu vida. ¿Sientes comodidad con tu situación actual, o crees necesitar más dinero para ser realmente feliz? Tu próximo paso será determinado por tu respuesta.", "general": "Sólo hace falta que tu mente haga click libra, y que te des cuenta de lo que es importante y de lo que no. Aprende a dejar pasar, aprende a dejar que lo malo se acabe yendo solo… Sin necesidad de forzar, sin necesidad de pensar demasiado en ello. Igual que llegó, se irá. Acuérdate de otras veces, de cuando pensabas que las cosas eran un desastre, de cuando creías que no podrían ser peor. Y pasaron, y todo volvió a mejorar… Horizontes lejanos podrían estar llamándote, pero no querrás explorarlos por tu cuenta, sino que prefieres incluir a tus amistades y disfrutar de la experiencia con ellos. Sin embargo, puedes tener bastante determinación cuando se trata de explorar nuevos territorios y descubrir nuevas oportunidades o desafíos que te abran las puertas. Por otro lado, podrías tener un sentimiento muy posesivo hacia alguien o algo, y esto podría arruinar tu dicha durante los próximos días a menos que puedas evitarlo. Cuando se trata de tomar una decisión con respecto a tu profesión, espera a que sea el momento indicado."}, "tauro": {"dinero": "La actividad en tu sector de grupos y política te insta a dejar de esconderte detrás de e-mails y textos para hacer negocios. El teléfono está bien a veces, pero si quieres que te recuerden, lo mejor es presentarte en persona. Los encuentros con nuevos clientes en un entorno social pueden conducir a rápidas ventas, mientras que con colegas existentes pueden cimentar el trabajo en equipo. Puedes sentir que estás detrás de la curva de alguna manera, pero estás exactamente donde tienes que estar.", "general": "Siempre estás sonriendo tauro, siempre tratando de olvidar malas experiencias, las personas que te conocen por primera vez incluso se dan cuenta de eso. Tienes una energía contagiosa y llena de alegría, y todo el mundo piensa que eres feliz y que no tienes carencias de ningún tipo incluso cuando esto no es así. Estás bien con lo que tienes tauro pero sabes que te falta mucho por hacer, el problema es que te metes en un bucle y no das el primer paso. Aguantas, tratas de pensar que todo puede cambiar pero no te das cuenta de que si no empiezas por cambiarlo tú nada dará ningún giro. Nadie espera que estés jodido por dentro, nadie espera que a ti también te duelan las cosas mucho más de lo que demuestras, y por eso, nadie ayuda. A veces parece que luchas en silencio tauro, que por no liarla te callas, que por no hacer la bola más grande ignoras. El problema es que no dices nada, y para muchos sigues siendo la persona más feliz de la tierra, esa que todo el mundo admira en secreto, tratando de sonreír siempre, tratando de levantarte de cada caída lo más rápido que puedes… Nadie puede ver que no es todo tan bonito, no deberías tragarte tanta mierda cuando lo lógico sería soltarla. Porque estás en tu derecho. Tu escena social brilla esta semana con el cosmos otorgándote una gran cantidad de aliento para echar a andar planes y proyectos. La Luna Nueva del lunes podría ser el punto de partida para una colaboración que ha demostrado ser muy fructífera. Sin embargo, tu semana no estará exenta de dificultades debido a que el jueves trae la posibilidad de malos entendidos. Puede que tengas disposición a ceder si esto significa mantener tus amistades intactas. Tus oportunidades románticas se ven abundantes, con una en particular que podría bien valer la pena."}, "aries": {"dinero": "Puede ser que aspectos en tu sector del dinero te traigan pánico acerca de dónde vendrá tu dinero. En lugar de entrar en modo de supervivencia, piensa en donde se puede construir o en dónde has construido en el pasado. El Universo recompensa el trabajo duro realizado durante un largo período de tiempo. Dicho esto, cierto aspecto positivo de esta semana indica que algo que ver con el hogar en general, podría darte acceso a un dinero que no sabías que existía.", "general": "Disfruta de la vida aries, de verdad. A veces hay que dejar atrás lo que pertenece a atrás de una vez, y sí, por qué no, volver a dar oportunidades, volver a confiar. Es muy triste que te hayan fallado, es cierto, pero el castigo más grande es haberte hecho desconfiado con el mundo, desconfiado con todos. Hay que cambiar eso como sea, hay que cambiarlo porque hay gente buena que lo que quiere es dar, que te valora, que te quiere. Sé amable con la gente que está a tu alrededor y perdona y sigue a tu corazón. Al final del todo, si no lo haces, te vas a arrepentir muchísimo, a veces esas situaciones no vuelven aries. Hay algunos problemillas que te rodean pero van a solucionarse pronto, aunque deberás tener una buena actitud para liquidarlos definitivamente. Te espera una etapa nueva pero tienes que dejar lo absurdo a un lado, tienes que dejar todo eso que te produce estrés aparcado y pensar que el 99% de cosas que pueden estresarte hoy te importarán una mierda en unas semanas. Quédate con lo positivo y sigue adelante con tu vida. Todo cambiará a mejor. La paz interior es la nueva meta, así que, ¡céntrate! Feliz semana aries. Las próximas semanas te traen oportunidades para cerrar varios tratos. Ya sea que estés buscando un nuevo empleo, contrato, o promoción, la forma en que conectas con los demás puede ser decisiva para tu éxito. Entrevista a expertos, reúne información, y habla con tantas personas como puedas y no te podrá ir mal. El romance está en el aire también, sobre todo el Sábado, cuando un encantador tránsito astrológico es perfecto para una cita especial. Mientras tanto, la Luna Nueva del Domingo fomenta viajar a lugares lejanos."}, "escorpio": {"dinero": "Estás atrapado/a en fuego cruzado y podría ser necesario recurrir a tus excelentes habilidades diplomáticas para suavizar alguna situación. Tu estado financiero está mucho mejor últimamente ya que has combinado tu  creatividad con la poca suerte que tienes. Sin embargo, tus amigos y redes sociales  pueden no estar tan felices al respecto, puede ser que algunos estén molestos por tu éxito. En lugar de tomarlo como algo personal, estate consciente de que esto también pasará.", "general": "El mundo no te entiende escorpio, ya estás acostumbrado a eso, pero no te frustres, en serio no te frustres. Ha llegado un momento en el que ya no quieres las cosas a medias, o te lo dan todo o mejor que no te den nada. Estás harto de hacerte ilusiones que después no se cumplen, estás harto de depender siempre de la felicidad de los demás, de sus decisiones… Y te has dado cuenta de que vales mucho, de que si el resto no es capaz de valorar lo que podrías llegar a dar no es problema tuyo. Ahora sí sabes lo que vales escorpio, ahora sí sabes lo que mereces. A pesar de que ahora sea todo o nada ni siquiera necesitas eso del resto, ¡qué va! Porque las cosas están cambiando, ahora eres tú quien necesita tiempo, quien necesita libertad para poder entender qué es lo que necesitas, qué es lo que quieres, qué es lo que de verdad te hará feliz. Quieres “sobrevivir” en el mundo sin necesidad de nadie, sin necesidad de nada que te ate y te corte las alas, sin broncas, sin malos rollos, sin dramas ni peleas. Cuando te metes en bucles así no avanzas y si no avanzas te estancas, y si te estancas dejas de ser feliz. Ya has estado en el fondo mucho tiempo escorpio, ahora que has salido no vuelvas a caer. No eres de hierro no, pero procura serlo esta semana, aunque sea complicado. Descúbrete a ti mismo y descubre tu misión en la vida, y hazlo solo, y en vez de darle vueltas a lo malo, quédate con los buenos momentos, con lo que de verdad no falla. Una influencia estimulante en tu sector de comunicación puede ser el catalizador que necesitas para conseguir lo que quieres. ¿Buscas trabajo o buscas conectar con una persona especial? Lo que sea que estés buscando, esta es tu oportunidad para crear las conexiones que te ayudarán a progresar. La entrada de Venus a tu zona de dinero hará que gastes en lujos. Si estuviste ahorrando tu dinero recientemente, está bien que te des gustos."}, "capricornio": {"dinero": "Es posible que esta semana te rebeles en contra de las figuras de autoridad, al menos en tu mente. Algunos aspectos indican que necesitarás de ayuda para mantener la calma. Seguro que andas muy comunicativo/a, pero trata de no expresar demasiada agresión en cuanto a lo que quieres y necesitas. Los demás tienen que ser considerados también. Algunas restricciones y limitaciones pueden hacerte sentir como que todo es personal, pero lo más probable es que realmente no lo sea.", "general": "Quieres empezar a construir tu camino sin estar pendiente de lo que los demás piensen, sin tener que pensar si estarán bien o mal, si puede molestarles o no. \n por mirar antes por otros y después que esos no fueran capaces de mirar por ti… Todo eso dolía, y mucho. "}, "acuario": {"dinero": "Es posible que te hayas estado preocupado por dinero últimamente, sobre todo tu deuda, la cual podría haber permanecido sin resolver durante gran parte del año. Ahora, con algunos aspectos positivos, es el momento de abordarla por última vez. Esto podría implicar el corte de las tarjetas de crédito. O podría tratarse de hacer un plan de pago al que puedas apegarte hasta que sea pagado. Puedes finalmente hacer que suceda, así que no te demores.", "general": "A veces te preguntas por qué la vida es tan difícil, por qué se te hace cuesta arriba todo a veces… Es necesario Capri, porque los conflictos, te empujan a ver más de lo que realmente verías si no hubiera pasado nada. Puede que un análisis o algo que leas resulte muy liberador, ya que podrás comprender nuevos conceptos y expandir tu conciencia. Estas nuevas ideas podrían alentarte a cambiar tu rutina diaria para incluir nuevas prácticas o nuevos hábitos que mejorarán tu calidad de vida. Este es el momento en el que quizá cambies algunas de tus creencias o conectes con algún instructor o gurú que pueda alentarte a aprovechar tu vida al máximo."}}