{"sagitario": {"frase": "Debes empezar a dejar libre algunos espacios en tu vida para que puedan entrar las cosas buenas, espacios que ahora están ocupados por… ¡Basura!", "dinero": "Si has estado buscando un nuevo trabajo, es un excelente momento para desempolvar ese currículum y empezar a aplicar. Si has estado inquiriendo una promoción, o simplemente un mejor paquete de beneficios por parte de tu empleador actual, crea un documento que contenga una enumeración de los beneficios que le has proporcionado a la empresa. Luego, pide una reunión o asiste a esa entrevista. Es un buen momento para mostrar tu personalidad.", "general": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados, porque serán victorias más adelante. Así que, por eso, no te vas a decepcionar al final.\nHay un fuerte enfoque en tu sector profesional, dándote muchos deseos de desempeñar un papel activo. Mientras que Marte en Virgo te anima a poner tu mejor pie por adelante, puede que no sea tan fácil hacerlo cuando la confusa influencia de Neptuno entre en juego, sobre todo a principios de semana. La claridad comenzará a abrirse paso una vez que Mercurio se torne directo el viernes. El domingo trae consigo una fabulosa oportunidad para actuar audazmente. También te ofrece la oportunidad de elevar cierto negocio o una ambición clave al siguiente nivel."}, "cancer": {"frase": "Por dentro estás deseando girar hacia el otro lado, dar un giro de 180 grados, poder agarrar otras cosas y soltar lo que te hace daño como si nada, pero por dentro, todavía hay resistencia. Resistencia hacia algo que ya no va.", "dinero": "Tienes una relación tensa entre tu hogar y profesión esta semana. Puede que sientas un poco de agobio en el trabajo o que tu carrera pasa por muchos obstáculos en el presente. Al mismo tiempo, tu vida hogareña y sentimientos interiores son algo tumultuosos o turbulentos. Establece un equilibrio al mantener una estrecha vigilancia en tu flujo de efectivo para ayudar a aliviar el estrés. Las cosas mejorarán desde allí.", "general": "A veces, dar estos pasos solos nos hacen mucho más fuertes en la vida… Además \n nada es para siempre, ni siquiera los problemas ni las preocupaciones…\nSi has estado buscando el trabajo perfecto, uno que te permita ganar dinero y tener la libertad de ser tu propio jefe, podrías estar a punto de descubrirlo. Durante las siguientes semanas, analiza tus opciones y desarrolla un plan. Si lo haces de forma práctica y metódica, la experiencia puede resultar provechosa y lucrativa. Con la actividad lunar en tu sector de finanzas, podrías gastar dinero en objetos que te hagan sentir bien pero que en realidad no necesitas."}, "geminis": {"frase": "Semana intensa Géminis, semana en la que no puedes perder la cabeza, por tu bien, por tu futuro…", "dinero": "Este período se trata de encontrar ese perfecto equilibrio entre trabajo y vida personal. El amor y la creatividad se unen a la acción para afectar tu empleo y asuntos de salud. Esto puede significar que por primera vez estás dando en el tino – ni te estás cansando demasiado ni tampoco vagando. Es probable que recibas elogios por el trabajo que has terminado y se te encarguen tareas aún más difíciles en el futuro.", "general": "Cada día que pasa te das más cuenta de que mereces cosas buenas Géminis, de que puedes conseguirlas, de que debes conseguirlas. Repítetelo cada día, cada momento. Tú eres tu vida y tú eres tu centro ahora mismo. Nada de comeduras de cabeza por situaciones ajenas a ti o por terceras personas, nada de eso de verdad. Tienes demasiado encima como para dedicar más tiempo a otras cosas que no seas tú mismo/a. Esta semana vas a estar pletórico, empezando porque te has dado cuenta de lo que realmente es importante. Huye de las broncas, no te enfrentes a nadie, si los demás quieren llevar un ritmo de vida caótico que lo lleven, no es problema tuyo pero escapa cuanto antes y que no te salpique. Eres como eres y nadie podrá cambiarte por mucho que se empeñen. Un alma libre, pura, buena pero no imbécil… Empieza a escribir una historia nueva si el cuerpo te lo pide. Lo has hecho toda tu vida. No te puede temblar más el pulso con nada. Empieza el cambio. Sólo debes de dar el primer paso, y después otro y otro… A ver si así, el resto reacciona. Sobretodo cuando sepan que no estarás ahí para aguantar nada que te haga daño… ¡Con la escuela que tienes tú ya! Feliz semana Géminis.\nLa semana comienza con un poco de complacencia, en la que podrías disfrutar de una sesión de mimos o de una maratón de compras por diversión. ¿Y por qué no? Te lo mereces, después de haber trabajado tanto últimamente. \nEl dinámico Marte, se vuelve retrógrado en tu sector social el martes, y permanecerá así hasta el Viernes. Tus niveles de energía podrían tornarse más erráticos, y este aspecto también puede coincidir con demoras en planes y proyectos de suma importancia. Lo mejor es no aceptar nada muy importante hasta que haya transcurrido esta fase. A mitad de semana, la actividad lunar en Capricornio y en tu sector de carrera podría ser una llamada a tomar una importante decisión, pero puede que quieras esperar un día más o menos hasta que sientas una mayor tranquilidad y puedas tomar decisiones más inteligentes. Por último, puede que quieras comenzar un nuevo pasatiempo o deporte."}, "piscis": {"frase": "Tardas en derrumbarte pero el día que no haces, te hundes demasiado. Deberías sacar tus sentimientos más, desahogarte, sobretodo para no acumular tanto y no sentirte mal después.", "dinero": "Podrías tener la tentación de descubrir alguna belleza oculta en tu vida, tu personalidad o tu estilo. Justo debajo de la superficie, podrías ser una persona completamente diferente a la que proyectas a los demás. Deléitate con el progreso que has hecho en tu vida en lugar de insistir en lo que aún no has logrado alcanzar. Abandonar tus propias necesidades en tu carrera y sector de dinero no tiene sentido.", "general": "El mundo no te entiende Piscis, ya estás acostumbrado a eso, pero no te frustres, en serio no te frustres. Ha llegado un momento en el que ya no quieres las cosas a medias, o te lo dan todo o mejor que no te den nada. Estás harto de hacerte ilusiones que después no se cumplen, estás harto de depender siempre de la felicidad de los demás, de sus decisiones… Y te has dado cuenta de que vales mucho, de que si el resto no es capaz de valorar lo que podrías llegar a dar no es problema tuyo. Ahora sí sabes lo que vales Piscis, ahora sí sabes lo que mereces. A pesar de que ahora sea todo o nada ni siquiera necesitas eso del resto, ¡qué va! Porque las cosas están cambiando, ahora eres tú quien necesita tiempo, quien necesita libertad para poder entender qué es lo que necesitas, qué es lo que quieres, qué es lo que de verdad te hará feliz. Quieres “sobrevivir” en el mundo sin necesidad de nadie, sin necesidad de nada que te ate y te corte las alas, sin broncas, sin malos rollos, sin dramas ni peleas. Cuando te metes en bucles así no avanzas y si no avanzas te estancas, y si te estancas dejas de ser feliz. Ya has estado en el fondo mucho tiempo Piscis, ahora que has salido no vuelvas a caer. No eres de hierro no, pero procura serlo esta semana, aunque sea complicado. Descúbrete a ti mismo y descubre tu misión en la vida, y hazlo solo, y en vez de darle vueltas a lo malo, quédate con los buenos momentos, con lo que de verdad no falla.\nCon respecto a los asuntos familiares y del hogar, al parecer atraes cosas buenas. El suertudo Júpiter en este sector puede ser perfecto para pensar de forma innovadora y buscar opciones que podrían traer un nuevo comienzo. Sin embargo, debes tener cuidado con Mercurio retrógrado. No es el mejor momento para tomar riesgos. Puedes prepararte para ello cuando esta fase haya terminado. Debido a la encantadora luna en tu sector de comunicación del sábado, podrías sentir mucha atracción hacia una maravillosa persona."}, "leo": {"frase": "Tienes que plantarte Leo, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad.", "dinero": "Estás poniendo tus metas profesionales en buen estado esta semana. Tu visibilidad laboral en el trabajo aumenta y tienes las herramientas necesarias para construir mensajes fuertes y claros. Mientras tanto, tienes la capacidad de hacer que tu caso sea convincente. Desde la creación de publicidad a la fabricación de folletos para atraer más clientes, haz que tu alcance sea persuasivo. No hay nada que no se pueda hacer ahora.", "general": "A veces te preguntas por qué la vida es tan difícil, por qué se te hace cuesta arriba todo a veces… Es necesario Leo, porque los conflictos, te empujan a ver más de lo que realmente verías si no hubiera pasado nada.\nEsta semana, guarda tu efectivo y conserva tu dinero tanto como te sea posible. La razón es que podrías recibir algunas facturas inesperadas o sentir un poco de inestabilidad sobre cuestiones financieras. Hasta que las cosas empiecen a vislumbrarse más seguras, es aconsejable controlar tus gastos. En cuanto a tu carrera profesional, podrías estar nadando contra corriente debido a Saturno entrando a su fase retrógrada el viernes. Sin embargo, esto te da un par de meses para explorar una nueva dirección y decidir si realmente es para ti."}, "virgo": {"frase": "Tienes que ser fuerte para evitar tentaciones que sólo te traerán más problemas. Sabes cuando debes decir “NO” pero parece que te cuesta. En serio Virgo, más de lo mismo no, si tienes que equivocarte que sea con algo nuevo… ", "dinero": "Tus aspectos afectan el dinero y la deuda de otras personas. Esto señala la necesidad de comunicarse con aquellos a quienes les debes dinero y asegurarte de que los dos estén de acuerdo sobre lo que se pagará y cuándo. Hay un poco de tranquilidad en las inversiones compartidas. Esto podría ser capaz de ayudarte a salir de los atascos financieros que surjan desprevenidamente. Ten la seguridad de que serás atendido/a.", "general": "Algo que te haga sentir vivo/a ya. Te has metido en una espiral de rutina un poco complicada y poco a poco esa energía que tenías va siendo consumida. Con lo que tú has sido… Con lo que tú eres…\nAunque las relaciones siguen siendo importantes, puede que estés buscando algo un poco más profundo a medida que avanza la semana. Una vez que Venus entre a un sector sensible e intenso de tu carta, la pasión puede ser una emoción que notes, así como también una toma de conciencia sobre cómo puedes sacarles el máximo provecho a los recursos compartidos. Estas difíciles cuestiones podrían requerir de un poco de pensamiento y planificación. Las citas románticas podrían ser muy especiales, sobre todo durante el fin de semana, así que no te las pierdas."}, "libra": {"frase": "A menudo el precio por encontrarse a uno mismo es perder a los demás, a los que no te hacen bien, y tú , ahora necesitas ver tu camino de nuevo claro, sin que otros se inmiscuyan…", "dinero": "Tienes una situación interesante esta semana. Tu vida puede ser más difícil de lo que es, sobre todo cuando se trata de lo que es tuyo. Definir cómo vas a ganar dinero ahora y en el futuro es mejor que dejarlo todo al azar. Confiar excesivamente en los demás no es la mejor opción ahora.", "general": "No tengas la menor duda de que la vida hará pagar por todas las malas acciones a quien las cometa, por eso tú preocúpate por hacer el bien a los demás y recibirás una gran recompensa. Párate a pensar si ahora eres feliz, mírate hacia dentro y piensa si para cerrar el ciclo que a veces te atormenta necesitas hablar con alguien, con alguna persona especial… Nada volverá a ser lo mismo Libra, pero a veces, para que nuestra mente descanse en paz de verdad lo mejor es sacar lo que quizás tenemos dentro y nos costó tanto tiempo decir. Es probable que no sea el momento, eres Libra y muy a menudo, cuando tienes que decir algo en el instante que deberías no lo dices, por miedo, por vergüenza, por lo que sea, y otras veces, cuando lo mejor es estar callado, sueltas cualquier burrada que hace que al final te acabes por sentir mal. Las cosas por ahora no van a cambiar mucho, pero tu estado de ánimo sí, y ya no tu estado, si no esa inseguridad que se ha ido forjando en ti este tiempo atrás, esa sensación a veces, como de pérdida… Ahora necesitas centrarte en cosas que te mantengan ocupada la mente, aunque suene un poco mal decirlo, no pensar demasiado en nada, ni en todo, simplemente fluir con lo que venga, con lo que pase, sin buscar, sin forzar. Será una racha, un tiempo en el que quizás te sientas como vacío, a veces incluso un poco fuera de lugar, como si los sentimientos de repente se hubieran entrelazado y lo mismo amas que odias, lo mismo quieres ser el más feliz del mundo que quieres echarte a llorar como un niño. Viene una época en que lo mejor es dejar las cosas como están y dejar quererte por los demás… Los necesitarás, por muy fuerte que creas que puedes llegar a ser…\nEsta puede ser una semana en la que avanzas a toda velocidad, ya que la entrada del Sol a tu sector profesional te convierte en el centro de atención y te da un motivo claro para mostrar tus habilidades y talentos. Anímate a alardear un poco, no tienes nada que perder. Para poder aprovechar otra oportunidad que se presenta debes ser capaz de detectarla, pero si logras verla con claridad tal vez decidas sacarle el jugo. Sigue los pasos correspondientes y todo saldrá bien. Pero no te olvides de los detalles."}, "tauro": {"frase": "Cada palo que te has llevado ha sido una experiencia, eres quien eres ahora por todas esas decepciones, por todas esas alegrías, por esos errores que has cometido, por esas malas y buenas decisiones… Ahora eres de hierro Tauro.", "dinero": "Es un momento difícil para ti. El cielo es el límite cuando se trata de tu sector de sentimientos internos. Si has estado anhelando un descanso de la oficina, trabajar desde tu hogar puede proporcionar la paz y la tranquilidad que necesitas para alcanzar un nivel aún más productivo. ¿Quién sabe? Puede que encuentres la manera de que esto funcione con tus jefes a largo plazo.", "general": "Tienes que ser tu prioridad ahora, tienes que cuidar de tus necesidades antes que de las demás Tauro. Has perdido mucho por tomar decisiones que no eran las correctas, por intentar dar oportunidades en balde… Tienes que ser un poco egoísta Tauro, ahora más que nunca. Tu tiempo vale oro pero últimamente parece que no lo valorabas como tal, dedícate a las cosas importantes, las que te van a dar frutos, las que te van a hacer sentir bien contigo mismo/a. Muévete del sitio en el que estás si eso no lo encuentras, cambia de país, de ciudad, de barrio, de entorno. Lo que sea Tauro, cambia lo que sea para alcanzar lo que crees que puedes. Piérdete las veces que haga falta, prueba aunque no estés seguro de si las cosas saldrán bien o mal, si tu corazón y tu instinto te llaman, ves. Cuida de tus emociones Tauro, cuídalas bien y que ahora sean lo más importante de todo. Tienes derecho a elegir qué tipo de gente quieres en tu vida, puedes alejarte de las amistades tóxicas Tauro, debes olvidarte de las conexiones que sabes que no van a ningún lugar. Esta semana tienes que planificarlo todo, tienes que comprender que si no das el paso tú nadie lo hará, es sólo un empujón hacia tus sueños y tus metas. No te estanques, y vuelve a ponerte el primero en todo.\nEl Sol entra en Aries y te invita a empezar a trabajar en ideas y proyectos que tienen un significado personal para ti. Es una oportunidad para expresar tu individualidad y obtener apoyo para los planes que no puedas manejar a solas. Además, colaborar con buenos amigos puede ser divertido, especialmente si están en la misma frecuencia que tú. Si recibes una intuitiva corazonada para invitar a salir a alguien o llamarle a un amigo el fin de semana, presta atención, ¡podría convenirte!"}, "aries": {"frase": "Tómate un tiempo Aries, aíslate del mundo con los tuyos, con los que te hacen sonreír, apaga el teléfono o utilízalo lo justo. Lo que menos necesitas ahora es recordar momentos, lugares, situaciones, sino crearlos.", "dinero": "Ahora estás pensando no sólo en cómo hacer más dinero y establecer una mayor seguridad en tu vida, sino también en la manera de hacer que tu vida laboral sea más gratificante. Con un aspecto armonioso afectando tu sector laboral,  es probable que se note aún más. Esto te permitirá ascender de posición sin demasiados problemas. Asegúrate de pedir lo que vales en lugar de aceptar lo que sea que el jefe te ofrezca.", "general": "Al final sólo nos arrepentiremos de las oportunidades que no tomamos Aries así que, empieza a agarrar todas las que lleguen con fuerza. No pienses demasiado, ya has vivido mucho como para saber lo que te interesa y lo que no así que, no te dejes amedrentar por nada ni por nadie. Puedes con todo lo que te propongas y además hagas lo que hagas lo harás bien. Puedes llegar alto si empiezas a dejar de lado cosas que no son productivas y tomas otros caminos. A veces te aferras demasiado por cariño y tratas de arreglar todo, de tratar de hacer a algunas personas mejores personas, de mantener situaciones que en vez de sumarte te restan todo el tiempo, y lo peor es que todo ese tiempo que gastas podías invertirlo en ti y en avanzar mucho más con tus objetivos en la vida. Hay cosas que no quieres que ocurran pero que debes aceptar Aries, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir. Por tu bien. Procura que todo lo que decidas hacer esta semana te haga realmente feliz.\nHas estado jugando al juego del gato y el ratón con una de tus amistades. De ser así, los próximos días te animarán a expresar cualquier problema en voz alta. Si no quieres hacerlo, la actividad lunar del 18 de marzo podría forzar la cuestión. Puede que te encuentres compartiendo cosas que no hubieras expresado hace unos días. Pero esto podría hacer que te ganes el cariño de esta persona o este grupo al revelar tu lado más vulnerable, algo con lo que los demás pueden relacionarse."}, "escorpio": {"frase": "El mundo puede esperar Escorpio, en serio, así que, tómate tu tiempo para cuidarte un poco más, para mimarte, para comprarte eso que te gusta, para estar con los amigos, para vivir…", "dinero": "Esta semana tiene que ver con el Universo permitiéndote tener más magnetismo y creatividad. Añade a esto que ciertos aspectos actualmente afectan a tu sector de trabajo, y tienes una maravillosa semana para empezar a pensar en iniciar un negocio en el modo de aumentar tus ingresos con otra empresa. Puede que haya cierta inestabilidad. Prepárate lo más que puedas con planes de ahorro y alternativas.", "general": "La gente no hará siempre lo que tu quieres, la gente no agradecerá ni te dará lo mismo a ti, pero no, no te decepciones, es tiempo de dar un giro a todo. Sinceramente ¿de qué te saca dar más vueltas de lo debido a cosas que realmente no te hacen bien? Entrena tu mente, entrénala para ver las cosas buenas hasta en lo peor. Lo que parecía que no tenía solución, de repente lo tiene, las excusas que a veces ponías sólo por el miedo a que algo peor pasara ya no están. La felicidad se puede hallar hasta en los momentos más oscuros si somos capaces de usar bien la luz, y de eso, estás más seguro que nunca. Pues adelante Escorpio, la luz está en tus manos, solamente tienes que alumbrar lo que de verdad te conviene, ya basta de ir detrás de cosas o personas que lo que intentan hacer es apagarte, eres fuerte, y estás conociendo gente nueva que puede apoyarte en todo. Era lo que necesitabas, dar un pequeño cambio a tu vida, poner importancia a lo que la tiene, quitarle importancia a lo que ya no la tiene. No revuelvas una herida que está cicatrizada. ¿Para qué? Para nada…\nPuede que esta semana debas elegir entre la lujuria y el romance y esto podría confundirte cuando se trata de una nueva relación. Por un lado, puede que una poderosa atracción física te motive para acercarte a la otra persona y abrirte con ella. Por otro lado, puede que también te atraiga el deseo de conocer mejor a esta persona con el tiempo, a medida que avanza el romance. Solo tú puedes decidir qué es lo mejor para ti. Si no lo haces, tu consciencia te lo hará saber."}, "capricornio": {"frase": "Ahora estás preparado emocionalmente para superar cualquier cosa, ¡por fin! Tienes iniciativa, mucha, y ganas de vivir, de disfrutar, de salir, de conocer, de sentir.", "dinero": "Un aspecto positivo le trae suerte a tu sector de educación, idiomas y espiritualidad. Últimamente has tenido tus ojos puestos en el horizonte, preguntándote cómo hacer que tus productos y servicios le lleguen a una audiencia internacional más amplia. Al considerar las medidas necesarias para ello, no descartes las ideas que parezcan locas. Puede que encuentres apoyo hasta en los lugares más extraños.", "general": "No dejes que nadie defina quien eres, no dejes que nadie te de un empujón ahora porque en realidad, no lo necesitas, simplemente tienes que mentalizarte de lo que puedes llegar a conseguir tú, por ti mismo, independientemente de si te quieren ayudar o no. \n sino que aprovechan tus estados bajos de ánimo para que te vuelvas aún más loco, para que te desequilibres mucho más.\nTú y tu pareja o amor podrían tener mucho de qué hablar, pero esto puede ser bueno y ayudar a calmar las aguas, si fuera necesario. El encantador Venus ingresa a tu sector de bienes compartidos, negocios e intimidad, por lo que acercarte a tu pareja podría reavivar la llama de la pasión. En lo que respecta a los negocios, la presencia del diplomático Venus aquí puede facilitar el proceso de negociaciones. \nTambién puedes beneficiarte, ya que el filosófico Júpiter ingresa a tu sector de metas y carreras el martes. Esto podría encontrarte progresando rápidamente después de meses de avanzar a un ritmo más lento. Tu agenda también podría sufrir grandes cambios, ya que la actividad solar en tu sector de estilo de vida del jueves te anima a superar la duda y explorar posibilidades que eleven tu espíritu. Los consejos de un instructor de vida o maestro pueden ser beneficiosos si no puedes hacerlo sin ayuda."}, "acuario": {"frase": "Da la bienvenida a tu nueva vida Acuario, da la bienvenida a el periodo que te llega. Te desprendes de lo viejo para tomar nuevos caminos. Disfruta al máximo el tiempo que se queden y deja la puerta abierta para cuando quieran irse de nuevo… Llegarán más…", "dinero": "Estás a punto de tomar ventaja de algunas nuevas oportunidades en el trabajo y los negocios. El Universo destaca tu sector que rige el dinero y los valores, por lo que no sólo vas a ser capaz de ganar más, sino que también lo usarás racionalmente. Esto puede significar que inviertas en tu futuro mediante la financiación de un nuevo negocio, o encuentres un millón de nuevas formas de recaudar más dinero.", "general": "No pienses tanto por favor Acuario, claro que saldrá bien, claro que deberías arriesgar por tus metas, claro que es lo que quieres. Eres Acuario por favor, a pesar de que por tu cabeza puedan pasar un sinfín de locuras, y de las buenas, sabes lo que haces, sabes que si te paras a pensar más de dos días seguidos algo es que hay que hacer algo para cambiarlo, para bien o para mal. O sea, ves a por todas. \n cultivar para luego recoger una buena cosecha y no dejarte abatir ni decaer por ninguna situación que se cruce en el camino.\nToma nota de cualquier impulso intuitivo que aparezca, porque podría ayudarte a progresar en ciertas áreas de tu vida. Además, la actividad solar en tu sector espiritual podría coincidir con la oportunidad de resolver un problema que tienes actualmente. Si has estado luchando contra esto durante algún tiempo, los eventos podrían mostrarte una salida. Tomar esta salida podría hacer que finalmente te liberes de este problema y sientas un gran alivio. Te sentirás completamente a gusto una vez que cese la actividad solar este fin de semana."}}