{"sagitario": {"frase": "La vida es un ciclo sagitario, y tienes que estar preparado para lo que venga. Algunas personas se cruzan en tu camino y cambian toda tu dirección, ahora bien, debes valorar si es eso lo que te interesa ahora. No te quedes con lo malo conocido.", "dinero": "Ciertos aspectos están alentando tu capacidad de ganar la cantidad de dinero a la que puedes haberte acostumbrado y te piden que seas más responsable acerca de cómo gastas tu dinero en efectivo. Establece límites para que puedas ahorrar para tu jubilación u otros objetivos. Tu sector de creatividad, familia y diversión se ven afectados. Si estás teniendo problemas para encontrar motivación, sólo piensa en cómo lo que hagas ahora, beneficiará a tu familia en el futuro.", "general": "A veces, no es fácil vivir la vida sagitario, a veces no es fácil enfrentarte al mundo con una sonrisa cuando en el fondo estás llorando por dentro. Pero la vida sigue, y aún tienes fuerza suficiente dentro de ti como para aguantar lo que te echen. Algún día te olvidarás de las heridas, de la razón por la que llorabas y por qué o quién te llenaste de dolor. Hay que dejar que las cosas se desarrollen a su manera y a su propio ritmo, no trates de que las cosas pasen a tu manera sagitario. En realidad ese no es el plan, y, en el fondo, no te beneficia. Lo que importa en el fondo es el último capítulo, no tanto el primero… Los placeres de la vida son para gozarse, y hay un montón de posibilidades para disfrutar de ellos una vez que el sol entre a tu sector de ocio a principios de esta semana. Ya sea que estés buscando un romance o tratando de reavivar la llama del amor, el contexto presente te trae la oportunidad de hacerlo. En referente a asuntos empresariales, podías toparte con un obstáculo. Cuanto más intentes superarlo, más difícil parecerá resolverlo. Esta semana, llévatela leve al evitar hacer movimientos importantes de negocios."}, "cancer": {"frase": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados.", "dinero": "Esta semana tienes actividad en tu sector de dinero en efectivo. Eres capaz de cambiar la manera en la que ganas dinero, así como la cantidad. Pensar un poco más en lo que tu tiempo vale te ayudará a decidir cuánto cobrarle a tus clientes ahora. Al mismo tiempo, tu carrera está cambiando. Es hora de emplear nuevas técnicas de reducción de estrés.", "general": "No estás mal con lo que tienes no, pero ya no eres el mismo que antes cancer. Has cambiado, y quieres otra vida, llenarte de otras sensaciones que te alimenten, que te hagan crecer como persona, metas y objetivos nuevos. Quieres llenar tu vida de personas inigualables, de gente que merece la pena de verdad. Quieres que tus días estén llenos de esas personas que te hacen ver la belleza del mundo. Quieres gente aventurera cerca, que no se raye por estupideces, que no te raye a ti… Quieres perseguir puestas de sol, quieres perseguir lunas llenas, quieres salir de la mierda de la rutina que a veces te ahoga. Quieres personas que no vean el mundo de la misma manera que tú, personas que tengan la capacidad de hacerte cuestionar todo lo que creías que era cierto. Necesitas vidilla, aventura, es lo que más deseas ahora, búscala cancer, búscala y sal de la rutina como sea. Si no tienes sueños o metas de este tipo te acabas apagando, y mucho. O te empiezas a ilusionar y a perseguir lo que de verdad quieres o vas para abajo cancer. Si quieres cambiar algo es porque no estás satisfecho del todo cancer, esto funciona así. Debes empezar a dejar libre algunos espacios en tu vida para que puedan entrar las cosas buenas, espacios que ahora están ocupados por… ¡Basura! Trata de no saltar a conclusiones el lunes. En vez, date tiempo para llegar a la raíz del asunto, ya que podría ahorrarte vergüenzas. Puede que te encuentres en una misión que tenga como fin ampliar tus horizontes y explorar posibilidades agradablemente desafiantes y emocionantes. La Luna Creciente del Viernes sugiere que tendrás apertura a aprender cosas nuevas y que progresarás más fácilmente si lo haces. Además, las cuestiones financieras y de negocios parecen mejorar a medida que Venus avanza el domingo."}, "geminis": {"frase": "Algunas personas deberían tener más cuidado con sus palabras, deberían medir de verdad lo que dicen y lo que no, porque una vez que se han dicho, sólo puedes perdonarles, pero no, no se olvidan nunca geminis.", "dinero": "Puede que tu progreso financiero haya disminuido, pero las cosas están definitivamente mejorando. Se te pide que investigues tus gastos en cuestiones relacionadas con la familia, los niños, romance y diversión. Puede que te des cuenta de que había más de los que pensabas. El recortar algunos de estos -aunque sea un poco- podría significar más diversión a largo plazo, junto con menos preocupación. Te mereces un futuro libre de estrés.", "general": "Esta semana va a estar cargada de altibajos geminis, va a ser una semana muy movidita. Y cuando estés arriba estarás mucho tiempo pero el problema es cuando estás abajo… Paciencia y sangre fría. Vas a tomar decisiones adecuadas pero al fin y al cabo los cambios te trastocan mucho. Tus expectativas son muy altas siempre y como te falle algo, aunque sea por poco, te amarga la existencia. Pero como siempre geminis, hay cosas que no están en tu mano. En realidad hay cosas que aún no has perdonado del todo, hay algo que por dentro te agita, algo que no te deja dormir como quisieras. Pero deja de investigar de una vez, deja de gastar tu tiempo en encontrar errores de los demás. Si no te gusta algo, ¡a la mierda! Sin contemplaciones. Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón. La cabeza geminis, la cabeza es la que vale ahora y la que te acabará por salvar. Que no te empujen al límite geminis, no te enredes en mierdas del resto, de verdad. Los cambios no son malos y estos ni siquiera van a ser tan complicados como tú piensas… Evita volverte demasiado inflexible, sobre todo si una cuestión llama tu atención más que cualquier otra cosa. Existe la posibilidad de que estés pensando en una proposición o planeando un viaje y te estanques en los detalles. Si esperas hasta el final de la semana, es posible que el proceso se vuelva mucho más fácil, ya que Mercurio estará moviéndose hacia adelante. Hasta entonces, toma las ofertas u opciones con escepticismo. Finalmente, con Venus danzando hacia Escorpión, una relación puede volverse más apasionante."}, "piscis": {"frase": "No te permitas sentir la presencia de nada que tenga ya que ver con el pasado piscis, no te ahogues en recuerdos que ya pasaron, ni siquiera en los buenos recuerdos. No pierdas el tiempo más con eso. ", "dinero": "Ahora tienes una situación de buenas noticias/malas noticias en tus manos. La buena noticia es que tu sector de carrera y figuras de autoridad se ve afectado positivamente, lo que indica un tiempo de mejores oportunidades y un mayor acceso a flujos de efectivo. La mala noticia es que puede que creas que no necesitas cambiar. Trata de salir adelante mediante la cooperación, no la lucha.", "general": "Necesitas tener un objetivo en la vida piscis, pelear por lo que quieres, tener ambición y no estancarte. Si no, te acabas marchitando… Y a veces te encuentras quieto, parado, sin saber hacia qué dirección moverte, sin saber si es bueno mandar todo a la mierda y empezar desde cero otra vez más o quedarte como estás. Esta semana llega un proceso duro pero que al final te habrá merecido la pena. Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas. Como si a mitad del camino te empezaran a flaquear las piernas y te quedaras sin fuerzas. Nada piscis, no puede flaquearte nada ahora. Cualquier proceso de cambio tiene un tiempo y ahí es donde estás ahora. Acoplándote a las nuevas situaciones. Todo ese estrés pasará, y los momentos duros empezarán a suavizarse, como siempre ha pasado… No le temas a eso porque todo se coloca en su lugar. Disfruta del momento que estás viviendo, saca la parte positiva de todo, aunque a veces parezca que no la hay, y déjate llevar un poco, sin pensar tanto, que no es tan negro todo… Si cierto asunto ha provocado inconvenientes en el pasado, entonces se podrían intensificar durante las próximas semanas. Podrías estancarte en una discusión que podría hacer que te distancies de alguien más, a menos que tengas cuidado. Pero este evento también puede llevarte a mirar más de cerca tus propias opiniones. También es una oportunidad para ponerte en los zapatos de otra persona y ver las cosas desde una nueva perspectiva. Esto podría hacer una gran diferencia en tus futuras conversaciones y en el resultado final de todo."}, "leo": {"frase": "Retírate del mundo artificial leo, del mundo de falsos y de hipócritas, al menos por un tiempo, y céntrate en ti y en los que son nobles y sinceros. ", "dinero": "A veces puedes tener demasiada timidez para la confrontación. Es posible que ésta semana sientas aún más preocupación por llevarte bien con todos. Tu situación financiera florece positivamente. Con tanta energía concentrada allí, estás logrando todo tipo de avances en la obtención de ingresos, el pago de deudas,  y el ahorro. Ves que es más valioso compartir momentos de amor con tus hijos y miembros de tu familia que gastar.", "general": "Por eso respira antes de soltar por tu boca cualquier cosa dañina. Al final, sin querer, puedes herir a más de uno/a y sobretodo, herirte a ti mismo/a… \nasí que, deja a un lado esa ansia que hace que repitas los errores más de una vez y céntrate en lo que merece y en lo que no. La teoría la tienes más que clara, ahora sólo llévalo a la práctica. Pero no un día sí y otro no, si te lo has planteado, hasta el final. Trabajo, finanzas, así como progreso pueden ocupar tu mente. Sin embargo, si escuchas a amigos o supuestos expertos, puede que te preguntes si estás haciendo lo correcto. Lo mejor es escuchar lo que tu corazón te diga y avanzar acorde a ello. Las cosas podrían funcionar incluso mejor de lo esperado. Ten cuidado si estás a cargo de grandes cantidades de dinero, ya que Venus retrógrado podría causar retrasos imprevistos. Guarda bien tu papeleo y recibos en caso de que los necesites más adelante."}, "virgo": {"frase": "No quieres depender de nadie a pesar de que en el fondo sí lo haces y aunque no sea de tu agrado, también te sientes bien dejándote llevar un poco…", "dinero": "Tu sector de relaciones se pone de relieve, lo que significa que puedes tener la tentación de socializar más, conocer gente nueva y cultivar uniones existentes con los demás. Sin embargo, también puedes tener la tentación de mudarte o vender una propiedad por un pequeño margen de ganancia por el simple hecho de salirte. Muévete lentamente para que no te arrepientas de tu decisión después.", "general": "Cada día que pasa te das más cuenta de que mereces cosas buenas virgo, de que puedes conseguirlas, de que debes conseguirlas. Repítetelo cada día, cada momento. Tú eres tu vida y tú eres tu centro ahora mismo. Nada de comeduras de cabeza por situaciones ajenas a ti o por terceras personas, nada de eso de verdad. Tienes demasiado encima como para dedicar más tiempo a otras cosas que no seas tú mismo/a. Esta semana vas a estar pletórico, empezando porque te has dado cuenta de lo que realmente es importante. Huye de las broncas, no te enfrentes a nadie, si los demás quieren llevar un ritmo de vida caótico que lo lleven, no es problema tuyo pero escapa cuanto antes y que no te salpique. Eres como eres y nadie podrá cambiarte por mucho que se empeñen. Un alma libre, pura, buena pero no imbécil… Empieza a escribir una historia nueva si el cuerpo te lo pide. Lo has hecho toda tu vida. No te puede temblar más el pulso con nada. Empieza el cambio. Sólo debes de dar el primer paso, y después otro y otro… A ver si así, el resto reacciona. Sobretodo cuando sepan que no estarás ahí para aguantar nada que te haga daño… ¡Con la escuela que tienes tú ya! Feliz semana virgo. A partir del martes, el énfasis cambia hacia tu sector de exploración y lejanos horizontes, lo que podría animarte a salir de tu zona de confort. Puede que notes cuántas ganas tienes de sumergirte en nuevos temas, viajes y, en general, de explorar nuevas tierras. Cuando el sol, que está en un sector más intenso de tu carta, se alinea con el potente Plutón, podrías tomar una decisión que tenga trascendentales consecuencias y que podría inspirar un radical cambio. Sin embargo, también podrías dejarte llevar por tus impulsos un poco."}, "libra": {"frase": "Tú perdonas y no te gusta acumular rencor, y amas con locura, incondicionalmente, y si no lo haces así no es lo mismo, no puedes amar a alguien a medias, tu corazón vale oro, y tú también libra. Pero sigue protegiéndote a ti mismo…", "dinero": "Podrías sentir el deseo de poner algo en marcha esta semana. Tus habilidades de comunicación están aumentando, mostrando que podrás salir adelante a través del solicitar fuerte y claramente a quienes te rodean. Pide lo que quieres en el trabajo y en tu vida monetaria y podrás conseguirlo. Aunque también deberías saber que las cosas podrían ponerse tensas, así que es mejor mantenerse limpios kármicamente hablando. No seas malo/a o utilices tus palabras para herir a los demás.", "general": "Es probable que realices o cierres un gran proyecto esta semana, que firmes algún tipo de contrato, o que se acabe algún capítulo de tu vida que estabas deseando cerrar. Pero recuerda estar entero cuando esto pase. Nada de dudas porque si no, podría salir todo mal, podría quedarse en nada al final. \nTienes contacto con algunas personas aún que no deberías así que, empieza a limpiar un poco a gran parte de tus contactos. No te hacen del todo bien. Tus sueños podrían ser muy vívidos al comienzo de la semana gracias a la luna llena en Sagitario en un sector espiritual de tu carta el martes. Tal vez valga la pena escribirlos porque podrían tener valiosos consejos para ti. \nAdemás, el martes, el conversador Mercurio se une al sol en Géminis en tu sector de estilo de vida. Esto podría animarte a organizarte mejor. Si tienes demasiadas actividades, dejar de lado algunas te dará algo de tiempo y reducirá tu ansiedad.\nLas posibilidades románticas abundan el viernes y sábado, cuando el delicioso Venus se alinea con el jovial Júpiter y luego, con el soñador Neptuno. Podrías disfrutar de la cita perfecta, ya sea con tu pareja o con un nuevo interés romántico. Esta combinación de energías también es excelente para una ocasión divertida, como una fiesta o celebración familiar. Incluso los negocios podrían tener muy buenos resultados durante esta etapa."}, "tauro": {"frase": "Cada día que pasa te das más cuenta de que mereces cosas buenas tauro, de que puedes conseguirlas, de que debes conseguirlas. Repítetelo cada día, cada momento.", "dinero": "Hay varios aspectos problemáticos afectando tu sector de dinero esta semana. De la misma manera, hay actividad en tu sector de dinero que te regresa a tiempos más simples. Pero también se ve afectado tu sector de deuda o de dinero de otras personas, desafiándote a pagar o pedir prestado para que puedas ampliar tus actividades empresariales.", "general": "Quizás deberías dejar de planear todo ahora tauro, dejar un poco el volante sin conductor… A veces, por más que intentemos y hagamos lo mejor posible algo, no sale. Y sin embargo cuando dejamos el timón solo, acabamos donde más queríamos. Luchar por lo que importa está bien tauro, pero luchar por lo que no, sólo es una pérdida de tiempo, una gran pérdida de tiempo. Gastas muchas fuerzas en ello, en tratar de que todo salga tal y como esperabas, pero a veces por más que hagas, tu destino es otro. No te agobies ni te preocupes más de la cuenta ahora. Déjate llevar y no escribas finales para todo. Porque los finales acaban dando un giro y no terminan como creías. No puedes saberlo todo, ni tampoco controlarlo, y cuando lo entiendas quizás llegue la paz que tanto necesitas ahora mismo. Y no trates de apresurar nada porque cuando sea el momento va a suceder… Aunque puede que sientas que salir con una persona determinada es una buena idea, su práctica actitud hacia la situación podría revelar que no lo es. Es incluso posible que pudieran tener una mejor relación si se mantienen como amigos. La alineación de esta semana sugiere que aunque tienes estrellitas en los ojos, podrías bajar rápidamente a la tierra. El movimiento de Saturno a tu sector financiero podría darte una actitud mucho más empresarial en relación a dinero. El deseo de aumentar tus ingresos podría llevarte a formular planes."}, "aries": {"frase": "Tienes la semana agitada Aries. Estás un poco cansado de la actitud de algunas personas que están cerca de ti y vas a ponerte firme.", "dinero": "Te encanta fraccionar tu vida, con el dinero en un lado y el trabajo en el otro. Pero ahora algunos de tus compartimentos posiblemente tengan que ser combinados un poco con el fin de tener todo listo. Puede ser que estés pensando en volverte cada vez más responsables con tus finanzas en general. También estás combatiendo el hecho de que la caja que guarda el dinero en efectivo está un poco más seca que de costumbre. Cultiva otros recursos financieros adicionales a través de cambios o un trabajo extra de tiempo parcial.", "general": "Para de pensar tanto en todo, para de sobreanalizar. ¿Te has parado alguna vez en seco y te has preguntado si realmente eres feliz, si realmente quieres que las cosas sigan como están? Hazlo, contigo las terapias de choque funcionan muchas veces. Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? Cuando lo averigües ves a por ello. La comodidad está bien aries pero está bien por un tiempo, no toda la vida, si sólo te conformas con lo que tienes al final tu vida nunca será tuya si no de los demás, las decisiones no las tomarás tú, si no todo lo que está a tu alrededor porque, al final, solamente te adaptarás a ello, tal cual, como venga, quizás enfadado y quejándote o quizás dejándote llevar pero al final, los que ganan serán los demás… Vuelve a creer en tus metas, vuelve a creer en ti mismo, vuelve a intentar conseguir lo que siempre has querido. Esta puede ser una buena semana para crear contactos en relación a proyectos clave, especialmente aquellos que aumenten tu prestigio e ingresos. Conectar con las personas adecuadas te llevará a disfrutar de la experiencia y te pondrá en camino hacia el éxito. El Sol se desliza a Escorpión y a tu sector de ocio el viernes, animándote a descansar y redescubrir tu creatividad mientras tanto. Además, otras oportunidades sociales podrían coincidir con una reunión que te abra nuevas puertas en el campo laboral."}, "escorpio": {"frase": "Piensas demasiado. Y está bien, de verdad, pero a veces, y lo sabes, por dar muchas vueltas empiezas a crear problemas que ni siquiera estaban. Relájate.", "dinero": "Estás fomentando la confianza en ti mismo/a y acelerando el gasto alrededor de la familia, el romance, la creatividad y la diversión. Tu interés se despierta en términos del aprendizaje de nuevas habilidades que se pueden aplicar a tu potencial de ingresos. Dado que los aspectos son favorables para ganar dinero y seguridad, estás operando desde una posición de fuerza. Lucha no sólo por disfrutar de tu vida a través del gasto, sino también para invertir lo que puedas para asegurarte de que tu estabilidad se dé a largo plazo.", "general": "Sin querer, y a veces queriendo y siendo consciente te pones ataduras a algunas personas que son dañinas para ti. Y sabiendo que pueden tirar de ti y hacer lo que les de la gana no te sueltas, no utilizas la llave para abrir esos grilletes y ser libre. Cuando el conversador Mercurio hace su entrada a tu sector de recreación y diversión, este puede ser el momento ideal para conectar con otras personas que compartan tus mismos intereses. Su presencia en este sector también puede animarte a aprender un oficio o deporte que requiera habilidad y destreza. El desafío y la oportunidad de competir con los demás hacen que prosperes. \n  El enfoque en tu sector de valores sugiere que tal vez se estén produciendo cambios en tu actitud con respecto al dinero, los bienes materiales y cómo te ganas la vida. Esto podría llevar un tiempo, pero dichos cambios pueden generar desarrollos positivos que te permitan explotar al máximo tus capacidades, habilidades, dinero y recursos. El delicioso Venus en tu sector de relaciones sugiere que otras personas podrían mostrarte su comprensión y apoyo en las próximas semanas. Además, los eventos sociales podrían ser una excelente manera de aumentar tu círculo de amistades o encontrar a esa especial compañía si estás buscando el amor.   "}, "capricornio": {"frase": "Tú mejor que nadie sabe lo que es obsesionarse por arreglar todo, TODO, y sabes que al final te afecta mucho más a ti mientras que el mundo sigue con su propia vida y como si nada. Respira tranquilo, dedícate a ti un poquito, sólo a ti.", "dinero": "Tienes energía en tu sector de trabajo. Esto hace que sea más fácil el sobrellevar largos días si has sentido cansancio, o el poder realizar presentaciones, reuniones o papeleo. Mide tu energía durante todo el día para no quedarte sin nada antes del almuerzo. Puede que no tengas el poder de cambiar por completo tu situación todavía, pero definitivamente puedes mejorarla mucho más del estado en el que ha estado últimamente. Persevera.", "general": "Y es cierto, en parte, pero a la vez, en tu interior cargas con cosas que de verdad, ya no merecen la pena. \n La gente es como es y no debes martirizarte por ello capricornio. Puede que las emociones sean bastante intensas durante la semana de San Valentín, al punto de que podrían estallar. Si no le has dicho a nadie cómo te sientes y mueres por hacerlo, trata de controlar tus ansias. La persona en cuestión podría sentirse abrumada si le cuentas todo de golpe. ¿Ya tienes compromiso con alguien? A tu amor le encantaría un regalo especial que podría ser más que suficiente para mostrar cuánto te importa ahora, y siempre."}, "acuario": {"frase": "Todo acabará bien, todo acabará como debe, necesitas dejar a tu mente liberada de todo para encontrar la felicidad, en tus aficiones, en tus ambiciones, por ti mismo o con alguien más, donde quieras y como quieras… Que no te hagan olvidarte de ti.", "dinero": "Puede que ésta semana des un paso hacia adelante y dos pasos atrás. Es posible que hayas estado pensando acerca de tu propósito en el mundo y te encuentres cerca de averiguarlo. Los consejos vienen de tus familiares, escucha la sabiduría que recibes de tu gente de confianza. Sólo asegúrate de prestar atención a los hechos ya que los resultados podrían afectar tu sector de trabajo y potencialmente ¡tu cheque!", "general": "Has caído en la rutina acuario, quieres pelear por personas que quizás no tengan mucho en común contigo pero aún así, te sigues aferrando a algo que quizás tenga fecha de caducidad. Necesitas hablar, conversar, pero un largo tiempo y de verdad poner todas y cada una de las cartas sobre la mesa. Te guardas demasiado para ti, para dentro, y por más que intentas sacarlo es como si algo te lo impidiera. Esta semana es buena para hacer balance de lo que quieres, de lo que buscas y de lo que necesitas. No vas a parar, tienes muchas cosas que hacer y eso será lo que te aleje de algunos problemas. Pero cuando eso que hagas se acabe, el problema seguirá estando presente, seguirá en el mismo sitio donde lo dejaste, y como no lo soluciones permanecerá ahí todo el tiempo. No te agobies y respira hondo cuando algo se ponga difícil. De todo se sale acuario, ya lo sabes. Las pequeñas cosas cuentan mucho ahora así que, empieza a decir que “si” a cualquier plan que te propongan, por pequeño que sea. Si quieres salvar algo, habla acuario, habla y saca de una vez todo ese universo de sentimientos y de emociones que tienes dentro. Como no seas claro de verdad y sólo tragues y tragues, todo va a salir mal. Disfruta esta semana pero aclárate un poco… Te cuidado en relación a asuntos de dinero, ya que puedes tener tentación a gastar de más el Miércoles. Optar por uno o dos pequeños lujos en lugar de un artículo muy costoso comprado bajo impulso. Hay mucho en la semana que disfrutarás. Tus amigos te animan a salir de casa y puede que te involucren en actividades nuevas y emocionantes. Asimismo, la oportunidad de moverte hacia una nueva dirección podría capturar tu imaginación como resultado. ¡Acepta el reto de salirte de tu zona de confort!"}}
