{"libra": {"personal": "Your nurturing instincts are strong today, Aries. This is an excellent day to reveal your opinions. You've probably been sitting in the background, quietly observing and collecting data for quite some time. Now is the time to come out of the shadows and let your conclusions be heard. Don't let others push you around. Take a stand for what you know is right.", "amor": "Although perhaps it is passion of a different kind, today's astral energy means that you will have quite a lot to give in the romance department. There is a more earthy quality that translates your fantasies into reality. It is the fantasies that could bridge the gap and start the healing which needs to take place physically. Have a great day; your partner definitely will!", "trabajo": "An opportunity for extra cash is coming your way today. Be on the lookout for bonus opportunities on the side. This opportunity is not part of your typical routine but it certainly has the potential to be quite profitable. Be sure to go for it!"}, "sagittarius": {"personal": "It's easy to imagine a friend coming to your house to have a cup of coffee and ending up transmitting all of their energy to you. Let's hope this doesn't happen too late in the evening, sagittarius, because you will then have trouble going to sleep! This energy is going to give your projects a great boost. You're going to go on a crusade! Choose carefully.", "amor": "You often fall in love with love itself. So many passing temptations make you swoon and go weak at the knees. Today, the planetary configuration may bring a grand and dramatic source of passion into your life. This is one who will not fade away, but could hang around on more permanent basis. Something you have dreamed of may be just on the verge of coming true.", "trabajo": "Don't rely on your co-workers to pick up the broken pieces that you may have left behind over the past few days. Finish what you have started instead of assuming that someone else is going to do it for you. Take responsibility for your own actions."}, "cancer": {"personal": "A social event today could put you in touch with fascinating new people in interesting fields. Intriguing discussions could take place throughout the evening. The only problem is if you go there with a partner, you probably won't see much of him or her. You might get involved in separate conversations that last for hours. You'll have a lot to share later!", "amor": "The influence of the planets makes today particularly intriguing. You love enigma, mystery, and especially people who remain obscure, despite your probing questions. It seems you are likely to meet someone whom you can barely resist, especially as they are so seductively charming, yet also just beyond your reach. Frustrating, to say the least; but you know you will win them over in the end.", "trabajo": "Financial matters are in your favor. This is a good time to ask for a raise or a promotion. It wouldn't hurt to buy a lottery ticket on the way home either. Your luck is quite strong and you have the opportunity to benefit from this luck monetarily."}, "scorpio": {"personal": "Romantic desire tempers spiritual passion today, and you may want to pursue both, scorpio. Perhaps your romantic partner is as spiritually inclined as you, and you aspire toward the same ends. Much of the passion you feel wells from deep within. So if you're creatively inclined in any way, you may want to memorialize these feelings through writing, painting, or music.", "amor": "The alignment of the planets may mean you feel much more enthusiastic about a relationship that you have been complacent about recently. There is a lot of extra energy around that makes you more forthright and outspoken than usual, and also more insistent on getting your own needs met. This will enable you to play a more active role in the future - which makes life much more fun.", "trabajo": "Brush up on your technical skills today. Ask someone for a quick lesson on the computer that will help you understand a new program a little better. There is no sense in staying in the dark ages when other people have the knowledge that you need."}, "aquarius": {"personal": "Don't hide, aquarius. This is your time to come out of the shadows. There's a spark within that's urging you to act. Move forward and worry about the consequences later. This isn't a good time to search every sentence for hidden meaning. People may be careless with their words. Don't overanalyze them.", "amor": "You do not like to try and persuade people to do things against their real wishes, preferring to live and let live. However, with today's aspect at play, you seem to have a bee in your bonnet concerning your loved one. Something about them is bothering you and making you to want to change them. Talk to them tactfully and compassionately, as this is more likely to be the best path.", "trabajo": "You are at a critical starting point right now that will become more obvious to you over the next few weeks. Bring old and outdated cycles to a close so that new ones can begin. This is an important time to reflect on yourself and your own goals."}, "taurus": {"personal": "Move in for the kill today, taurus. Don't stop until you succeed. Don't let other people's insecurities become yours. Have confidence in yourself and the way you act around others. Just because someone else feels sad, that doesn't mean you have to just to make him or her feel better. The best thing you can do is turn the situation around by exhibiting happiness and a fun-loving attitude.", "amor": "The current interplay of celestial energies will help you to realize that the person who is actually being most awkward within your current relationship is not your partner, but you. You have been so busy blaming them for everything that has gone wrong that you have forgotten to look at your own part in the problem. Until you do so, you will not really make any positive changes.", "trabajo": "Your mind and your emotions will be working in tandem. The danger here is that if your emotions become overwhelming because of something going on outside your work, you could easily get distracted and lose all sense of rational thought."}, "leo": {"personal": "Gifts of pleasure could be bestowed upon you with little or no effort on your part. Regardless, it may be hard for you to sit still, since just about everything seems to be going your way, especially in matters of the heart. Although your approach to love is aggressive, it also involves tenderness and sensitivity.", "amor": "The astral configuration may mean that your love life exists more in your head right now than it does in reality. Perhaps you have not seen your loved one for some time, and have only thoughts or fond memories to keep you going; or perhaps they live far away and so your main source of contact is the phone. Whatever the scenario, it is certainly time you saw each other.", "trabajo": "Even though you are very methodical and your plan is well laid out, you will run into some snags over the next three and a half weeks. Communication snafus will make it difficult for you to operate effectively in the workplace. Do your best."}, "virgo": {"personal": "Are you involved in an important group activity, possibly with close friends? If so, you might be working on a vital task, probably involving communication. A love partner might also be involved. You can be rather intense at times like this, so don't come on too strong with those around you. Use all your people skills, be a good listener, and you should accomplish what you want.", "amor": "You may find that one conversation in particular leads to a romantic liaison that is very promising. The astral energy may bring about the chance to talk in more depth with someone whom you sense you would really get on with very well. It may be rather unusual in its subject matter, but you will realize that you are on the same wavelength.", "trabajo": "You may get bogged down in work that doesn't exactly appeal to you today. Try to delegate as much as you can to people who can do this work more efficiently than you can. There is no sense in fighting an uphill battle. Your time is too valuable."}, "capricorn": {"personal": "Your family life will give you a lot of work today. Some of your relatives may express a desire for independence and some might even try to rebel. If you don't want to lose your cool, capricorn, you should try to step away from all the excitement. It shouldn't be too difficult for you to succeed.", "amor": "You can no longer hide what you are feeling behind a veneer of indifference. Today's planetary alignment means that your cover will certainly be blown, no matter how skillfully you think you have disguised your tracks. It could be just the smallest of incidents that causes you to spill the beans, and like a dam that is cracking, you may not be able to control your reaction.\n \n \n \n ", "trabajo": "Positive affirmations of others will have a wonderful rippling effect in your workplace today. A smile, a friendly comment, and a compliment on someone else's work will create a fantastic atmosphere that everyone will enjoy and thank you for."}, "gemini": {"personal": "Things might reach a climax in some way today, Scorpio. Set aside time to think about what you can do to love yourself. Maybe you've been thinking so much about group needs that you've failed to think about how to take care of yourself. Preaching your ideas and values to others means nothing unless you apply them to yourself.", "amor": "Today's astral configuration gives you the chance to express yourself in a way that may yet win over another's heart. If all of your other forms of persuasion and coercion have failed to move them, then the cosmos may have just the answer you have been looking for. Something that you say, or a line of conversation that you pursue holds the key to their heart.", "trabajo": "Lady luck is not in your favor today - so don't take any major risks. If you do so, you are likely to get in over your head. You are better off taking a more conservative route and sticking to what you know. Speculative bets are not likely to pay off."}, "aries": {"personal": "You may want more freedom in a certain situation, aries. Perhaps it's your emotions that you want to distance yourself from, or it feels like someone is smothering you. On the one hand, you long for company and intimacy to fill an inner void. On the other, you resent having to be so needy. Make sure you're whole before you sink too deeply into a relationship.", "amor": "The current planetary energy is great for teaming up with someone new who shares your ideas, beliefs, and general philosophy. If you have been getting to know them, and are hopeful it will turn into a deeper and more passionate relationship, then there is every chance that it will, but it may not happen overnight. You will have to get to know each other and trust each other first.", "trabajo": "Making decisions by yourself today will be next to impossible. Instead of mulling things over in your head for hours, consult someone else. Bouncing ideas off of others is your best strategy for success. Communication will flow well between you."}, "pisces": {"personal": "It seems as though you're trying to live down some criticism, pisces. For weeks you've taken special care to look over your work to catch any mistakes. Perhaps the number of errors you found surprised you. Criticism from others stung even more as a result, because you could see that it had some merit. Today you'll get some relief. In fact, you may receive some compliments.", "amor": "The current planetary alignment means that socializing and generally getting out and about is the answer to any problems you are having in regard to your love life today. Whether you are single or already in a partnership, the influx of new ideas generated by meeting new people and the kind of conversations that this sparks off will really boost your moral. You will feel refreshed, uplifted, and ready for anything.", "trabajo": "People are working at cross-purposes to your efforts. Within your workplace, someone's careless actions are making it difficult for you to do your job. Perhaps information was not disseminated accurately. Approach the problem with a good attitude."}}