{"sagitario": {"dinero": "Esta semana la vida será cualquier cosa menos que aburrida con tu eléctrica personalidad ganándose a algunos, pero dejando a otros preguntándose de qué planeta viniste. Quieres salir a divertirte con amantes, amigos y familiares, pero el Universo quiere que te encargues del cambio en el frente de carrera. Si te está empezando a costar demasiado, piensa en cómo trabajar desde casa tiempo parcial para ahorrarte el dinero gastado en transportación.", "general": "Ha llegado el momento en el que debes preocuparte exclusivamente de ti mismo, es más, nadie te hará más feliz que tú. Tienes que cumplir metas sagitario. No tengas miedo de expresar lo que sientes ni tampoco intentes tapar lo que sabes que no debes. No te calles, no dejes que haya malos entendidos por esto. Dentro de poco organizarás un viaje, y será lejos. Eso es lo que más necesitas ahora, motivarte, sentirte vivo otra vez, sentir que todo merece la pena, que empezar de cero no es ir hacia atrás si no tener una nueva oportunidad para hacer las cosas bien. Recuérdate de qué pasta estás hecha y haz lo que tienes en tu mente, competa tus sueños, muévete hacia lo que de verdad te motiva sagitario. Hay personas que están cerca de ti que merecen mucho la pena, y tú lo sabes, y tratas de hacer que se queden a toda costa. Está bien sagitario, siempre hay que hacer todo lo posible para que salga bien, y gracias a ti, el amor crecerá mucho, pero recuerda que es cosa de dos. Que no está bien que una persona lo tenga que dar todo siempre. Si no hay interés por la otra parte lo mejor será cambiar los planes. No mendigues atención o amor, las cosas tienen que fluir solas. Deja que vuelvan… Porque todo lo que al final estuvo cerca de ti acaba volviendo. Si tienes que comprar artículos para tu hogar, no aceptes la primera oferta que encuentres. Las influencias actuales sugieren que podrías encontrar uno mejor en otro lugar - de hecho, uno que realmente podría satisfacerte. Por otro lado, una tendencia a disfrutar de algunos gustos podría hacer que gastes más en actividades de ocio de lo que es necesario. Sin embargo, si estás invirtiendo tu dinero en efectivo en un proyecto creativo o un romance que florece, puede que sientas que es dinero bien gastado."}, "cancer": {"dinero": "Ahora, más que nunca tienes más posibilidades que nunca de ganar más dinero. Las oportunidades pueden venir de las mujeres en particular, por lo que ten disposición a aprovecharte de ellas. Mientras te encuentras convirtiendo estas posibilidades en oro, piensa en cómo reducir el gasto en el sector de la familia. Recorta de nuevo gastos innecesarios que hacen una gran diferencia en el mundo. Podrías usar tus ahorros para unas fabulosas vacaciones en el futuro cercano si tienes cuidado.", "general": "Llevabas un ritmo un poco alocado cancer, todo mezclado con dudas existenciales, un futuro incierto y si, altibajos constantes. Te encuentras un poco agotado por todo, sin tener aún muy claro por dónde tirar y qué camino elegir. Vives al día, el instante, el momento, mañana ya veremos y eso está muy bien pero cuando te da un momento de bajón, te hundes, y mucho. En realidad ¿es lo que quieres? Te das cuenta de que no puedes seguir así, que necesitas asentarte, “centrar” la cabeza, pero en un momento determinado todo lo que piensas se va de tu cabeza. “¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate cancer, que no te entre la locura. Ni todo es tan malo ni todo es tan bueno. Eres demasiado nervioso y te estresas rápidamente pero eso no tiene que llevarte a hacer ninguna locura. Al revés, siéntate y, por unos minutos, aunque sean sólo 5, piensa en lo bueno que tienes, aunque lo malo pueda ser muy muy malo, y dedícate de pleno a cuidarlo. Y si tienes que relajarte más, hazlo, y si tienes que buscar alternativas a esos bucles mentales que parecen no tener fin, pues hazlo también. Con la mente despejada y, sobretodo haciendo una lista de lo que te conviene y no te conviene, tomarás el rumbo de tu vida. Y ahora cuídate más que nunca y sobretodo pon mil ojos a tu alrededor porque sabes que hay envidiosos que tienen asuntos pendientes contigo y aprovecharán cualquier momento para hacer daño, de una forma o de otra, y sobretodo, aprovecharán los momentos en los que estés bajo de ánimos para atacar y debilitarte aún más. Cuídate un poquito más cancer, quiérete un poquito más, y pon la mente en blanco todo lo que puedas… Venus entrando a tu sector de comunicación podría animarte a negociar en lugar de hacer algo un poco más drástico, especialmente cuando se trata de problemas interpersonales. La Luna Nueva manifestándose en el mismo sector también podría empujarte a tomar acción, pero en este caso, es posible que desees resolver el asunto de una vez por todas; lo que podría significar abandonar una relación incómoda. Si eliges las palabras correctas, puede que no sea tan difícil como parece serlo."}, "geminis": {"dinero": "Estás conectando con los demás de una manera importante con respecto a vida laboral y dinero ahora. Con actividad en tu sector de grupo, política y trabajo por cuenta propia, puedes estar pensando en cómo aumentar tus ingresos con un negocio secundario o hacer la transición de una carrera a otra. El Universo expande tus oportunidades, así que mantén los ojos abiertos. Vas a tener un repentino destello de intuición cuando veas pasar el signo de dinero oculto en la obra.", "general": "Si aún sientes que hay cosas pendientes lo primero que debes de hacer es solucionarlas, sobre todo para poder empezar cosas nuevas, dejarlas a medias sólo te llevará a acumular y a acumular y eso no te lleva a ningún puerto, solamente a estallar en el momento menos esperado. Por eso, \nDespués podrás abrir nuevas puertas, pero no dejes entre abiertas las demás… Ten especial cuidado con tus finanzas esta semana. No cedas a la tentación de apostar o inviertas tu dinero en un negocio fraudulento. Evita la especulación o ideas para enriquecerte rápidamente que pudieran agotar en lugar de aumentar tus recursos. Con cenas y reuniones programadas para el jueves, asegúrate de que cualquier regalo que compres sea genuino y no falsificado. Aparte de estas advertencias, hay oportunidades para pasar buenos ratos, aunque es posible que desees alternarlos con períodos de tranquila reflexión y la oportunidad de recargar baterías."}, "piscis": {"dinero": "Todavía hay aspectos restrictivos desacelerando tu sector de dinero, lo cual puede ser frustrante a veces. Pero también se te están dando algunas nuevas órdenes. Lo más afectado es tu principal empleo, el cuál está experimentando un gran cambio. Puede que incluso cambies de carrera o la forma en la que ganas efectivo. Cuida tu salud, la cuál podría llegar a deteriorarse como resultado del estrés. Es mejor prevenir que lamentar.", "general": "Esta semana va a estar cargada de altibajos piscis, va a ser una semana muy movidita. Y cuando estés arriba estarás mucho tiempo pero el problema es cuando estás abajo… Paciencia y sangre fría. Vas a tomar decisiones adecuadas pero al fin y al cabo los cambios te trastocan mucho. Tus expectativas son muy altas siempre y como te falle algo, aunque sea por poco, te amarga la existencia. Pero como siempre piscis, hay cosas que no están en tu mano. En realidad hay cosas que aún no has perdonado del todo, hay algo que por dentro te agita, algo que no te deja dormir como quisieras. Pero deja de investigar de una vez, deja de gastar tu tiempo en encontrar errores de los demás. Si no te gusta algo, ¡a la mierda! Sin contemplaciones. Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón. La cabeza piscis, la cabeza es la que vale ahora y la que te acabará por salvar. Que no te empujen al límite piscis, no te enredes en mierdas del resto, de verdad. Los cambios no son malos y estos ni siquiera van a ser tan complicados como tú piensas… Si ciertos amigos te han decepcionado recientemente, esto podría estar a punto de cambiar. El lunes, Mercurio comienza a avanzar en tu sector social. No fue necesariamente su culpa, ya que puede que hayan tenido sus propios problemas que resolver. Con un espíritu de buena voluntad, asegúrate de organizar una reunión o celebración para aquellos en tu círculo, incluida cualquier persona que te haya decepcionado. Hazles saber que todo está bien y que todo pronto volverá a la normalidad de nuevo."}, "leo": {"dinero": "Con un enfoque en los viajes, la educación superior y las culturas extranjeras, es un buen momento para considerar cómo se puede ganar dinero extra apelando a los compradores extranjeros. Si tu empresa no está haciendo negocios en línea, tal vez es hora de recomendarlo. También podrías decidir continuar tu educación para profundizar tus habilidades. Es el momento de considerar otras opciones de trabajo. Tu trabajo actual no está funcionando.", "general": "Las cosas a veces, tardan más de la cuenta, tanto en superarse como en construirse, no todo puede ser ya y en este momento aunque sabes que a veces te encantaría, pero cada minuto que pasa es un aprendizaje para ti, para valorar tu tiempo y para valorar lo que realmente merece la pena. La mezcla de energías de esta semana te anima a poner tu hogar en orden, literal y figurativamente. Ponte a trabajar en proyectos hogareños importantes y maneja los conflictos familiares sabiamente. Tener invitados podría ser muy divertido, a pesar de uno o dos obstáculos que pudieran surgir. Más tarde, el enfoque se desplaza hacia divertidas oportunidades. No tendrás que ir muy lejos en busca de emoción - la puedes encontrar en tu mismo vecindario. Considera la posibilidad de un nuevo restaurante u otro lugar para un día o noche de diversión."}, "virgo": {"dinero": "Para ti, esta semana es acerca de tus relaciones. Te están ofreciendo algo de alegre liberación, así como también graves distracciones. Si tienes proyectos de trabajo que deban ser terminados ahora, concentra en estos tus esfuerzos y diles a tus seres queridos que les verás pronto. Ciertos aspectos de tu sector de comunicación te hacen elocuente y capaz de salirte con la tuya con respecto a los asuntos financieros. Todo está sucediendo ahora.", "general": "La gente no hará siempre lo que tu quieres, la gente no agradecerá ni te dará lo mismo a ti, pero no, no te decepciones, es tiempo de dar un giro a todo. Sinceramente ¿de qué te saca dar más vueltas de lo debido a cosas que realmente no te hacen bien? Entrena tu mente, entrénala para ver las cosas buenas hasta en lo peor. Lo que parecía que no tenía solución, de repente lo tiene, las excusas que a veces ponías sólo por el miedo a que algo peor pasara ya no están. La felicidad se puede hallar hasta en los momentos más oscuros si somos capaces de usar bien la luz, y de eso, estás más seguro que nunca. Pues adelante virgo, la luz está en tus manos, solamente tienes que alumbrar lo que de verdad te conviene, ya basta de ir detrás de cosas o personas que lo que intentan hacer es apagarte, eres fuerte, y estás conociendo gente nueva que puede apoyarte en todo. Era lo que necesitabas, dar un pequeño cambio a tu vida, poner importancia a lo que la tiene, quitarle importancia a lo que ya no la tiene. No revuelvas una herida que está cicatrizada. ¿Para qué? Para nada… A pesar de que quieras algo en los primeros días de la semana, puede que cambies de opinión a medida que se acerca el fin de semana. Por más importante que parezca, el vínculo del vivaz Mercurio con el potente Plutón podría empujarte a actuar sin pensar para satisfacer un deseo. Si esperas un poco, las cosas podrían ser diferentes más adelante y puede que te des cuenta de que no te hacía falta. Por otro lado, el enérgico Marte entra a tu sector doméstico el 26 de $MES, lo cual representa una gran oportunidad para despejar un poco de espacio en tu hogar."}, "libra": {"dinero": "Estás mejorando tu vida financiera haciendo grandes avances en tu carrera. Estás cambiando la forma en que haces tu trabajo y haciendo planes para el futuro. Si deseas avanzar con rapidez en este ámbito, date como voluntario/a para representar más a tu organización. Al dar discursos y presentaciones, vences el miedo a hablar en público y avanzas en tu propia causa. Tu ambición no puede ser igualada. Crea heno mientras el Sol brilla.", "general": "Llega una buenísima semana libra pero debes trabajar duro y dejarte de estupideces del resto, de meterte en líos innecesarios y de pensar más de la cuenta en cosas que no te sacan absolutamente de nada. Tienes que trabajar duro ahora, tienes que empezar a sacar cada uno de los proyectos que tienes en tu cabeza, terminarlos de una vez o empezarlos. Pero ya. En serio, tienes un potencial impresionante y con un poco que te pongas las pilas conseguirás lo que de verdad siempre has querido. Todo irá bien libra, eres joven, te sientes joven, si en algún momento pareces inseguro o perdido no te preocupes, es parte del camino, pero no tires la toalla por nada del mundo ahora. Tómate un respiro, escápate unos días si puedes, y desconecta para volver con más fuerzas, pero una vez que estás centrado en algo no te salgas del camino por nada del mundo. Cuando le pones todas las fuerzas del mundo siempre lo consigues así que, pónselas a todo. Toma el control de tu destino, cree en ti mismo otra vez, ignora a todos esos que tratan de desalentarte, que te desaniman, que se cruzan en tu vida sólo por el hecho de querer molestar, evita la negatividad a toda costa. Todo llega en el momento adecuado libra, y a ti te va tocando ya. Tú y tú y más tú. Pelea por lo que es tuyo libra, pelea por lo que te mereces. Debido al actual enfoque en tu sector de estilo de vida, tienes la oportunidad de reorganizar tu rutina para que puedas lograr mucho y divertirte aún más. Deberías evitar tener días que sean completamente carentes de relajación. De hecho, el jueves podría poner un evento en tu camino que te ayude a darte cuenta de la inutilidad de tener una actitud obsesiva hacia el trabajo. Considera darte un día de spa, ver una película o hacer cualquier otra cosa que te haga sentir muy bien."}, "tauro": {"dinero": "La actividad en tu sector de la comunicación hace de ti una abeja muy ocupada. Estarás escribiendo correos electrónicos, mensajes de texto y llamando a tus seres queridos, haciendo de ésta una semana muy ocupada. También será más fácil para que ti el poder encontrar un trabajo independiente y hacer tu trabajo fácilmente para que puedas recibir el pago más rápidamente. Podrás lograr progreso siempre y cuando no pises a nadie en el camino, pisa con cuidado.", "general": "Sabes también que has sido cruel con los demás, que has dicho palabras hirientes de las que quizás después, te has arrepentido. \n Tienes que acabar de una vez con todo tauro. Espera lo inesperado, en particular con Mercurio retrocediendo en tu sector de viajes. Si vas a salir de vacaciones antes del 21 de $MES, podrías experimentar retrasos o desvíos. Esto no es necesariamente algo malo, ya que a veces, agradables encuentros y experiencias podrían ser el resultado. Mientras tanto, Júpiter entra a Libra y a tu sector profesional y de reconocimiento público, lo que podría hacer los próximos doce meses muy prometedores. ¡Algunas oportunidades de oro podrían ponerse en tu camino!"}, "aries": {"dinero": "Ahora tienes el apoyo total del Universo para hacer dinero a través de cualquier cosa que implique el amor, las relaciones, la familia, los niños, y actividades divertidas. Son tus relaciones personales o profesionales las que te podrían ofrecer las mejores ideas para productos o servicios que les puedas ofrecer a tus clientes. Tienes más de una oportunidad para hacer que suceda.", "general": "Fíate de ti mismo aries, de ti mismo y de tus acciones. De nadie más. Las expectativas no funcionan siempre, es más cuantas más expectativas tienes de algo más duro es el golpe después si no se cumplen como tu querías que se cumplieran. Por muy desconfiado y duro que parezcas ser, al final acabas confiando aries y después vienen las caídas. El problema no es que te caigas, el problema es que has cambiado tus principios por tratar de dar oportunidades al resto, has dejado de lado tu personalidad, tu opinión acerca de algo. Eso es lo que duele. Por eso ahora, lo mejor es no dar demasiado. Deja que sea el resto el que te de a ti. Déjate mimar. Deja que los demás te demuestren en vez de ser tú quien siempre demuestre al resto. No siempre tienes que ser tú el que está equivocado, no siempre tienes que ser tu el que vaya detrás del resto, el que tiene que arreglar constantemente todo. Si te sientes más frío ahora no te preocupes, son etapas, también tiene que haber momentos en los que no des todo de ti. Y ese es uno de ellos. Y no es que hayas cambiado, es que has sabido valorarte, has aprendido a no dar el 100% cuando sólo recibes la mitad, o ni siquiera eso. Los demás se hacen fuertes cuando el débil eres tú. Deja de poner en primer lugar los propósitos de los demás y pon los tuyos antes. Tus amistades pueden ser de gran apoyo al animarte a salirte de tu zona de confort. El martes, una persona en particular podría tener éxito al lograr que tomes un tentativo primer paso. Es probable que la razón de esto sea que sientes atracción hacia ella y por tal tienes disposición a prestar atención a lo que tenga que decir. Sin embargo, no sería prudente esperar demasiado de esta relación por ahora. Permite que se desarrolle orgánicamente y obtendrás mejores resultados."}, "escorpio": {"dinero": "Es una semana emocionante. Las invitaciones sociales y profesionales son la norma actual, por lo que acostúmbrate a hacer malabares con más de una al día. No esperes que tus sentimientos estén en silencio. Puedes tener problemas al tratar de equilibrar el trabajo y el hogar, o simplemente te encuentras harto/a de la misma vieja rutina. No es suficiente con simplemente ganar dinero ahora. Tienes que experimentar lo que éste puede hacer por ti en términos de tiempo.", "general": "Vamos escorpio, esta semana es muy importante que empieces de cero algunas cosas en tu vida. Date oportunidades, deja entrar en tu vida personas y situaciones que el destino te está poniendo en bandeja y no corras hacia la otra dirección por miedos y por inseguridades. Aprovecha tu vida escorpio, aprovéchala ahora más que nunca. Se vive mejor sin esperara nada de nadie escorpio pero el problema es que, aunque la teoría te la sepas, la práctica te falla un poco. Vuelves a confiar cuando pasa un tiempo, y si no a confiar, al menos das otra oportunidad, das el 100% de ti aunque presumas de frío. Sí, quizás seas frío después, pero estás ahí. Siempre. Y eso no es del todo sano para ti porque no dejas tiempo para que los demás se arrepientan de lo que han hecho y tampoco te das tiempo tú para saber realmente qué es lo que quieres. Y vuelves al bucle. Otra vez. Deja de obsesionarte por lo complicado, en realidad, tú eres muy así, las cosas como son, pero de verdad que sabes que no te trae nada bueno, céntrate en ti y en tus proyectos, en tus metas, ahora más que nunca necesitas esa fuerza y esa fe para que las cosas salgan como realmente quieres. Lo demás tiene que ser pasajero, lo demás probablemente entrará y saldrá de tu vida, pero el que se queda eres tú, así que, aprovecha tu talento ante todo, tus ganas de hacer las cosas bien. Tienes que empezar a dar de ti lo que tu recibes de los demás escorpio. Así, tal cual. Si has estado soñando con tomar un nuevo camino y disfrutar de nuevas aventuras, esta semana puede ser el comienzo de una muy interesante fase.\nLa luna nueva en este sector el martes puede ser la entrada a las animadas energías de Urano, ya que ingresa a este sector el mismo día. La luna nueva trae consigo la oportunidad de deshacerte de restrictivas creencias y adoptar aquellas que son más empoderadoras y que te permiten vivir a tu máximo potencial. \nTambién el mismo día, el persistente Marte ingresa a Acuario y a tu sector de bienestar, lo que te anima a actuar de manera proactiva en torno al trabajo y las cuestiones de salud.\nEl movimiento del encantador Venus hacia tu sector social el sábado podría ser perfecto para reavivar el romance y disfrutar de algunas especiales veladas con tu ser querido. \nPor último, el ingreso del sol a tu sector de carrera el domingo puede ser la oportunidad perfecta para demostrar más tus especiales talentos."}, "capricornio": {"dinero": "Te muerdes las uñas para empezar a trabajar en un nuevo proyecto creativo. Esto pasará, y tu mente será estimulada en todo tipo de interesantes direcciones. Esto también afectará a los niños, parejas románticas, miembros de familia y diversión. Gastar tu dinero en efectivo en estas áreas afirma tu lugar en el mundo y todos los beneficios de tu arduo trabajo.", "general": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. Quieres perder el interés de algunas cosas pero no puedes. Sabes de sobra lo que está bien y lo que está mal, lo que deberías dejar a un lado ya pero a la hora de la verdad, sientes como si algo te atrapara, como si no pudieras decir “hasta aquí” definitivamente, como si no pudieras alejarte del todo de verdad. Pero en vez de marcharte, te quedas, y te quedas de mala hostia, y te enzarzas en pensamientos negros, en peleas tontas y en discusiones que no merecen la pena. Tu te quieres mucho, y sabes lo que vales, pero a la vez te dejas llevar, esa pasión incontrolada es la causante de tus alegrías más grandes y de tus dolores de cabeza más intensos. Y no puedes parar. Y te sientes encerrado en un círculo, un círculo del que cuando empiezas a salir te jala para adentro otra vez… Está bien echarle picante a la vida Capri, en serio, está bien que haya un poquito de locura, pero no te pases porque al final vas a acabar por pagar un precio alto por esto. Ahora puedes con todo Capri, recuperarte te lleva un par de días o tres pero, ¿es lo que quieres para tu futuro? No mantengas demasiado lo que debería estar muy lejos de ti. Puedes obtener los mejores resultados cuando abordas los planes de viaje con paciencia, incluso si tienes el impulso de apresurar las cosas. De hecho, cuando el encantador Venus y el inquisitivo Marte se alinean con el apasionado Plutón, puede que sientas la tentación de seguir presionando hasta obtener lo que quieres. Acepta cualquier demora con buen humor y todo debería seguir adelante sin problemas. Si comienzas un viaje, considera verificar los detalles, ya que el sol se alinea con el nebuloso Neptuno el fin de semana. Hay posibilidades de error."}, "acuario": {"dinero": "Esta semana, cierta actividad en tu sector de empleo restringirá tu vida laboral un poco y te pedirá que seas más responsable con lo que haces con tu dinero. El tratar de ser todo para todo el mundo no va a funcionar ahora. En lugar de eso, especializa tus habilidades y cobra por ello en consecuencia.  Acude a comunicarte con tus más allegados en busca de pistas sobre la manera de proceder.", "general": "No eres frágil acuario, no dejes que el resto piense eso de ti, no lo pienses tú de ti mismo/a. Esta semana rompe con todo, rompe con eso que lleva ahogando todo este tiempo, rompe con patrones que estabas siguiendo como un robot, sin saber ni siquiera si era eso lo que de verdad buscabas. Toma decisiones de una vez. ¿Estás a gusto con la vida que estás viviendo? No del todo acuario, y lo sabes. Pero no te conformes, no pienses que es lo único que hay porque hay muchísimo más ahí fuera. Tienes tanto potencial que estás desaprovechando… Cuando tienes episodios de bajón es porque en realidad sabes que lo que estás haciendo hoy no te va a llevar a ningún sitio el día de mañana, y eso es lo que te frustra acuario, saber que el futuro que tienes ahora es muy incierto, saber que, a pesar de que puedas estar medio bien ahora, no estás plantando nada para recoger después. Haz lo que de verdad te hace feliz acuario, no tengas miedo porque con miedo no vas a ninguna parte. Es triste tener que vivir una vida que sabes de sobra que no está hecha para ti. Cambia el entorno, cambia el plan y no dependas de nada ni de nadie… Si no cambias la dinámica de tu vida te vas a acabar asfixiando acuario, y sabes lo complicado que es salir de ahí después… Puede que tus hábitos cotidianos se vean afectados, ¿pero es eso algo malo? En ocasiones, no puedes escapar de la rutina y esto afecta tu energía y determinación. Nuevas influencias energéticas que aparecen en tu carta solar de esta semana te ayudan a comenzar de nuevo. Buscas dejar hábitos que se han convertido en reacciones casi instintivas y adoptar aquellos que te den mejores resultados. ¿Llegará el romance a tu vida? La entrada de Venus a tu sector de citas y romance parece indicar que sí."}}