{"sagitario": {"frase": "No quieres pasar más tiempo equivocándote, sobretodo porque en el fondo sabes que lo estás haciendo, y cuando de repente ves todo el tiempo que llevas así te entra todo el bajón, ¿cómo has podido aguantar tanto?", "dinero": "Todavía hay aspectos restrictivos desacelerando tu sector de dinero, lo cual puede ser frustrante a veces. Pero también se te están dando algunas nuevas órdenes. Lo más afectado es tu principal empleo, el cuál está experimentando un gran cambio. Puede que incluso cambies de carrera o la forma en la que ganas efectivo. Cuida tu salud, la cuál podría llegar a deteriorarse como resultado del estrés. Es mejor prevenir que lamentar.", "general": "Últimamente sientes que las decisiones que has tomado no han sido las más acertadas pero todo se puede arreglar. \nComo si, por momentos, no fueras capaz de encontrar salida a tus preocupaciones, a todo ese estrés mental, a ese círculo en el que te has metido solo.\nEl 10 podría ser un buen momento para una fiesta o celebración con la Luna Llena trayendo consigo un ambiente divertido y optimista. Debido a que es probable que todos anden un poco sensibles, ten cuidado con lo que dices o sugieres. Evita hacer cualquier cosa que pudieras llegar a lamentar unos días más tarde. Mercurio forma un formidable aspecto el jueves y viernes que podría resolver un problema familiar o darle un giro positivo a una idea que ha estado presente desde hace algún tiempo. El domingo podría ser un día profundamente romántico."}, "cancer": {"frase": "No te canses de intentar todo con esa fuerza, no eres como el resto, pero también necesitas un descanso mental. Ese sentimiento de vacío por dentro que te invade a menudo tiene las horas contadas…", "dinero": "Normalmente eres capaz de resolver cualquier dilema de dinero con inteligencia y tenacidad, y esta semana no es diferente. Los aspectos indican el éxito a través de propiedad compartida y las inversiones, así como las herencias que provienen de fuentes inesperadas. Tu trabajo y la salud se ven afectados. Pon un esfuerzo adicional en los proyectos de trabajo que impresionen a los de arriba para que seas el próximo en la línea de promoción. Sin embargo, protégete contra el cansancio extremo.", "general": "Sí, la vida te ha dado muchos palos pero quieres seguir adelante, quieres probar cosas diferentes, quieres disfrutar sin tener que pensar si lo que haces está bien o mal para el resto, si es políticamente correcto…\nEl cambio de enfoque en tu sector de relaciones fomenta el trabajo en equipo y la cooperación. Si sientes deseos de trabajar de manera individual en un proyecto clave, el cosmos sugiere que lo reconsideres. Trabajar con otras personas puede facilitar la tarea y ser además mucho más divertido. La presencia continua de Júpiter en tu zona de comunicación puede brindarte optimismo en cuanto a planes futuros. Pero si surge una discusión sobre un proyecto de negocios, presta especial atención a los posibles costos."}, "geminis": {"frase": "Tienes muchas contradicciones, tienes un pasado que cargas a tu espalda y que a menudo pesa más de la cuenta, pero todo pasa, y todo llega.", "dinero": "Estás de cara a un momento interesante gracias a los aspectos en tu sector de efectivo y valores. Esto no sólo da lugar a un montón de nuevas formas de atraer dinero (woo hoo!), pero también te obliga a pensar en tu vida monetaria futura. ¿De qué manera se refleja la forma en la que te ganas la vida con quién eres y los valores más importantes para ti? Puede que te sorprenda la respuesta a esta pregunta.", "general": "Y es cierto, en parte, pero a la vez, en tu interior cargas con cosas que de verdad, ya no merecen la pena. \n La gente es como es y no debes martirizarte por ello Géminis.\nHorizontes lejanos podrían estar llamándote, pero no querrás explorarlos por tu cuenta, sino que prefieres incluir a tus amistades y disfrutar de la experiencia con ellos. Sin embargo, puedes tener bastante determinación cuando se trata de explorar nuevos territorios y descubrir nuevas oportunidades o desafíos que te abran las puertas. Por otro lado, podrías tener un sentimiento muy posesivo hacia alguien o algo, y esto podría arruinar tu dicha durante los próximos días a menos que puedas evitarlo. Cuando se trata de tomar una decisión con respecto a tu profesión, espera a que sea el momento indicado."}, "piscis": {"frase": "Perdona Piscis, perdona a toda la gentuza que se ha cruzado en tu vida y olvida. Por ti, para intentar ser un poco más feliz, para que esos pensamientos no ocupen más tiempo en tu cabeza en balde.", "dinero": "Tienes un tema interesante en tus manos esta semana. Se te insta a ponerte en contacto con tus necesidades como inversionista y fijar tus metas en consecuencia. Por supuesto, la mayoría de la gente te dice que hagas más dinero, pero eso no te hace justicia. ¿Quieres ayudar a la gente menos afortunada que tú? Si es así, las inversiones socialmente responsables son la mejor opción para ti. Piensa en ello.", "general": "No sueles dar la llave de tu corazón a nadie Piscis, pero si hay personas que la tienen, y de hecho esas personas son las únicas que pueden desbloquearlo, que pueden ver el fondo de lo que hay, tu esencia, tu alma. Pero esta semana vas a cambiar la cerradura, porque te apetece, porque ahora quieres estar seguro de a quien se la quieres dar, porque quieres empezar de cero muchas cosas. Y no cambiará tu esencia Piscis, porque la esencia es la misma, lo que cambiará será el poder que vas a tener, el poder que van a tener otros sobre ti. Esta semana preocúpate de hacer las cosas bien. Hay mucha responsabilidad y mucho en juego. Vas a sentirte bien por las decisiones que vas a tomar, vas a sentir que vuelves a tomar el timón de tu vida como antes. No te preocupes porque algo no salga, te esperan cosas mejores. No te pongas nervioso cuando te digan que no puedes, que no tienes el valor suficiente o la capacidad para hacerlo. Puedes con todo, y a aunque tengas que ir en contra de todo, si has tomado la decisión, que sea hasta el final. Vas a tener que volverte invisible para algunas personas si de verdad quieres ir hacia delante. Feliz semana Piscis.\nParece que arrancarás el 2025 a toda velocidad. Enfocarte en el sector más importante de tu carta astral puede motivarte para que te pongas manos a la obra con un plan profesional o una importante ambición. Con la entrada de Venus a esta zona el Martes, tu imagen puede ser un factor importante si buscas avanzar. Vestirte bien para una entrevista de trabajo o una reunión puede ayudarte en tu camino hacia el éxito. Mercurio avanza el Sabado, lo que significa que habrá menos frustraciones y demoras."}, "leo": {"frase": "Mira Leo, en serio, cambia el rumbo, aunque sea un poquito, tienes que aprender a dar media vuelta cuando de verdad quieras hacerlo, y no tener que aguantar estupideces de nada ni de nadie.", "dinero": "Puedes tener la tentación de ir a por un trabajo que no pensabas que podrías conseguir hace una semana. Estás ganando seguridad, no sólo acerca de tus habilidades innatas, sino también acerca de cómo te expones al mundo con tu discurso, gestos y forma de vestir. Ciertos aspectos indican un tiempo de resolución de problemas a nivel familiar o con tu pareja romántica. Dos o tres mentes piensan mejor que una cuando se trata de la construcción de tu nueva imagen.", "general": "No dejes que nadie defina quien eres, no dejes que nadie te de un empujón ahora porque en realidad, no lo necesitas, simplemente tienes que mentalizarte de lo que puedes llegar a conseguir tú, por ti mismo, independientemente de si te quieren ayudar o no. \n sino que aprovechan tus estados bajos de ánimo para que te vuelvas aún más loco, para que te desequilibres mucho más.\nTu relación con cierta persona puede hacerse más profunda, pero no parece ser de modo romántico. El panorama actual indica un encuentro de mentes que puede fortalecer el vínculo entre ustedes o al menos fomentar el respeto mutuo. Esta persona puede ser la influencia necesaria para que elijas un camino a seguir, pero no te dejes guiar solo por sus palabras. Piensa en si es conveniente antes de comprometerte. Despeja un poco tu calendario alrededor de la Luna Llena del 10."}, "virgo": {"frase": "Estás renaciendo Virgo, renaciendo de las cenizas… Y ya era hora…", "dinero": "Este período tiene que ver con los opuestos. Puede que estés tratando de manifestar una nueva relación en tu vida con un mentor, empleador o socio de negocios. Y con cierta actividad en el área que rige las relaciones serias, podrías conocer a la persona adecuada en el momento adecuado. Juntos, pueden mover montañas en el mundo de los negocios, ¡por lo que definan parámetros y manos a la obra! Más deben actuar con rapidez.", "general": "No es que estés cambiando Virgo, es que hay cosas que ya no vas a tolerar, hay cosas que ya se van a quedar a un lado de tu vida, porque no te hacían bien. Simple y sencillo. Antes hubieras puesto la mano en el fuego tantas veces… Hoy te cuesta confiar del todo, prefieres, digamos, no arriesgar. La gente a menudo es muy egoísta, y cree que porque tengas una actitud diferente, eres tú quien está fallando, y no. El problema es que no eres estúpido/a y que si estás cambiando es porque ya has recorrido el mismo camino varias veces y sabes que en el fondo, y en estos momentos ya no te llevará a ningún sitio. A lo largo de tu vida has perdonado cosas que sabes que a ti jamás te perdonarían y por eso, te has sentido impotente muchas veces, porque en el fondo, y en tu interior, eso es fallarte a ti mismo/a, por eso estás cambiando o lo estás intentando hacer a muerte, porque no es algo bueno para ti, ni más ni menos. Los que te quieran y estén a tu lado deben entenderlo, y los que te tachen de egoísta sabes que no están mirando por tu bien si no por lo que les interesa a ellos… Esta semana te vas a sentir más fuerte que nunca, aunque lo hagas solo/a, te vas a sentir libre, vas a sentir que puedes con todo. Te lo has prometido a ti mismo/a…\nMientras tu planeta personal Mercurio se dirige hacia un sector recluido de tu carta astral, puedes ver que sientes una conexión más fuerte con tus sentimientos. Esta semana y en las próximas semanas, tal vez se torne más fácil discutir sobre temas que hasta el momento te has reservado para ti. Además, dejar ir cualquier situación que ya no te sirve también puede hacerte sentir más libre. Mientras el Sol avanza este fin de semana, salir a socializar puede ser gratificante e inspirador."}, "libra": {"frase": "Esta semana relájate un poco Libra, en serio relájate si no quieres que salten chispas. También tienes tu derecho sí, pero después lo pasas mal tú…", "dinero": "Puede parecer que tu situación monetaria va hacia atrás en lugar de ir hacia adelante. Pareciera que algunas influencias te están restringiendo pero puede que sea solo una ilusión. Eleva tu nivel de madurez y responsabilidad,  esto podría finalmente determinar de una vez por todas, el significado del dinero en tu vida. ¿Sientes comodidad con tu situación actual, o crees necesitar más dinero para ser realmente feliz? Tu próximo paso será determinado por tu respuesta.", "general": "Deberías sacar tus sentimientos más, desahogarte, sobretodo para no acumular tanto y no sentirte mal después. Te propusiste no dar tanta importancia a problemas que sabes que no están en tus manos así que, inténtalo de verdad, si no está en tus manos arreglarlo, para qué vas a torturarte. \n Busca siempre la parte buena de cada momento en el que te encuentres.\nHay una gran cantidad de actividad en el frente doméstico esta semana, con potentes energías que te llevan a familiarizarte con aquellas tareas que quizás hayan sido postergadas un tiempo. Nuevas corrientes de energía pueden hacerte emprender trabajos manuales, acomodar el desorden y, en general, poner las cosas en su lugar. Pero en lo que respecta a una relación, tal vez sea mejor mantener la mente abierta y darle a esta persona margen para cometer sus propios errores. Si intentas interferir, quizás le moleste que lo hagas."}, "tauro": {"frase": "Tú perdonas y no te gusta acumular rencor, y amas con locura, incondicionalmente, y si no lo haces así no es lo mismo, no puedes amar a alguien a medias, tu corazón vale oro, y tú también Tauro. Pero sigue protegiéndote a ti mismo…", "dinero": "Es importante que ésta semana comuniques tus ideas y necesidades lo más claramente posible. Notifica las cosas difíciles en reuniones con mentores y profesores. Mientras más pronto lo hagas, más pronto regresarás a la normalidad. Mientras tanto tus sueños pueden ser un poco borrosos. Tomate el tiempo necesario para enfocarte en tus metas personales y financieras.", "general": "Porque quieres luchar contra muchas cosas, contra tu impulsividad y contra tus ganas, pero no puedes, así que \n Pero no, debes escapar de esos pensamientos, enfocarte en otras cosas en las que no debas decidir esto o lo otro, si no que simplemente fluyas sin más, \npero otras muchas veces sí, así que, plantéate en cuales puedes hacer algo para cambiar el rumbo y en cuáles lo mejor de todo es dar media vuelta y olvidar, aunque sea complicado…\nEl actual enfoque en tu sector espiritual sugiere que si sientes cansancio y exceso de energía al mismo tiempo, deberías cortar actividades para que puedas relajare y recargar baterías. En este caso, es posible que te percates de que prestarle atención a tus impulsos creativos es tanto inspirador como curativo. Si tienes ganas de aprender una nueva habilidad o instrumento musical, este es buen momento para empezar. Tal podría convertirse en tu nueva manera de relajarte en el futuro. Más tarde, Venus entrando a tu signo te permitirá deleitarte al poder serle fiel a tu personalidad."}, "aries": {"frase": "Da la bienvenida a tu nueva vida Aries, da la bienvenida a el periodo que te llega. Te desprendes de lo viejo para tomar nuevos caminos. Disfruta al máximo el tiempo que se queden y deja la puerta abierta para cuando quieran irse de nuevo… Llegarán más…", "dinero": "Los aspectos son ideales no sólo para la energía y el hacer las cosas, sino también para realizar actividades físicas como ejercicio. Si has tenido la intención de salir más o comenzar una nueva práctica de yoga, esta es la semana para empezar. También es ideal para sublimar esa energía hacia cambiar tu situación financiera para bien. Comienza con un plan serio para acabar de pagar tu deuda.", "general": "No estás mal con lo que tienes no, pero ya no eres el mismo que antes Aries. Has cambiado, y quieres otra vida, llenarte de otras sensaciones que te alimenten, que te hagan crecer como persona, metas y objetivos nuevos. Quieres llenar tu vida de personas inigualables, de gente que merece la pena de verdad. Quieres que tus días estén llenos de esas personas que te hacen ver la belleza del mundo. Quieres gente aventurera cerca, que no se raye por estupideces, que no te raye a ti… Quieres perseguir puestas de sol, quieres perseguir lunas llenas, quieres salir de la mierda de la rutina que a veces te ahoga. Quieres personas que no vean el mundo de la misma manera que tú, personas que tengan la capacidad de hacerte cuestionar todo lo que creías que era cierto. Necesitas vidilla, aventura, es lo que más deseas ahora, búscala Aries, búscala y sal de la rutina como sea. Si no tienes sueños o metas de este tipo te acabas apagando, y mucho. O te empiezas a ilusionar y a perseguir lo que de verdad quieres o vas para abajo Aries. Si quieres cambiar algo es porque no estás satisfecho del todo Aries, esto funciona así. Debes empezar a dejar libre algunos espacios en tu vida para que puedan entrar las cosas buenas, espacios que ahora están ocupados por… ¡Basura!\nSientes mucho entusiasmo y deseos de salir adelante a medida que Marte te incita a avanzar a toda marcha en lo que respecta a tus metas y ambiciones. Pero esto puede entrar en conflicto con indicios más sutiles que te animan a relajarte. Encontrar el equilibrio es la manera ideal de manejar esto. El movimiento de tres planetas hacia tu sector espiritual sugiere que es momento de relajarte y recargar tu energía. Saturno ingresa a este sector el martes, anticipando un largo período de búsqueda espiritual y meditación. Algunos aspectos de tu vida podrían tener un lento cierre."}, "escorpio": {"frase": "Nada cambia si no cambias, pero tú, por rabia o desesperación muchas veces intentas corregir, intentar ayudar a los demás, muy a menudo anteponiendo tu felicidad.", "dinero": "Te enfrentas a una semana de crecimiento financiero. Usualmente te inclinas a la organización con respecto al gasto y esta puede ser una gran semana para discutir la ejecución presupuestaria y revisarla. ¿El actual está trabajando para ti o es necesario algún ajuste? Puede ser útil el registrarse en un servicio de banca en línea o usar herramientas en línea para calcular lo que necesitas para tu jubilación.", "general": "El mundo puede esperar Escorpio, en serio, así que, tómate tu tiempo para cuidarte un poco más, para mimarte, para comprarte eso que te gusta, para estar con los amigos, para vivir… No paras, tu mente no para ni un momento y al final como no eches el freno te acabará pasando factura. Relájate Escorpio, disfruta de los pequeños momentos que la vida te da, de esos momentos que no cuestan tanto pero que valen mucho y sobretodo piensa que todo llega pero que no hay que forzar las situaciones. Todo se acaba colocando en el lugar que debe estar. Necesitas descansar un poco pero no puedes estar aquí queriendo estar allí porque así ni descansas ni nada. Vas a empezar un proyecto muy bueno y va a suponer un cambio muy grande en tu vida pero debes estar centrado al 100% y no tener la cabeza en otras cosas así que, por ahora, trata de disfrutarte un poco, trata de relajarte y de hacer las cosas con calma pero sin parar. Y pasa de los jueguecitos mentales esta vez, al final esa clase de personas sólo quieren sacarte de tu camino. Sé más inteligente que ellos y en vez de la impulsividad utiliza el sentido común. No te aportan nada.\nLa semana comienza con la Luna Llena el 10, pudiendo hacer hervir tus sentimientos, sobre todo si han estado reprimidos por algún tiempo. Te ayudará cuidar tus palabras el martes, especialmente si sientes molestia o frustración. Trata de evitar hacer cualquier cosa que pudieras llegar a lamentar más tarde. ¡Opta por mantener la calma si te es posible! Tu vida social podría compensar cualquier decepción que sufras en otras áreas, trayendo consigo un posible romance y muy buena compañía."}, "capricornio": {"frase": "La ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.", "dinero": "Esta semana tienes algunos desafíos por delante a medida que tratas de encontrar el mejor enfoque para el mes que viene. Ciertos aspectos afectan tu sector de deuda, animándote para que empieces a pagar y abstenerte de gastar más. Tu vida familiar y romántica será tu principal factor de motivación ahora.", "general": "No te mereces poco Capricornio… Tienes que dejar de hacerte tantas preguntas porque si te preguntas tantas cosas es porque algo no va bien del todo o al menos no tan bien como tú esperabas… Cuando alguien se preocupa por ti, se preocupa todo el tiempo, y eso es lo que vale. No es que todo el mundo que te rodea sea malo, es que aún te queda basura por sacar a la calle. No tomes una decisión a la ligera pues sí o sí tendrás que aceptar las consecuencias. Mejor tómate un tiempo para pensar mejor las cosas. A veces pensamos que porque no recibimos una consecuencia inmediata a nuestras acciones tal vez nunca va a llegar, pero estamos completamente equivocados. Las cosas tarde o temprano pasan factura Capricornio, tanto a ti como a los demás, por eso, procura tener los pies en la tierra y no dejarte llevar por esos arrebatos locos que te están dando últimamente. Es como si quisieras controlarte, porque en el fondo sabes como acaba todo, pero a la vez te frustra no plantar cara a más de uno que tienes metido entre ceja y ceja últimamente. Es complicado. No es una mala semana pero si habrá bastantes altibajos. A veces quieres solucionar tus problemas, a la de ya, poner punto y final a todo y empezar de cero, como si fuera tan fácil. La dificultad contigo es que no son causas tontas, no son cosas que de la noche a la mañana y con un simple perdón puedan solucionarse. Arrastras demasiado desde hace mucho tiempo Capricornio. Así que no, de un día para otro no arreglarás mucho, bueno quizás desahogarte un poco pero, ¿de que te vale eso si volverás de nuevo a lo mismo de siempre? ¿No has pensado en evitar ciertas situaciones que te causan daño? ¿No has pensado en alejarte por un tiempo de personas que en vez de reír te hacen llorar? ¿Por qué no lo haces? Tu respuesta muchas veces es la misma: “No voy a rendirme, esto lo soluciono yo como sea”. Y sí, estás en lo cierto porque si fuera por ti ya lo habrías hecho, el problema es que no tienes por qué solucionarle la vida a otros.\nPodrías estar en desacuerdo con una de tus amistades, quien quizá no tome tus problemas en serio. No permitas que esto llegue a entorpecer su relación. Puede que esta persona no sepa por lo que estás atravesando. Al haber un potente enfoque en un intenso sector de tu carta, podrías trabajar en las cosas a nivel profundo, y tal vez no sea fácil explicárselo a los demás. Si lo analizas con alguien que puede entender lo que estás diciendo, esta sanadora conversación podría beneficiarte. \n Mientras tanto, cuando el animado Júpiter forma una positiva conexión con el potente Plutón, puede que valga la pena unir los recursos con los de otra persona para convertir una idea en realidad. Por último, si has tenido malentendidos con tus amistades, podrían disiparse el fin de semana cuando el reflexivo Mercurio se vuelve directo. El domingo, la encantadora luna llena en tu sector social podría fomentar nuevos comienzos."}, "acuario": {"frase": "Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. ", "dinero": "Se te está dando una oportunidad importante esta semana. Esto te da tiempo a tomar cargo de lo que debes y encontrar una manera amistosa para pagarlo. Sin embargo, tus amigos y grupos sociales no pueden ser el mejor lugar para encontrar información financiera confiable. Sin ofenderlos, tienen objetivos diferentes a los tuyos. Es posible que debas seguir tu propio camino.", "general": "Vas a abrir los ojos y, aunque no des los pasos al momento, las ideas las tendrás claras. \n La rutina no te hace mal, pero si la monotonía, y te encuentras en el punto de cambiar para renovarte. \n Cambiar el chip hará que entiendas muchas cosas que hasta ahora te preocupaban. Necesitas mirarte por dentro y ver hasta dónde eres capaz de llegar y sobretodo, hasta donde QUIERES llegar. Quieres ser feliz y harás lo que sea para conseguirlo, lo sabes.\nTrata de evitar un malentendido el lunes. Tú, tu pareja o una amistad podría terminar malentendiendo cierta situación. Tomarte tiempo para lidiar con esto debería aclarar todo en pocos días. Aunque tienes ansias de progresar en tu trabajo, no te apresures a tomar ninguna decisión, ya que cualquier nueva información que surja podría cambiarlo todo. A pesar de algunos contratiempos, la positiva actitud de alguien podría ayudarte a relajarte y sentirte mejor. Y no te preocupes por pedir exactamente lo que quieres, ¡ya que hay una muy buena posibilidad de que lo consigas!"}}