{"sagitario": {"dinero": "A veces puedes ser un conformista, y esta semana, es posible que tengas que hacer todo lo necesario para mantener esto fuera de tu vida. Una nueva energía entra a tu casa de valores y dinero en efectivo, lo que facilita una especie de pausa para ti. En este momento de tranquilidad, estás pensando en lo que eres y en lo que estás dispuesto/a a hacer por dinero y cuánto tiempo libre necesitas para mantenerte sano/a y productivo/a.", "general": "Tienes una sensación algo extraña, como si entendieras, por fin, que estás fuera de onda, que no te encuentras en el lugar donde de verdad quieres o mereces estar. Pero esto es solamente una elección sagitario, y ahora puedes elegir lo que quieras. Una mezcla dinámica y sociable de energías puede llevarte a aceptar un desafío que tal vez sea un poco rebuscado. Pero si se siente bien, ¡adelante! Y si alguien intenta decirte que no tienes lo que se necesita, ignóralo. El actual enfoque en tu sector de comunicación sugiere que puedes recibir todo el consejo que necesitas si lo pides. Aun así, con el atento Mercurio ahora en su fase retrógrada, no estaría mal revisar tus fuentes."}, "piscis": {"dinero": "Esta semana tienes un aspecto favorable, una explosión muy poderosa de energía, lo que va a afectar tu rutina diaria positivamente. Tu lugar de trabajo podría no ser del todo estable o puede estarte dando señales contradictorias acerca de tu trabajo de un día para otro. Ten cuidado con las promesas vacías de alguien dentro de tu red social. Tales no son como pretenden ser.", "general": "Sólo hace falta que tu mente haga click piscis, y que te des cuenta de lo que es importante y de lo que no. Aprende a dejar pasar, aprende a dejar que lo malo se acabe yendo solo… Sin necesidad de forzar, sin necesidad de pensar demasiado en ello. Igual que llegó, se irá. Acuérdate de otras veces, de cuando pensabas que las cosas eran un desastre, de cuando creías que no podrían ser peor. Y pasaron, y todo volvió a mejorar… Venus, tu planeta regente, ingresa a Escorpión y a tu sector de relaciones el martes, donde se une al animado Júpiter y al esclarecedor sol. Como resultado de esto, una relación podría desarrollarse con calidez y pasión. En los próximos días, puede que te sientas especialmente cerca de esta persona. Tu vida social también comienza a animarse y podría traerte mucha satisfacción y diversión. Mientras tanto, una poderosa influencia sugiere que las poderosas percepciones con respecto a una situación clave podrían fomentar un cambio de perspectiva."}, "leo": {"dinero": "Tienes una semana tensa por delante. Estás atrapado/a y puede que te sientas como vaca dentro del ganado. En situaciones como ésta, siempre es mejor ir con el flujo de las energías predominantes. La lucha en contra sólo empeorará las cosas. Estás siendo empujado/a hacia tu hogar y emociones. Checa tus sentimientos internos. ¿Estás realmente haciendo lo que quieres hacer con tu vida?", "general": "No estás mal con lo que tienes no, pero ya no eres el mismo que antes leo. Has cambiado, y quieres otra vida, llenarte de otras sensaciones que te alimenten, que te hagan crecer como persona, metas y objetivos nuevos. Quieres llenar tu vida de personas inigualables, de gente que merece la pena de verdad. Quieres que tus días estén llenos de esas personas que te hacen ver la belleza del mundo. Quieres gente aventurera cerca, que no se raye por estupideces, que no te raye a ti… Quieres perseguir puestas de sol, quieres perseguir lunas llenas, quieres salir de la mierda de la rutina que a veces te ahoga. Quieres personas que no vean el mundo de la misma manera que tú, personas que tengan la capacidad de hacerte cuestionar todo lo que creías que era cierto. Necesitas vidilla, aventura, es lo que más deseas ahora, búscala leo, búscala y sal de la rutina como sea. Si no tienes sueños o metas de este tipo te acabas apagando, y mucho. O te empiezas a ilusionar y a perseguir lo que de verdad quieres o vas para abajo Sagi. Si quieres cambiar algo es porque no estás satisfecho del todo Sagi, esto funciona así. Debes empezar a dejar libre algunos espacios en tu vida para que puedan entrar las cosas buenas, espacios que ahora están ocupados por… ¡Basura! Puede que el romance llegue a ti cuando menos te lo esperas, pero esta vez podría ser algo especial. Cuando el expansivo Júpiter, tu planeta personal, conecta con las cualidades revolucionarias de Urano, puede que cierta persona te parezca irresistible. Quizá lo que te parece tan atractivo es la libertad con la que tal persona hace lo suyo sin miedo a lo que piensen los demás. Es posible que esta conexión tenga potencial de alma gemela, pero si quieres que la relación florezca, debes regarla a diario."}, "virgo": {"dinero": "Es probable que esta semana encuentres más de una zona de la cuál sacar más dinero en efectivo. Como un imán, los aspectos te colocan en el lugar correcto en el momento adecuado para conocer a las personas adecuadas. Tu personalidad dará una buena impresión. Es tu sector de vidas pasadas, karma y sueños el que está haciendo una contribución clave a esto. Incluso si no es inmediatamente obvio, estás siendo conducido/a en la dirección financiera adecuada.", "general": "Se avecinan cambios Capri, cambios grandes. Estás en una etapa un tanto selectiva, no te conformas con poco, a veces no te conformas con nada. Y estás en tu derecho. De verdad, ya era hora de que callaras la boca a más de uno que lleva intentando joderte la vida un tiempo. No pasas ni una Capri, y no la pasas porque no te da la gana, porque ya has aguantado demasiadas cosas. Porque, en el fondo, pensabas que todo podría cambiar, que, como tú, las personas se dan cuenta de los errores que cometen y dan marcha atrás para intentar solucionarlos. Pero no Capri. No todo el mundo es como tú. Así que, si esta semana piensan que eres un estúpido borde que lo piensen, si creen que has cambiado y que pasas de todo que lo crean. No estás para dar explicaciones a nadie, que la gente piense lo que le de la gana. Ves a tu rollo, mantén a cabeza bien alta y si no eres delicado en tus formas que traten de pensar que puede ser por alguna razón. Pero que se quiebren la cabeza. En serio, no necesitas volver a retomar conversaciones una y otra vez para acabar siempre en lo mismo. Deja de obsesionarte por el resto, deja de ponerles siempre primero antes que a ti. Todos tenemos un límite. Y es normal que el tuyo haya llegado ya. Feliz semana virgo. El enfoque en tu sector de finanzas personales continúa. Aquí, la fuerza del sol se combina con la del conversador Mercurio retrógrado y te anima a reflexionar sobre tu situación y ver qué puedes hacer para mejorarla. Mercurio continúa en su fase retrógrada hasta el 22 de diciembre, por lo que evita hacer grandes gastos. Si no tienes más opción que hacerlos, guarda los recibos y documentos. La buena noticia es que, con el animado Júpiter en tu signo, espectaculares oportunidades podrían ser puestas en tu camino."}, "libra": {"dinero": "Estás pasando por una etapa de echar raíces nuevas. Estás pensando en dónde quieres estar en los próximos cinco o diez años en el futuro. Si tu trabajo no está funcionando para ti, las inversiones o la propiedad que posees con al menos una persona podrían ser una respuesta. Vende lo que no sea necesario para financiar este movimiento y te lleve a donde quieras estar.", "general": "Si aún sientes que hay cosas pendientes lo primero que debes de hacer es solucionarlas, sobre todo para poder empezar cosas nuevas, dejarlas a medias sólo te llevará a acumular y a acumular y eso no te lleva a ningún puerto, solamente a estallar en el momento menos esperado. Por eso, \nDespués podrás abrir nuevas puertas, pero no dejes entre abiertas las demás… Llegar a un acuerdo en el impulso del momento puede parecer una gran idea, pero ¿realmente lo es? Si quieres sacar el mejor provecho, entonces te vendría mejor hacer más estudio preliminar. Prepárate para analizar los detalles y buscar intenciones ocultas. Solo cuando estés completamente feliz te sentirás a gusto para avanzar. Sin embargo, un aspecto adorable podría reforzar tu confianza y darte la seguridad interior de que puedes manejar lo que sea."}, "escorpio": {"dinero": "Es una semana de creatividad y de ocuparte de cuestiones relativas a las relaciones y la comunicación. El utilizar tu creatividad para ganar más dinero es una muy buena idea, adéntrate en la escritura, el arte, la música u otra forma de arte. Si todavía no has tenido éxito al ganar dinero haciendo lo que te gusta, podrías encontrar una situación diferente. Sólo asegúrate de concéntrate en tus esfuerzos de buscar trabajo en estas áreas.", "general": "Porque quieres luchar contra muchas cosas, contra tu impulsividad y contra tus ganas, pero no puedes, así que \n Pero no, debes escapar de esos pensamientos, enfocarte en otras cosas en las que no debas decidir esto o lo otro, si no que simplemente fluyas sin más, \npero otras muchas veces sí, así que, plantéate en cuales puedes hacer algo para cambiar el rumbo y en cuáles lo mejor de todo es dar media vuelta y olvidar, aunque sea complicado… Puede que sientas el impulso de explorar una idea empresarial. Esto podría motivarte para empezar un pequeño negocio en tu hogar que podría abrirte las puertas a algo mejor en el futuro. O puede que quieras trabajar desde casa en vez desde una oficina. De esta manera, evitarás el traslado diario. Buscar una nueva forma de resolver esta situación puede llevarte a encontrar una nueva libertad que te permita disfrutar la comodidad de tu hogar y, al mismo tiempo, tener el trabajo que te gusta. También tendrás la oportunidad de relajarte y descansar."}, "capricornio": {"dinero": "Se te está dando un empujón de buena suerte desatando un torrente de mensajes positivos por parte de empleadores, potenciales clientes y clientes. Todos quieren un pedazo de tu tiempo, lo que puede ser agotador, aunque también son buenas noticias. Mientras tanto, ¿has considerado entrar en negocio con un pariente, padre o hermano? Quizá sea el momento de pensar un poco en esto.", "general": "Llevabas un ritmo un poco alocado capricornio, todo mezclado con dudas existenciales, un futuro incierto y si, altibajos constantes. Te encuentras un poco agotado por todo, sin tener aún muy claro por dónde tirar y qué camino elegir. Vives al día, el instante, el momento, mañana ya veremos y eso está muy bien pero cuando te da un momento de bajón, te hundes, y mucho. En realidad ¿es lo que quieres? Te das cuenta de que no puedes seguir así, que necesitas asentarte, “centrar” la cabeza, pero en un momento determinado todo lo que piensas se va de tu cabeza. “¿Qué debo hacer con mi vida? ¿estoy eligiendo bien las opciones? ¿debería marcharme sin rumbo fijo a cualquier otro sitio y empezar de 0?” Relájate capricornio, que no te entre la locura. Ni todo es tan malo ni todo es tan bueno. Eres demasiado nervioso y te estresas rápidamente pero eso no tiene que llevarte a hacer ninguna locura. Al revés, siéntate y, por unos minutos, aunque sean sólo 5, piensa en lo bueno que tienes, aunque lo malo pueda ser muy muy malo, y dedícate de pleno a cuidarlo. Y si tienes que relajarte más, hazlo, y si tienes que buscar alternativas a esos bucles mentales que parecen no tener fin, pues hazlo también. Con la mente despejada y, sobretodo haciendo una lista de lo que te conviene y no te conviene, tomarás el rumbo de tu vida. Y ahora cuídate más que nunca y sobretodo pon mil ojos a tu alrededor porque sabes que hay envidiosos que tienen asuntos pendientes contigo y aprovecharán cualquier momento para hacer daño, de una forma o de otra, y sobretodo, aprovecharán los momentos en los que estés bajo de ánimos para atacar y debilitarte aún más. Cuídate un poquito más capricornio, quiérete un poquito más, y pon la mente en blanco todo lo que puedas… Puede que los compromisos laborales y las responsabilidades te agobien en este momento y esta podría ser la razón por la que escaparte de todo sea un plan tan atractivo. Pero una decisión impulsiva, como responderle a tu jefe o perder tiempo en vez de trabajar, podría ser algo de lo que te arrepientas más tarde. Puede que debas evaluar con honestidad lo que quieres en este momento. El Eclipse Solar del domingo puede ayudarte en este asunto."}, "acuario": {"dinero": "Esta semana, los planetas están cambiando la manera en la que otros te ven, lo cual es positivo a largo plazo. Pero, dado a que en la actualidad afecta a tu carrera y tu vida hogareña, lo mejor es acudir a tus relaciones serias en busca de asistencia. Aquellos que pueden sostenerse en medio de una tormenta son aquellos que deseas mantener cerca.", "general": "Las cosas a veces, tardan más de la cuenta, tanto en superarse como en construirse, no todo puede ser ya y en este momento aunque sabes que a veces te encantaría, pero cada minuto que pasa es un aprendizaje para ti, para valorar tu tiempo y para valorar lo que realmente merece la pena. Quizá tu deseo más grande es ingresar a nuevos territorios. Con un enfoque determinado en tu sector de viajes y exploración, puede que busques un cambio y esto ciertamente se refleja en otras influencias en tu carta solar. Sin embargo, es mejor ir paso a paso antes que dar un salto a lo desconocido. Cualquier malentendido que hayas experimentado podría deberse a la fase retrógrada de tres semanas de Mercurio, el cual vuelve a avanzar el 8 de enero, lo que te permite tener conversaciones sanadoras."}}