{"libra": {"personal": "People aren't going to want to be quite as intense as you require today, Leo. Things are light and airy. You may find that no one is in the mood to delve as deeply as you want to go. Use the day to relax and release control for a while. Take deep breaths and long walks. Go for a bike ride or short road trip. Crazy, unexpected events may crop up throughout the day. Be prepared for surprises.", "amor": "A much-needed sense of detachment from a certain relationship that has proved fairly troublesome lately is set to wash over you today. You have needed some space to get a few priorities of your own sorted out and clarified. Now take this sense of clarity and use it to make a final decision that will ultimately bring about the best for both of you.", "trabajo": "The party is over and now it is time for you to get down to work. If you find yourself in the clouds, you are likely to get your hand slapped by your superiors and/or co-workers. Avoid this by simply doing your work and not complaining about it."}, "sagittarius": {"personal": "You have a flexible nature. Other people may be just as malleable as you, but now is your chance to take the lead. You're at the starting line waiting for the race to start. Don't wait for others to take the first step so you know it's safe to go. Keep your ears and eyes tuned in. As soon as you hear, \"Go,\" start running as fast as you can.", "amor": "Today reveals there is little point in pretending to be the life and soul of the party or the jolliest person in the room if you don't feel this way. If your partner comments on the lack of terminal jokes you have told so far today, you may have to admit that even you, \"the last laugh of the universe,\" have your quiet and grumpy days.", "trabajo": "Try not to get too overwhelmed by the information that comes your way. Once your head starts spinning, it will be just about impossible for you to get it to slow down. Your best defense against this barrage is to stay organized. File things."}, "cancer": {"personal": "Today isn't a good day to sign contracts or make any substantial purchases, Scorpio. Go to the grocery store, by all means, but buy hamburger, not tenderloin. Keep your money at home and safeguard your reserves. Don't negotiate about anything. No matter how good the offer sounds or how compelling the deal, walk away.", "amor": "There is a possibility of tension between you and your partner (current or prospective), especially if certain feelings come out into the open today. The best way you can deal with some of this extra energy is to go off and do something active together that requires a lot of focus and concentration. This would then bring you closer together, rather than create discord.", "trabajo": "During the morning hours, it may be difficult for you to avoid thinking about work-related issues and problems regardless of whether you are at work or not. Make sure that you don't let these thoughts consume you for the rest of the day."}, "scorpio": {"personal": "You may have a lot of professional or personal calls to make today. emails could flood your inbox. A lot of people could vie for your attention. Your ego will receive a much-needed boost from all the acknowledgment. Don't be embarrassed or guilty. Everyone needs a pat on the back now and then. Relax and enjoy the spotlight!", "amor": "You will feel encouraged to seek a relationship based on a more spiritual outlook than some of the previous ones you have been involved in. You are tired of picking unsuitable mates, and are now looking for someone who can be a companion on a mental, spiritual, and physical level as well. By moving in new circles you will get what you truly desire.", "trabajo": "You are getting frustrated and tangled up in knots because you have so many choices and so much energy but very little direction about which way to proceed. Take some time by yourself to quiet your mind and meditate. Look inward for the answers."}, "aquarius": {"personal": "If something is good, it's likely to feel like utopia. If something is bad, it's like the end of the world. There's no middle ground. This is a day of emotional extremes. You feel like you're giving it all or nothing. This is a climactic time for you. Work with the energy at hand rather than try to resist it. Tap into your emotions and use them to your advantage.", "amor": "A sense of light relief and much laughter will wash over your current relationship today. If you have both been burdened by troubles connected with other issues in your lives, then take time to reconnect, and to bond with each other more deeply. Go and see a comedy show, or a funny movie, but most of all have fun. You both deserve it!", "trabajo": "Remember what it is you are working foryour family, your home, and your security. Whatever the reasons are, enjoy these parts of your life instead of getting bogged down in the stress and the worries that your work brings to your mind."}, "taurus": {"personal": "A surprising phone call might come today from a close friend or business or romantic partner, taurus. This person might have encountered an unexpected upset and need to concentrate on getting it together again. An offer to help might meet with scant enthusiasm, as this person may prefer to take care of things alone. The trick is to be supportive and not take on the troubles as your own.", "amor": "Conversation between you and a loved one will flow today. Sometimes we may think we are talking; yet we have only spoken off the top of our heads rather than from the depths of hearts. Take time today to have that deeper conversation and encourage some real sharing. It will renew and strengthen the bond between you, and encourage you both to fall in love again.", "trabajo": "Now is a time for you to reflect and look at the past. During this time of reflection, you will find important insight that will help you navigate through the uncertain waters of the future. You may have to tune others out during this process."}, "leo": {"personal": "You've decided to let yourself go. You're tired of being a perfectly controlled person. You don't want to restrain your urges anymore! Something in the air is different. You can express your needs freely. Talk to your partner about your desires. Your relationship can only benefit from your current frame of mind.", "amor": "Passion is a word that you hear often, but tend to assign to the back of your mind because it frightens you. But today, you may find that if you don't let out your real feelings, someone close to you will. This may not occur in the best of places, or in the company you would normally choose. So be very aware that you have a choice.", "trabajo": "When others start talking, you are likely to tune out. You would rather just go your own separate way and try to figure out everything on your own. Instead, you should stick around and listen to what people have to say. You might learn something."}, "virgo": {"personal": "Though you're usually outgoing, today you might feel more shy and reserved, perhaps because of melancholy thoughts about love or friendship. Someone you care about may be away and you miss him or her. People may try to take unfair advantage of you. Because you're feeling especially vulnerable, you're more likely to let them do it. Be discriminating.", "amor": "You could use the day's energy to put some enthusiasm into your current love affair. Indeed, if this area of your life needs revitalizing, you had better do something to whip it into shape. Take your sugar bunches out, pay attention to them, and give them a massage after a wonderful meal. Use your imagination, as you probably have the perfect trick right up your sleeve.", "trabajo": "As much as you may feel at odds with other people and the world around you, it is important that you partner up. Join together with someone instead of trying to do everything by yourself. Just make sure that you aren't being too critical of others."}, "capricorn": {"personal": "Delays in accomplishing certain goals could have you feeling down today, Pisces. You could wonder if you did something wrong. Chances are you didn't. The delays probably stem from poor communication. Letters, emails, and other messages might not have been delivered in a timely manner. Hang in there and continue to believe in yourself.", "amor": "You will be able to feel deeply about a situation that you may previously have only been able to think about. If you have just begun a new relationship, then perhaps it is time to talk about some of the discoveries you have made about each other. It is better to get into the habit of deep sharing now, rather than waiting until it is too late!", "trabajo": "Plans that you have been working on are at a standstill and you are wrestling with how to proceed. This is one of those times in which you need to relax and flow with the unexpected energy that comes your way. The answer is not what you think."}, "gemini": {"personal": "Today you may plan a long journey to a place you've never been, probably in the company of a lover or close friend. The excitement of making the arrangements brings you closer, and a great time is promised. Romance looks good, as increased communication between you and your special someone is strongly indicated. The two of you may have an exciting evening out.", "amor": "Although you generally like everything to be nice and very coordinated, life and relationships are rarely like this, and especially not today. You could find some unpleasant feelings bubbling up to the surface, which it would not be wise to ignore. You may have to have one of \"those\" kinds of conversations, in order to clear the way for a really romantic date this evening.", "trabajo": "                \nJust because something is labeled \"work\" doesn't mean that it has to be tedious or boring. Try to put some spark in your workday today with an extra positive attitude. Believe it or not, you can make this day fun whether you are working hard or not.\n                \n              "}, "aries": {"personal": "A new unity and purpose could create a more positive atmosphere regarding your career. Recognition and an increased income are just over the horizon. Don't be surprised if changes lie in store. You could end up in an entirely different profession! The support and affection of friends can see you through the transition.", "amor": "Pay attention to your feelings, which you often do tend to ignore. This time, however, it is more difficult to cast aside the wisdom of your heart in favor of the ramblings of your restless mind. You would benefit from calming right down, encouraging a deepening sense of peace, and then listening to that small voice within.", "trabajo": "Your high energy and good-natured spirit is in high demand. People will be open to your viewpoints and willing to give your expansive perspective a try. Even if your idea is a \"shot in the dark\", there is a very good chance it will succeed."}, "pisces": {"personal": "Your intuition is quite high right now, enabling you to accurately tune in to others' hopes and dreams. This can be a bit tricky in a social situation, however. Someone could be saying one thing when you know they're thinking something else! Don't dwell on other people's thoughts too much. Instead, direct your thoughts to how happy you are now.", "amor": "Go for it! Break through that barrier or obstacle that has been bothering you in a certain relationship. If you and your partner (current or prospective) think it is worth continuing, then it may require something of a superhuman effort to move through this difficulty, but with determination and heart-to-heart sharing, anything is possible.", "trabajo": "You are up against some tough opposition. Others are bringing you back down to reality and you don't necessarily like it too much. Your mood is not so good, despite how much you try to fake it. Go easy on yourself. This difficult time will pass."}}