{"sagitario": {"dinero": "Ahora tienes un aspecto armonioso afectando a tu sector de hogar y emociones. Si trabajas en un campo creativo o de diseño, piensa en cómo ampliar tu línea para incluir el diseño de interiores. Dado a que tantos de tus propios recuerdos y sentimientos están siendo despertados, puedes percatarte de que tu vida puede servir de base para nuevas y maravillosas ideas. El dinero viene cuando se combina lo personal con lo profesional.", "general": "Tienes grandes planes sagitario, el problema es que tienes que pensar muy bien con quién quieres tener esos planes, con quien quieres disfrutarlos. Un día estás bien, pero después estás tres mal y eso sólo es mierda que se va acumulando constantemente en tu vida. Decide qué es lo que quieres hacer y con quien quieres compartir tus logros. Esta semana estás un poco así como que te da igual todo, que no es que te de igual en el fondo, pero no te implicas de la misma manera en la que lo hacías unas semanas antes. Cuando te propones algo vas con ello hasta el final, el problema es que quizás ahora ya no te motiva como antes nada, quizás no quieres arriesgar por nadie, quizás no te merece tanto la pena como creías… No te preocupes sagitario, si esta semana estás un poco más apático con el mundo no pasa nada. Tienes tu derecho a no querer hacer nada, a pasar un poco de todo. De hecho, pasar un poco de todo es lo que te hará ver las cosas desde fuera, lo que te hará ser más objetivo. Esta semana abrirás los ojos, verás qué merece la pena, qué puedes perder, qué debes ganar, de qué debes pasar… Y si no eres el/la mismo/a de antes con los demás, que aprendan a valorarte un poco más. Ya verás como vuelve el sagitario de siempre… ¡Traduce tus inquietos impulsos hacia planes que puedan allanar el camino hacia un futuro mejor! Una parte de ti podría estar buscando algo nuevo, fresco y emocionante en la vida. Moverte hacia nuevos círculos y conectar con personas clave podría tener una influencia positiva en tu bienestar y felicidad. Venus entrando a tu signo podría animarte a cambiar tu estilo al vestir o de cabello, dándote una nueva y brillante imagen. Si hacerlo aumenta tu confianza, ¡adelante!"}, "cancer": {"dinero": "Para ti esta semana es sobre las redes sociales, las cuáles son cada vez más importantes. Tus amigos de verdad te extrañan y quieren escuchar todo acerca de tus últimas aventuras. Has estado haciendo un montón de cambios, los cuáles podrían afectar la forma en la que te ves y presentas. Puede que algunos de tus amigos no aprecien este proceso. Sé amable con ellos ya que todavía no entienden a dónde vas y que ellos pueden venir también.", "general": "A veces dejar ir las cosas es mucho más complicado de lo que piensas cancer. No vas a encontrar el momento definitivo nunca, no vas a cerrar la puerta de golpe y creer que ya lo tienes superado. Así nada termina bien. Quieres tener seguridad cancer, y te aferras deprisa a las cosas pero si miras a tu alrededor sabes que hay piezas que no encajan en el puzzle, que a veces incluso todo parece un teatro, que estás dejando pasar algo en lo que no crees. Pero no querrás dejar ir tan fácilmente, piensas que si lo mantienes todavía lo tienes, que si lo mantienes, todavía existe. Y claro que existe pero no como antes y no como quieres cancer. Si hay cosas que fallan repara la grietas o trata de hacerlo, pero no pienses que se podrán reparar solas. Si tienes que plantar cara y dejar sobre la mesa cuáles son tus intenciones y lo que esperas, hazlo. Está bien que creas que muchas cosas van perfectamente pero cancer, sabes de sobra que no van tan perfectamente, que hay que arreglar mucho. En serio pececito, deberías felicitarte por tantas desgracias de mierda de las que has salido, por cómo has sabido sobrevivir. Y mírate, aquí estás, ¿qué necesidad tienes de depender de algo? No te ates tanto, no te creas que el mundo es como tú lo ves en un momento dado. cancer, la realidad no es la que tú quieres pintar ahora. Hay promesas rotas y futuros que no se van a dar, pero cuando te des cuenta no te pongas triste, mírate al espejo y sonríe, sonríe por ser quien eres. Y si tienes que llorar que sea por ti mismo, y de emoción, por darte cuenta de todo, por ser valiente. Tu cabeza y corazón podrían estar en conflicto, dificultándote así resolver una situación clave. ¿Deberías adoptar un enfoque compasivo y tratar de aplacar a los implicados o tratar de defender tu punto de vista? Cualquier ansiedad causada por este asunto puede ser peor que tratar de hacer tu mejor esfuerzo para resolverlo. Ofrécete a hablar sobre ello, pero sólo hazlo si sientes que puedes hacerlo objetivamente. Si te sientes demasiado emocional, puede que sea mejor esperar hasta que las cosas se calmen."}, "geminis": {"dinero": "Esta semana tu sector de relaciones indica un tiempo increíblemente social para ti. Tus esfuerzos para ganar dinero son mejorados al ir a eventos sociales y presentarte a tantas personas como te sea posible. Busca pistas sobre cómo reaccionar. Tu carrera realmente necesita un poco de energía nueva, aquí es donde tus nuevas amistades entran en juego.", "general": "Por eso respira antes de soltar por tu boca cualquier cosa dañina. Al final, sin querer, puedes herir a más de uno/a y sobretodo, herirte a ti mismo/a… \nasí que, deja a un lado esa ansia que hace que repitas los errores más de una vez y céntrate en lo que merece y en lo que no. La teoría la tienes más que clara, ahora sólo llévalo a la práctica. Pero no un día sí y otro no, si te lo has planteado, hasta el final. Tal vez sientas algo de inquietud sin saber bien el motivo. Cuando el eléctrico Urano ingresa a un sector más alejado, las energías del subconsciente podrían animarte a tomar un nuevo camino. Si bien una parte de ti quiere lanzarse a la aventura, tu otro costado podría resistirse a las nuevas experiencias. Aguarda a que llegue el momento justo. No hay prisa. Cultivar una actitud de calma puede serte útil. Actividades como la jardinería o caminar sin calzado en la naturaleza puede ayudarte a conectar estas potentes fuerzas con la tierra. \nDado que Mercurio, tu planeta regente, está en su fase retrógrada en tu sector de comunicación, este puede ser un buen momento para ordenar tus papeles y cualquier desorden que pueda obstaculizar tu casa u oficina. Te sentirás mucho mejor si lo haces. Por último, la luna en cuarto menguante del 4 de $MES podría inspirarte a escuchar tus instintos en lo que respecta a un importante asunto. "}, "piscis": {"dinero": "Esta semana, trata de no dejarte absorber demasiado en tus propios puntos de vista o enervarte neciamente para poder salirte con la tuya. Si lo haces, es probable que no suceda. En vez, estudia tus relaciones, especialmente con tus amigos cercanos, pareja y compañeros de trabajo para ver cómo pueden beneficiarse mutuamente.", "general": "Abre los ojos de una vez piscis. Te preocupas demasiado, pero te preocupas por todo, por todos. A veces incluso por cosas irreales, por cosas que no han pasado aún… A veces tienes tanta desconfianza en todo que sólo piensas en adelantarte a las circunstancias. Pero al final esa desconfianza se va y perdonas piscis, siempre encuentras la forma de perdonar, has vivido la mitad de tu vida poniendo a los demás antes que a ti mismo, y te han hecho daño, te han fallado, te han demostrado que no eres una prioridad. Y eso duele mucho… Pero piscis, tú no puedes cambiar, tú perdonas y no te gusta acumular rencor, y amas con locura, incondicionalmente, y si no lo haces así no es lo mismo, no puedes amar a alguien a medias tu corazón vale oro, y tú también piscis. Pero sigue protegiéndote a ti mismo, y esta semana mucho más. No es que no seas hábil y astuto para no ver las cosas venir pero a veces te ciegas mucho, incluso aunque sea destructivo y tóxico para ti. Necesitas entender muchas cosas, necesitas cuidar mejor de tu corazón, no hace falta que cambies pero da oportunidades a las personas adecuadas, y hazte valer, y comprende que está bien perdonar a las personas, pero no está bien dejar que te hagan daño, una y otra vez. piscis por favor, te tenían que tener en un altar… Y lo sabes… Evita tomar decisiones importantes a principios de la semana, ya que podrías carecer de información importante. Investigar tus opciones te llevará a hacer una buena elección. El romance podría aparecerse mientras te encuentres en un viaje o en un entorno académico. Aun así, podría requerir de algo de tiempo para convertirse en una relación cercana e íntima. El fin de semana trae consigo momentos emocionantes conforme te surge la oportunidad de poner un plan a prueba. Es posible que hacerlo te catapulte a un nuevo nivel de éxito como resultado."}, "leo": {"dinero": "Con tantos planetas afectando tu sector de dinero esta semana, puede que tengas la tentación de correr y esconderte. Pero a medida que el Universo se centra en tu sector de dinero y valores, se te está pidiendo ser más responsable en la forma en la que ganas dinero. También se te insta a ser mucho más sociable cuando se trata de tu dinero.", "general": "A veces, no es fácil vivir la vida leo, a veces no es fácil enfrentarte al mundo con una sonrisa cuando en el fondo estás llorando por dentro. Pero la vida sigue, y aún tienes fuerza suficiente dentro de ti como para aguantar lo que te echen. Algún día te olvidarás de las heridas, de la razón por la que llorabas y por qué o quién te llenaste de dolor. Hay que dejar que las cosas se desarrollen a su manera y a su propio ritmo, no trates de que las cosas pasen a tu manera leo. En realidad ese no es el plan, y, en el fondo, no te beneficia. Lo que importa en el fondo es el último capítulo, no tanto el primero… La Luna Nueva del lunes en tu sector familiar necesita un manejo cuidadoso, ya que podrías actuar bajo impulso y hacer un movimiento en falso. Esperar unos días podría ayudarte a sentir más confianza acerca de tu decisión. En otra nota, no se te dificulta para nada saber qué hacer sobre un proyecto que te fascina profundamente. El Día de San Valentín se vislumbra bastante emocionante con la Luna en el sensual Tauro aumentando la pasión. Tanto las relaciones nuevas como las no nuevas pueden beneficiarse de una candente cita o evento social."}, "virgo": {"dinero": "Es posible que esta semana estés teniendo cierto drama en tus relaciones. Cosas que pensaste que eran implícitas entre tú y tus jefes, mentores o empleados, pueden haber sido mal entendidas o criticadas. Por esta vez olvídate de ello y exprésate con más claridad la próxima vez. Si el dinero está involucrado en estos intercambios, comunica tus necesidades y no dejes que los conflictos estropeen lo que es potencialmente una gran alianza que beneficia a todos. Si la gente entiende esto, tú también debes de hacerlo.", "general": "Despacito virgo, ahora todo despacito. A veces, hacer las cosas de forma lenta es lo que tu corazón necesita, y tu cabeza. Necesitas un descanso, necesitas a personas cerca que no pongan tu mundo al revés otra vez. La suerte para tener éxito en la vida se llama “creer en ti”. Te has dado cuenta de que, por mucho que haya personas que han intentado joderte y hundir tu ego y tu forma de ser hasta lo más profundo, existen otras muchas que están ahí por y para ti, que se desviven, y que son las que realmente merecen la pena. Quizás no has pasado tu mejor etapa este tiempo atrás pero ahora lo tienes claro, vales lo que vales, incluso un poco más, y la fé que tendrás en ti mismo/a de ahora en adelante no va a arrebatártela nadie. Primero va tu felicidad. De hecho necesitas que ahora sea lo primordial. Quítate los pesos que cargas a tu espalda, y renace… No hay que tener miedo de empezar otra vez, de hecho, es una nueva oportunidad para reconstruir lo que siempre quisiste… Esta semana puede ser el momento para desprenderte de algo a lo que estabas muy apegado, quizás ahora tengas esa fuerza para hacerlo virgo. Con el actual enfoque en un sector más introspectivo de tu carta, la mezcla de energías de esta semana podría verte tomarte algo de tiempo para relajarte y poner un poco de distancia con tu rutina diaria. Con Saturno girando hacia atrás en áreas clave de tu carta, puede que estés sintiendo mucha presión. El truco para manejar esto podría ser no sobrecargarte con tareas innecesarias, sino permitirte suficiente margen de maniobra. Esto te hará la vida mucho más fácil."}, "libra": {"dinero": "No siempre tienes la paciencia necesaria para cultivar relaciones a largo plazo. Quieres resultados ahora, lo que puede interponerse en el camino del crecimiento en otras áreas. Ahora, tu energía masculina y femenina están perfectamente en equilibrio en tu sector de relaciones serias. Esto puede ayudarte a fusionarte con un socio de negocios o desarrollar nuevos proyectos. Eso sí, no firmes nada todavía.", "general": "Hay cosas que no se pueden cambiar libra, y de verdad, no merece estar toda la vida luchando por ello, por intentar abrir los ojos al resto, por tratar de cambiar opiniones para mejor… Y menos cuando al final eres tú el que gasta tiempo para nada. Hay gente que no quiere abrir los ojos libra, hay gente que le importa una mierd* el mundo. Y está bien, es respetable, pero aléjate de ellos. Porque personas así no aportan nada, porque roban energía, porque no tienen aspiraciones, porque no motivan al resto. Porque no te motivan a ti. Mira por ti ahora, se tu prioridad, se el número uno en todo lo que hagas, y si el resto quiere estar a tu lado está bien, que esté, pero no te desvivas por nadie como lo has hecho hasta ahora. Deja de castigarte por lo que está fuera de tu control, hay cosas que no se pueden cambiar, así que, no inviertas tanto tiempo en eso. Todos tenemos una historia libra pero recuérdate que hay más de una elección, no hace falta que te quedes siempre con una cosa, no hace falta aferrarte como has hecho hasta ahora. Los cambios no son malos y aunque haya cicatrices que aún no están cerradas hay que seguir mirando al frente, hay que seguir caminando y hay que abrir sendas nuevas. No te estanques con nada ahora. Si no va, no va. Si tu actitud es demasiado relajada esta semana, alguien podría llegar a aprovecharse de ti y hacerte sentir extremo agotamiento como resultado. De la misma manera, si tu actitud es terca, es posible que limites el número de oportunidades abiertas a tu paso. Con el fin de avanzar, se te aconseja encontrar un punto medio. Tal parece que la vibra se vuelve más optimista a partir del sábado con la Luna Nueva en Géminis pudiendo traerte un candente encuentro. ¡Tal podría ser muy agradable!"}, "tauro": {"dinero": "Esta semana es acerca de cierta tensión afectando tanto tu vida hogareña, como tus sentimientos interiores más profundos. Es posible que se te esté pidiendo llegar a ser muy responsable en ambas áreas. Si te has atrasado en tu hipoteca o alquiler, tal no permanecerá oculto más. La mejor opción es comprometerse a hacer los pagos y la búsqueda de un acuerdo que funcione para ambas partes mediante la negociación paciente. Mientras más proactivo/a seas, mejores serán los resultados.", "general": "No te mereces poco tauro… Tienes que dejar de hacerte tantas preguntas porque si te preguntas tantas cosas es porque algo no va bien del todo o al menos no tan bien como tú esperabas… Cuando alguien se preocupa por ti, se preocupa todo el tiempo, y eso es lo que vale. No es que todo el mundo que te rodea sea malo, es que aún te queda basura por sacar a la calle. No tomes una decisión a la ligera pues sí o sí tendrás que aceptar las consecuencias. Mejor tómate un tiempo para pensar mejor las cosas. A veces pensamos que porque no recibimos una consecuencia inmediata a nuestras acciones tal vez nunca va a llegar, pero estamos completamente equivocados. Las cosas tarde o temprano pasan factura tauro, tanto a ti como a los demás, por eso, procura tener los pies en la tierra y no dejarte llevar por esos arrebatos locos que te están dando últimamente. Es como si quisieras controlarte, porque en el fondo sabes como acaba todo, pero a la vez te frustra no plantar cara a más de uno que tienes metido entre ceja y ceja últimamente. Es complicado. No es una mala semana pero si habrá bastantes altibajos. A veces quieres solucionar tus problemas, a la de ya, poner punto y final a todo y empezar de cero, como si fuera tan fácil. La dificultad contigo es que no son causas tontas, no son cosas que de la noche a la mañana y con un simple perdón puedan solucionarse. Arrastras demasiado desde hace mucho tiempo tauro. Así que no, de un día para otro no arreglarás mucho, bueno quizás desahogarte un poco pero, ¿de que te vale eso si volverás de nuevo a lo mismo de siempre? ¿No has pensado en evitar ciertas situaciones que te causan daño? ¿No has pensado en alejarte por un tiempo de personas que en vez de reír te hacen llorar? ¿Por qué no lo haces? Tu respuesta muchas veces es la misma: “No voy a rendirme, esto lo soluciono yo como sea”. Y sí, estás en lo cierto porque si fuera por ti ya lo habrías hecho, el problema es que no tienes por qué solucionarle la vida a otros. Esta semana, tendrás ansias de hacer algunos cambios en tu hogar, quizás al redecorar o comprar una propiedad más grande. La idea de expansión podría serte muy atractiva en este momento. Aun así, evita tomar decisiones importantes el lunes, ya que puede que no conozcas todos los hechos. La Luna Creciente del Sábado en tu signo te anima a investigar más de lo que normalmente harías. ¡Adéntrate en los detalles! Si has estado teniendo dificultades para hacerle entender algo a alguien, esto podría cambiar pronto."}, "aries": {"dinero": "Esta semana es sobre la actividad astrológica en tu sector de deuda. Es posible que recibas una factura, una llamada telefónica o un recordatorio sobre una factura pendiente. No le ignores. Podrías toparte con una desagradable sorpresa si lo haces. Podría empeorar con sanciones adicionales. La persona a la que le debes dinero puede adoptar un método de recolección repentina y desagradable.", "general": "Tienes la necesidad de tener tu mente en paz, ponerla en blanco, no pensar NADA, pero como eso es casi imposible, y más para ti, lo que debes hacer es elegir el camino que quieres tomar, enfrentarte a ello y tomar una decisión. Tu curiosidad es despertada, tentándote a considerar salir a citas si es que has estado fuera de la escena amorosa por un tiempo. Estás en tu elemento esta semana y tienes ganas de disfrutar de los placeres de la vida. Aun así, es posible que desees aligerar tu horario alrededor de la época de la Luna Llena en Sagitario. Con tus sentimientos pudiendo ser profundos, te serviría quitar el pie del acelerador e ir con la corriente. Más tarde, tus oportunidades sociales se ven especialmente alentadoras, con la posibilidad de un encantador encuentro."}, "escorpio": {"dinero": "Estás justo en el meollo de esta semana con ciertos aspectos en tu sector de hogar, sentimientos internos y expresión personal. La forma en la que otros te perciben está cambiando. Toma control y muéstrales cómo quieres que se te perciba.", "general": "Necesitas tener un objetivo en la vida escorpio, pelear por lo que quieres, tener ambición y no estancarte. Si no, te acabas marchitando… Y a veces te encuentras quieto, parado, sin saber hacia qué dirección moverte, sin saber si es bueno mandar todo a la mierda y empezar desde cero otra vez más o quedarte como estás. Esta semana llega un proceso duro pero que al final te habrá merecido la pena. Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas. Como si a mitad del camino te empezaran a flaquear las piernas y te quedaras sin fuerzas. Nada escorpio, no puede flaquearte nada ahora. Cualquier proceso de cambio tiene un tiempo y ahí es donde estás ahora. Acoplándote a las nuevas situaciones. Todo ese estrés pasará, y los momentos duros empezarán a suavizarse, como siempre ha pasado… No le temas a eso porque todo se coloca en su lugar. Disfruta del momento que estás viviendo, saca la parte positiva de todo, aunque a veces parezca que no la hay, y déjate llevar un poco, sin pensar tanto, que no es tan negro todo… Es posible que debas manejar con cuidado tus finanzas en los próximos días. Si bien puede que tengas suerte y encuentres una buena oferta, es mejor que analices con cuidado si lo que compras es tan bueno como crees que es. Compres lo que compres, sería prudente que guardes los recibos en caso de que necesites devolver tu compra. Es posible que este no sea el mejor momento para solicitar un préstamo o un crédito, ya que puedes enfrentarte a ciertas dificultades. Sin embargo, la situación se vuelve un poco más flexible la semana que vi"}, "capricornio": {"dinero": "Ciertos aspectos en tu sector que gobierna el flujo de efectivo, indican un tiempo de renovación de tu cuenta bancaria. Podrías utilizar un poco de suerte por ahora, pero tal vez te conformes con un poco de energía concentrada aquí. Tendrás mucha más energía para la planificación de tu vida monetaria y una actitud entusiasta sobre la realización de tus metas. Un aspecto armonioso llega cuando buscas pistas para hacer tus sueños realidad.", "general": "Esfuérzate un poco más de lo que hiciste ayer Sagi, simplemente eso, lo que has aprendido todos estos años se ha instalado ya en tu cabecita. Y bien sabes que cuando quieres cambiar algo y empiezas a presionarte todo sale mal. \n de hecho ahora es ese momento en el que puedes utilizar todo lo que sabes para ser un poco más feliz. La semana podría comenzar de un modo más reflexivo a medida que la Luna Llena manifestándose en tu sector espiritual te anima a lidiar con cualquier emoción caprichosa. Tu carga emocional o las situaciones que han evitado que progreses podrían desaparecer ahora, lo que facilitará nuevos desarrollos. Prepárate para nuevas oportunidades relacionadas con el trabajo o tu rutina diaria. Podría aparecer información repentina que te lleve en una nueva dirección. Una nueva amistad o atracción romántica parecen prometedoras este fin de semana."}, "acuario": {"dinero": "Hay cierta actividad en tu sector de dinero de otras personas esta semana, lo que indica un tiempo de enfoque en la propiedad compartida, las herencias y las viejas deudas. Puesto que esto afecta a la política, los grupos y afecta la forma en la que te comunicas, tendrás que ser más social cuando se trata de tu vida monetaria. Esto se manifestará en gastar dinero para pasar buenos ratos y cimentar tu unión especial con esta gente.", "general": "No dejes que nadie defina quien eres, no dejes que nadie te de un empujón ahora porque en realidad, no lo necesitas, simplemente tienes que mentalizarte de lo que puedes llegar a conseguir tú, por ti mismo, independientemente de si te quieren ayudar o no. \n sino que aprovechan tus estados bajos de ánimo para que te vuelvas aún más loco, para que te desequilibres mucho más. Ahora que el sol se mueve por un sector más profundo de tu carta, podrías reflexionar sobre distintas maneras de abordar cuestiones emocionales que has estado sintiendo durante algún tiempo. Esto podría reflejarse en el frente del hogar, ya que el prudente Saturno y el dinámico Plutón retrógrados te animan a sumergirte en experiencias pasadas y encontrar cualquier bloqueo emocional. \n  Podrías descubrir que surgen recuerdos durante las próximas semanas. Analizarlos con alguien de confianza puede ser útil para procesarlos y liberarlos. Esta situación continuará durante las próximas semanas y meses. Ahora que el encantador Venus está pasando por tu sector de viajes y lejanos horizontes, no mires con recelo la oportunidad de hacer un sanador viaje, de tomarte unas vacaciones o de irte a otro entorno. Este fin de semana, puede que sientas la obligación de ayudar a otra persona, pero no es necesario que te vayas a los extremos."}}