{"libra": {"personal": "You might feel like doing something different today, libra. Everyone needs a break from the regular grind and this is a good time to try something new. Perhaps you feel like varying your routine. If this is your day off, you might spend the day doing whatever strikes your fancy. Try a new wardrobe style. Go to a movie. Do something to spice up your life today.", "amor": "The current astral energy may incline you to take an overly pessimistic view of your current relationship situation today. If you have been looking for that perfect love, and have so far not had any luck, then you could begin to think that it is becoming hopeless. However this mood is only a passing phase, so look to the future and retain your high expectations. Don't give up.", "trabajo": "Solutions will come by way of your heart instead of your head. Combat any situation and any conflicting personality with compassion and understanding, and the difficulties you are experiencing will melt away with ease. Trust your gut."}, "sagittarius": {"personal": "The absence of direct expressions of love might make your life seem rather empty today, sagittarius. If you're single, there may be nobody around to have fun with. If you're involved, chances are your current love interest is unable to get together. Don't waste time fretting over this. Make some other plans.", "amor": "There is something intensely powerful and passionate, as well as secret about the events of today. The day's planetary alignment highlights a liaison, which no one else may know about. It seems to be something that has been kept under wraps for some time, for your own particular reasons. This bond deepens considerably today, and as a result, may have a very powerful effect on your life.", "trabajo": "Show off more of your charming personality in the workplace. You will find that a witty conversation and a smile will get you further than anything else will. Spend the day chatting on the phone if you want. The connections you make are important."}, "cancer": {"personal": "cancer, you will have the opportunity to set the record straight with some of your relatives. Sometimes some of them take advantage of your kindness, and you serve without even a thought for yourself. The day will may be stressful and you may be irritable. Try to use the day to your advantage and get your life back in order.", "amor": "The current planetary alignment could be the catalyst for some deep discussion between you and a loved one. If you have been evading a certain issue associated with your beliefs, then you may need to hold a conversation that will clear up this matter once and for all. This problem has been causing difficulties for a while, so it is a good idea to sort it out now.", "trabajo": "Other people's ideas may seem completely foreign to you today. Your first reaction will be to dismiss them completely. Don't be too hasty to do so. You can learn a great deal from the wisdom of others. Right now you should be listening closely."}, "scorpio": {"personal": "Things may be happening too fast around you today, scorpio, but that doesn't mean you necessarily have to join the frenzied pace. You're probably much better off sticking with your methodical approach. Take the time to collect the facts you need before you jump into a major decision or plan of attack. People may be a bit jumpy, so do your best to be the stable one in the group.", "amor": "The day's planetary configuration warns that although you may be feeling full of life and energy, you may have a tendency to go to extremes. Whether you and your partner are going dancing or out for a quiet drink, it could turn into something of an extravaganza if you are not careful. You will have a great time, but remember to save some energy for tomorrow.", "trabajo": "You are the important piece of the puzzle today. You will find that effectiveness in the workplaces increases several fold once you put your energy into the group. Put your two cents in when you know that something could be done a better way."}, "aquarius": {"personal": "It may seem like people aren't taking things as seriously as you'd like them to, aquarius. If so, take it as a hint that perhaps you're the one who needs to lighten up. Life is a game. In the grand scheme of things, we're merely specks of dust floating in space. Our lives are but the blink of an eye in relation to the universe. Don't take yourself so seriously.", "amor": "You can't help feeling as though there is something missing from the conversations you become involved in right now. The day may be encouraging a sycophantic attitude that makes you want to throw up. In reality, everyone is just dying to say what they really think. Your nearest and dearest knows only too well what they think, and fully intends to tell you and everyone else.", "trabajo": "People are a bit jumpy around the office today, so proceed with caution. If someone rubs you the wrong way, try not to lash out at this person too harshly. Your tendency may be to do so, even without realizing it. Keep hurtful comments to yourself."}, "taurus": {"personal": "Just because your heart is feeling extra generous now doesn't mean that you need to send flowers to everyone you know, taurus. On a day like this you should channel all your incredible love and affection to one special person. Help him or her feel like an important part of your life.", "amor": "You are a traditionalist at heart, yet considering this and your attitude of loyalty, you also have some unusual values, which come to the fore in certain situations. It may be this more unconventional side which moves you to act in a more spontaneous way than normal today. You are more open and accommodating where you normally keep a distance. A real surprise could be on its way.", "trabajo": "Aggression with other people in the workplace may become destructive today if you aren't careful. Remember that you are working as a team. There is no need to compete with your teammates. The idea is to work together. Aim for cooperation."}, "leo": {"personal": "Take an adventurous approach, Taurus, especially when it comes to love and romance. Don't get moody or down in the dumps when things don't seem to be going your way. It's up to you to change your attitude. Trust that things will improve when you turn the corners of your mouth up instead of down. Stop worrying about every little issue that comes up. Take it all in stride.", "amor": "Today's position of the heavenly bodies may not make it so easy to formulate a current plan, or implement an important decision. You may find yourself wondering just how you managed to come to a certain radical conclusion, and perhaps begin to question your own sanity. Your relationship will still intact in a few days; do what comes naturally then. It will have a far better chance of working.\n \n \n \n ", "trabajo": "Connect with people who are thinking big. They won't be hard to spot on a day like today. These are the people who are thinking positive, who are happy, and who aren't afraid to take a major risk. These are your allies. Align with them at this time."}, "virgo": {"personal": "Your life is likely to enlarge today, virgo, either through a new group affiliation or people you meet. You may be invited to a party where a whole world of new and exciting events opens up to you. You may be reunited with a good friend from your past who can open all sorts of professional doors for you. Be receptive to anyone and everyone you meet.", "amor": "What usually happens when you reach an impasse in your relationship? You tend to become a little distant, just a touch offish, and possibly even superior. Today, you do need to spend some time talking, and if that is impossible, then at least open yourself up to this possibility. How long can you keep your loved one at bay, just because you are frightened of the truth?", "trabajo": "Your mind is moving a mile a minute, but your thoughts are clouded. Be careful of what you tell people today. You are likely to get your facts mixed up, thereby getting yourself into a bit of trouble later on. Be more cautious with your words."}, "capricorn": {"personal": "You may feel the need to act aggressively regarding this climactic period in your life, thanks to long-term trends. There's expansive energy today encouraging you to take action, capricorn. There may be opposition, but keep in mind that you have a great deal of strength on your side. The warrior inside you is ready to fight, and you have a fire burning within.", "amor": "Don't make a big issue out of something that really is not such a big a deal. You can try and get to the bottom of the problem by using a little determination and good humor. Today's planetary configuration indicates that there is a chance your imagination will run away with you when dealing with partners, so just be aware of what you really are saying or doing.", "trabajo": "If you don't watch your step, you will get caught in an intense crossfire. Try not to get emotionally involved with either side of the argument. Otherwise you will get sucked in with no means of escape. Stay as neutral as you can at all times."}, "gemini": {"personal": "The intensity of the day may bring unexpected opposition, gemini. Whether it's verbalized or not, the confrontations are quite real. Don't underestimate a loved one's emotions. Stand up to these issues and be realistic about their solutions. No one expects you to have all the answers, so don't pretend to. We're all human and we all make mistakes.", "amor": "Current planetary energies give you a chance to celebrate your romantic inclinations with someone quite special. If you have had an offer to go out on a date, then you will find it to be a most charming occasion, and everything you always hoped and imagined it would be. Enjoy this chance to develop a powerful and profound relationship that will be a great joy in your life.", "trabajo": "You are building up to a very climactic point with regard to your career. Make sure you and your job are in proper alignment. Make minor adjustments today, but try to refrain from making any pivotal decisions. Wait until all the nickels have dropped."}, "aries": {"personal": "If you're trying to get your finances together, today might not be the best day for it, aries. Put it aside for now. Indulge in the lighter side of life. Get family or close friends together and head outside. You can enjoy a day at the park or zoo. Share some laughs and grow closer. Those more serious matters will still be waiting for you tomorrow.", "amor": "The energy of the day encourages you to think of making a certain romantic liaison more permanent. But you need to show a bit more fire and commitment, as your partner could be worried about the fact that you often seem so terribly detached. Somehow you have to convince them that underneath that robotic exterior is a warm, tender, and darling heart that beats endlessly and eternally just for them!", "trabajo": "The connection you have been waiting for will come through today. You have every reason to be optimistic with regard to a project that you have been working on or a deal that you have been hoping for. Success is on its way today. Congratulations."}, "pisces": {"personal": "The possibility of moving out of your neighborhood may have occurred to you before, Aries, but events today might have you finally making up your mind to do it. Perhaps too many good neighbors have moved away, or maybe some good fortune has made it possible for you to move to a bigger place. There is much to consider and decide before it happens, but if this is what you really want, go for it.\n \n \n \n ", "amor": "You have many choices today, but the celestial configuration indicates that one particular choice is important. It concerns the decision about whether you can bridge the gap and make a move toward someone you have become a little estranged from. You seem to be frightened by thoughts of what the outcome may be, but you would do better to seize the moment and just say it. All will be well.", "trabajo": "Someone is pulling your chain in the workplace today. Be careful of retaliating in too harsh of a manner. You may find that your hand gets slapped harder than the person who started the whole thing. Take the high road and you will remain on top."}}