{"libra": {"personal": "libra, you may discover today that you have a talent for something you've never even thought about before. If you always stick to what you know, how will you ever experience anything new? Trying this unexplored area doesn't mean you have to excel in it. As long as you're completely absorbed and having fun, you'll enjoy a positive experience. Don't shy away from this. Go with it!", "amor": "", "trabajo": "Take a lesson from people who are successful in what they do. This is a good day to browse in a bookstore or a library. Pick out a book about a person you admire that works in the same field that you do. Use this person as inspiration for yourself."}, "sagittarius": {"personal": "Take care of yourself if you feel tired, sagittarius. There's no shame in slowing down or taking a day off if it's needed. If you can spend a day in bed, go for it. This can be more restorative than you know. If some things must get done, delegate or work on a laptop in bed. Take heed when your body tells you it's had enough. Give yourself the rest you need.", "amor": "With today's astral configuration, partners may want to shock you into submission, tired of your dominant attitude. However, you may well be so surprised that you actually give in and let them rule the roost or call the shots for a day. Secretly, you are hoping that they will make a real mess of it and will reinstate you by tomorrow. But actually I wouldn't be so sure!\n \n \n \n ", "trabajo": "Today marks the start of a three and half week period in which communication will be off around your workplace. You will leave messages for people that they will never receive and phone numbers will get confused. Check documents over twice."}, "cancer": {"personal": "Money worries may plague you today, cancer. There might not be any real reason. You may just be fretting over possible troubles that could come up. This is a pointless exercise. Cross that bridge when you come to it. Take steps to avoid this contingency if you wish, but don't waste time worrying. The stress isn't worth it.", "amor": "You have the opportunity to get to know someone much better, and in the kind of sporty setting that you find such a turn on. The position of the planets indicates that while you both find each other attractive, you are also aware that you both need to bide your time, and get to know each other more deeply before jumping into a relationship. It will be worth the wait!", "trabajo": "Someone you know is likely to try to manipulate you in some way. He or she is wielding his or her power and charm to get you to think or act a certain way. Be aware of this and stay true to your own beliefs. Do not be lured into someone else's trap."}, "scorpio": {"personal": "Don't underestimate people's sensitivity to certain situations, scorpio. You may work with a detachment that's healthy on a day like this. You can deal with issues in a levelheaded way without getting caught up in emotional drama. Meanwhile, others might take things very personally. Be aware of their needs. These people are some of your most valuable resources. Treat them with respect.", "amor": "The day's planetary configuration can bring you to an interesting and thought-provoking turning point in your life. You need to use the cosmic energy to give yourself a second chance. If you felt the need to come to a place where you can make changes, this is your chance. It is no good beating around the bush, you would be better off getting to the heart of the matter.", "trabajo": "Money matters are high on the agenda. Take the time to address these issues carefully. You will be extremely efficient with numbers, spreadsheets, and bank statements. Attention you pay to budget-related issues will be well worth your while."}, "aquarius": {"personal": "Romantic matters suddenly take a turn for the better as a long, fascinating conversation takes place between you and your partner. This could involve a subject that intrigues you both, so let the information fly! The discussion could end with plans to dig up more facts on the subject. What you find will probably bring up more questions than answers!", "amor": "Some people slip in and out of their relationships, sneaking through the back door whether things feel good or not so good. With today's planetary alignment, just watch that tendency to want to disappear from the scene, instead of honestly saying how you feel. The truth would be better. It would also help your partner to know where they stand. Put yourself in their shoes.", "trabajo": ""}, "taurus": {"personal": "It's possible that you've relied on your imagination to pull you out of tough situations lately, Virgo. When the real world begins to get you down, you can always turn to your fantasy world. On this day, there's a stubborn blast of realism that might bring you down and keep you there. Unless you've prepared for this grounding force, you could have trouble lifting off again.\n \n \n \n ", "amor": "Today you directly get a chance to make some wonderful changes and transformations that will affect your love life. With the aspect at play, you discover that with just a little bit of ingenuity you can open a door into a world of opportunity that will really work wonders for both of you. All you need is to take that initial step, and the rest will follow.", "trabajo": "Difficult confrontation based on lies and misconceptions that got started yesterday are only going to worsen today. The lies you have told have led to bigger lies and now you are finding yourself in deep - way over your head at the current time."}, "leo": {"personal": "Today's celestial energy could find you making plans to travel for pleasure or possibly business. A young friend or relative might accompany you. You're likely to accomplish whatever you hope to on the trip, Aquarius. All signs are for success and good fortune. You might even aim for a new position. This is an excellent period to open up your own business.", "amor": "All relationships have beginnings and endings. Sometimes there is a natural recognition that things have come as far as they can, and at other times there is the knowledge that a little distance or separation, will make the space for real change in both your attitudes. If you have been very much together, perhaps it is time for a space so that new elements can emerge in the partnership.", "trabajo": "Someone who has a great deal of physical energy spurs you on. Jump aboard this person's wavelength and enjoy his or her passion for life. Be sure to take this passion with you into the workplace. Do your job with gratitude.\n \n \n \n "}, "virgo": {"personal": "An unexpected invitation to a social event could put you in touch with unusual, fascinating people, virgo. Some of them may be involved in professions that interest you. Some may become your friends and others might prove to be valuable business contacts. New opportunities could come your way as a result. Whatever invitations come your way, don't turn them down. You might miss something wonderful.", "amor": "The celestial energy at play may encourage you to be more adventurous when it comes to your love life. There are times when it would benefit you not to stick so rigidly to the company of certain people, but to try and widen your circle of friends and get to meet those whom you would perhaps never usually consider. You may come into contact with someone you find absolutely fascinating.", "trabajo": "A lucky financial opportunity is within your reach. Some sort of bonus money may come your way if you play your cards right. Keep an eye out for a short-term investment or bonus related to your work. The payoffs will be quite rewarding."}, "capricorn": {"personal": "Today you may plan a long journey to a place you've never been, probably in the company of a lover or close friend. The excitement of making the arrangements brings you closer, and a great time is promised. Romance looks good, as increased communication between you and your special someone is strongly indicated. The two of you may have an exciting evening out.", "amor": "Today's position of the planets indicates that you are in the more light and flirtatious phase of your latest romantic liaison. You are still trying to impress each other, and to get to understand each other's motives a little more deeply. You are probably giving touching presents and whispering sweet nothings in each other's ears. But don't worry, soon enough you will get to the real magic!\n \n \n \n ", "trabajo": "Your thinking may shock others and you may lose support from the very people that you need to make favor with. Keep in mind that not everyone agrees with your viewpoint. Others are extra conservative at this time, so act accordingly."}, "gemini": {"personal": "", "amor": "The energy emanating from the planets makes romance something of a laughing matter today, for which you are grateful, as life may have been a little fraught recently. You may not have had the intention to meet anyone, but the party you attend tonight could prove to be a turning point. One thing is for sure: it will be the sense of humor you share that will bring you together with someone achingly funny.", "trabajo": "Someone will to try to talk you into a new scheme today. Your first reaction will be to rebel against it and insist that an older approach is best. Be careful of jumping too hastily to this conclusion. Consider something new and you will be rewarded."}, "aries": {"personal": "If there is something you need to fight for, this is the time to do it, aries. For a while now you've been doing research on the best way to proceed. The time has come to take action. You have an extra boost of vitality, and your warrior instinct is strong. You feel like a volcano ready to expel boiling hot lava. Trust and follow your instincts.", "amor": "It may be somewhat difficult to keep your usual grip on reality today, with the current planetary energy at play. You have quite a choice of things you can do together, but with the way things are going, you may end up not going anywhere. It may be difficult to make up your mind, and to decide on something definite. Alternatively you could allow yourselves to be surprised.", "trabajo": "Don't let anyone stand in your way. Your time is far too precious to be wasted on trivial matters. You have the ability to make great strides in your work today. Most of these great strides will be made when you work independently of others."}, "pisces": {"personal": "You're at an emotional climax now, pisces. Things are coming to a critical point. Little issues in your relationships that you've ignored are coming back to haunt you. Someone could be trying to cross you at this time, or maybe it just feels that way. Don't get overly paranoid. The whole world isn't out to get you.", "amor": "Emotions could be volatile today. You may exhibit a tendency toward being very selfish - unusual for you and your partner. This could be a clue to spend some time apart doing what you enjoy the most. It will give you both a chance to regenerate yourselves so that when you meet again later, you will relate in a meaningful way.", "trabajo": "A male figure is likely to be very quarrelsome in the workplace. This person will use his power to dominate the situation - and people - in whatever way he can. Right now you are better off working with this person than trying to work against him."}}