{"sagitario": {"dinero": "Estás interactuando con miembros de la familia, niños, pareja y socios creativos. Te estás divirtiendo tanto que puede que no se te ocurra verificar tu saldo bancario. ¡Caramba! Ciertos aspectos favorables se aseguran de que seas capaz de sentirte bien contigo mismo/a, incluso sin tener que gastar tanto. Escucha, es lo mejor.", "general": "Y aunque por dentro te tiemblen las piernas sabes lo que está bien y lo que está mal, sabes lo que te hace daño hoy y lo que te hará daño mañana. Tú y una amistad están en la misma frecuencia esta semana, lo que podría allanar el camino para planes colaborativos o imaginativos. Te beneficiarás social y financieramente de adoptar una actitud cálida y amigable hacia aquellos con los que trabajas y forman parte de tus círculos profesionales. Pensamientos de viajes y aventuras podrían inundar tu mente cuando Marte entre a Escorpión. Tal vez deberías empezar a planear tu próximo viaje, sobre todo si anhelas nuevas experiencias. Finalmente, tus sueños podrían serte de especial ayuda esta semana."}, "cancer": {"dinero": "Ya eres más social de lo que eras antes. Tienes una semana de sorpresas agradables. Tienes que aprender algo que pensaste que ya sabías, o de repente puedes tener la tentación de ampliar tu educación con nuevos cursos y talleres. Esto es positivo para reforzar tu balance y ganar más dinero a través de las ventas al exterior.", "general": "Cada día que pasa te das más cuenta de que mereces cosas buenas cancer, de que puedes conseguirlas, de que debes conseguirlas. Repítetelo cada día, cada momento. Tú eres tu vida y tú eres tu centro ahora mismo. Nada de comeduras de cabeza por situaciones ajenas a ti o por terceras personas, nada de eso de verdad. Tienes demasiado encima como para dedicar más tiempo a otras cosas que no seas tú mismo/a. Esta semana vas a estar pletórico, empezando porque te has dado cuenta de lo que realmente es importante. Huye de las broncas, no te enfrentes a nadie, si los demás quieren llevar un ritmo de vida caótico que lo lleven, no es problema tuyo pero escapa cuanto antes y que no te salpique. Eres como eres y nadie podrá cambiarte por mucho que se empeñen. Un alma libre, pura, buena pero no imbécil… Empieza a escribir una historia nueva si el cuerpo te lo pide. Lo has hecho toda tu vida. No te puede temblar más el pulso con nada. Empieza el cambio. Sólo debes de dar el primer paso, y después otro y otro… A ver si así, el resto reacciona. Sobretodo cuando sepan que no estarás ahí para aguantar nada que te haga daño… ¡Con la escuela que tienes tú ya! Feliz semana cancer. Con la Luna Llena en el sector de tu carta relacionado con los horizontes lejanos, podrías anhelar un escape del ajetreo y bullicio de la vida cotidiana. Esta puede ser una oportunidad para reservar un viaje y relajarte. La semana también podría traer noticias inusuales que coincidan con una oportunidad o tal vez un encuentro que no te harán ninguna gracia. Algo o alguien intrigante y refrescantemente distintos podrían ingresar a tu vida, lo que tiene que ser bueno."}, "geminis": {"dinero": "Tú necesitas sentir seguridad en todos los aspectos de tu vida, lo que por lo general requiere de dinero en efectivo. Ahora, tus relaciones se vuelven muy importantes cuando se trata de hacer más dinero. Si necesitas un nuevo puesto de trabajo o una recomendación, pídele el favor a la persona más poderosa que conozcas. El aspecto actual es favorable para que las cosas se resuelvan y para que logres la felicidad que anhelas.", "general": "Parece que no todo va tan mal, no ¿geminis? Después de rachas de estar casi a punto de tocar fondo llega lo bueno. Y si aún no lo ves, espera un poco. Tu cabeza es sabia, a pesar de que se quiera meter en terrenos oscuros a veces, sigue siendo sabia, quizás no sabe lo que quiere con exactitud, aunque va bien encaminada, pero sí está segura de lo que no quiere. Poco a poco la calma mental irá apoderándose de ti, porque tienes ilusión de nuevo, y mucha. Es normal que de vez en cuando te entre algún que otro bajón, es normal que de vez en cuando quieras mirar un poquito hacia atrás, quizás los pensamientos se intenten colar en tu cabeza, pero todo será momentáneo, tú quieres ser feliz y alejar los dramas que tantos disgustos te han creado. Comienza una nueva etapa porque tú quieres que así sea, dejando atrás el daño, el rencor y la rabia acumulada. Si has estado pensando en realizar una práctica espiritual, como meditar, hacer yoga o escribir un diario, esta es la semana para comenzar. Puede que la Luna Nueva en un sector alejado de tu carta te motive para hacer un viaje introspectivo y llegar a profundidades desconocidas. Aunque hay algo más, ya que sientes la inquietud de comenzar un proyecto que se quedó a medio camino. Después de analizarlo detenidamente, puede que te des cuenta de que tienes más potencial del que creías."}, "piscis": {"dinero": "Te diriges a un periodo de gran riqueza en términos de finanzas e información que te ayudará a obtener más seguridad. Tienes un increíble poder psíquico ahora. El Universo está agitando tu sector de karma, vidas pasadas, e instituciones,  con el fin de acudir a estas áreas para hacer más dinero, encontrar nuevas ideas para productos y servicios únicos, o localizar lugares para invertir tu dinero para maximizar tus ganancias.", "general": "piscis, que estés triste de vez en cuando no es malo, que saques lo que tienes dentro desde hace mucho tiempo tampoco… Esta semana llegan momentos así, pero no hay que darle mayor importancia. La tristeza no viene a castigarte ni tampoco es una señal de que no estás evolucionando o de que te estás alejando de la luz o de la paz… No has hecho nada malo piscis. La tristeza se tiene que curar sola, abre bien los ojos y deja que te muestre el camino si lo has olvidado, deja que te haga sentir otra vez lo que vales, lo que debes hacer, deja que te ilumine, deja que te recuerde los errores que cometiste para que no vuelvan a darse. Y verás cómo agradecerás después haber estado triste, haber estado por momentos solo, haber recordado tantas cosas… Podrían surgirte oportunidades románticas esta semana, sobre todo cuando la Luna Llena se manifieste en tu sector de ocio y placer. El martes podría ser el día perfecto para invitar a un interés amoroso a una primera cita o salir con tu pareja a una lujosa cena con el fin de mostrarle lo mucho que te importa. Poderosos sentimientos podían salir a la superficie, por lo que te ayudaría pensar antes de hablar. Tu vida social se vislumbra mucho más animada, trayendo consigo una vibra perfecta para una extravagante noche de Halloween."}, "leo": {"dinero": "Es probable que un aspecto armonioso te haga sentir más comodidad y respeto esta semana. La gente está tratando de comunicarse contigo acerca de todo tipo de cosas, incluyendo tu trabajo y el dinero que se te paga por hacerlo. Mira a tu sector de profesión en busca de inspiración e ideas nuevas.", "general": "La vida y el universo tienen una manera divertida de traer en el momento adecuado a las personas, lugares, circunstancias y mensajes exactos. Eso que te crees que es un accidente, NO ES UN ACCIDENTE. Todo pasa por alguna razón leo, no hay casualidades ni coincidencias. Trata de entender que siempre hay un motivo por el que ocurren las cosas, un motivo que a veces cuesta entender al principio pero que al final del todo acabarás por entender, aunque pase un buen tiempo hasta que lo hagas. Las cuestiones laborales y de estilo de vida continúan manteniendo tu tiempo ocupado esta semana, especialmente si recientemente adoptaste la práctica de un nuevo deporte o decidiste ponerte en forma y perder peso. Te ayudaría perseverar, a pesar de que es posible que lo encuentres difícil en las próximas semanas. Si logras comenzar vigorosamente, tendrás propensión a alcanzar tus metas. La presencia de Mercurio en Virgo podría favorecer una conexión con alguien que tenga buenos consejos para ti."}, "virgo": {"dinero": "La actividad astral de esta semana tiene lugar en tu sector de carrera y autoridad. El Universo te pide que pongas más de tu enfoque en su avance. No es suficiente el dejar tu vida laboral al azar. En cambio, los pasos cuidadosos hacia un objetivo profesional concreto te obtendrán los mejores resultados y la máxima rentabilidad.", "general": "Es mejor reflexionar que lamentar virgo. Siempre. \nSí, quizás aún cargas a tu espalda demasiadas cosas que sabes que no te pertenecen del todo pero, eres así virgo, y en eso no cambiarás nunca. A pesar de todo, te has acostumbrado a llevarlas y a pesar de todo, ahora no te tira para abajo nadie. Puedes dar un suspiro de alivio esta semana cuando las tensiones comienzan a aliviarse y te empiezas a relajar más. Y con Mercurio, el planeta de la comunicación, ingresando al práctico signo de Tauro, este puede ser un buen momento para planear a futuro y preparar el terreno para nuevos proyectos. Además, serás capaz de pensar con originalidad y adoptar nuevas ideas de una forma muy práctica. Estudiar y establecer nuevas redes de contacto también podría ser importante."}, "libra": {"dinero": "Puede que estés pensando en grande esta semana. Puede que sientas tentación de buscar profesionales calificados para que te ayuden a poner tus finanzas en orden. O puede ser que finalmente hayas decidido el no vivir día al día. Utiliza tu inteligencia nativa y tu poder organizacional para lograr un plan que te asegure el tener lo que quieres lograr. Mantén un claro enfoque en alcanzar tus metas.", "general": "No es que no te estés esforzando por conseguir tus propósitos, no es eso, es que, a menudo, por mucho que te esfuerces, si te rodeas de personas que te acaban chupando toda esa energía es como si nada valiera la pena, porque por un paso que das al frente, retrocedes dos por culpa de otros. Los viajes y las actividades educativas te podrían ser de gran atractivo, sobre todo si tienes ganas de ampliar tus horizontes. Este es un buen momento para dejar que tu curiosidad te dirija a nuevas y emocionantes aventuras. Puede que también tengas un par de dudas con las cuales lidiar, causando que te detengas cuando por dentro sabes que es hora de salirte de tu zona de confort. Las palabras de una sabia amistad podrían serte útiles en este tema, inspirándote a esforzarte a pesar de tus temores."}, "tauro": {"dinero": "Lo tuyo es el poder ahora. Los demás acuden a ti en busca de respuestas y tú se las proporcionas - por un precio. Cierta tensión puede surgir entre tu tiempo de descanso y tu imagen. Cierta actividad en tu sector de viajes y educación superior indica que piensas en qué parte te vendría bien reforzar tus habilidades. Clases de fin de semana podrían permitirte cobrar más.", "general": "En la vida estamos acostumbrados a arrepentirnos de muchas cosas que en su día hicimos mal pero que también ahora podemos arreglar, empezando por cambiar nuestra actitud. Si no tiene solución no hay que preocuparse más, es algo con lo que te tocará vivir, para bien o para mal, el resto de tu vida, es algo que no cambiará. Pero lo que aún tiene solución, sea la que sea, ¿por qué no solucionarlo? Muchas veces te encantaría cerrar episodios que, aunque parezcan cerrados no lo están del todo, llama a esa persona con la que hace tiempo que no hablas, a esa otra con la que perdiste contacto, a esa otra que fue especial, y sí, por qué no, soluciona cosas que quedaron pendientes. Aguantarse toda la vida algo dentro no es bueno, hay que sacar lo que uno siente, las discusiones a menudo son buenas, siempre que sean respetando al otro, el hecho de decir qué es lo que cambiarías, qué es lo que te pareció mal, qué es lo que te hubiera gustado decir hace mucho tiempo… Todas esas cosas limpian a uno por dentro, el rencor, la rabia, las ganas de decir y no poder, el poder decir pero después no hacer, todo eso, cuando no se saca fuera se acumula, y ¿por qué no sacarlo ahora? ¿Por qué no decir todas esas palabras que no se dijeron? ¿Por qué no dejar limpia tu alma? Hubo un tiempo en el que te funcionó eso de querer decir tanto y saber que es mejor no decir nada… Pero ahora quizás es el momento de que las cosas cambien tauro… Disfrutarás de planificar hacia futuro y hacer lo que sea necesario con tal de hacer un sueño realidad. El actual enfoque en Virgo te anima a investigar tus opciones y tomar medidas diarias para manifestar tus metas. No le hagas caso a cualquiera que trate de estropear tus planes, especialmente a principios de semana. Si tienes la suficiente confianza y la capacidad, es el momento de ir por ello. Tu vida romántica podría mostrar progreso por primera vez en mucho tiempo a partir del domingo, cuando Venus comience a gira directamente."}, "aries": {"dinero": "Con actividad en el área de tu carta que rige las vidas pasadas, el karma y las instituciones, es muy probable que estés reevaluando tus planes de trabajo para el futuro. Empresas o personas con las que pensaste que no te gustaría trabajar parecen tener todo lo que quieres y necesitas ahora; desde la distribución de redes, a acceso a acaudalados donantes. Para ganar más, encuentra la manera de trabajar dentro del sistema. Te percatarás de que no es tan malo como piensas.", "general": "Tu mente lo está analizando absolutamente todo aries, conversaciones del pasado, cosas que se dijeron, palabras que nunca se debieron decir… Como no dejes a un lado todos esos pensamientos que ya están en el pasado, acabarás viviendo en el pasado, otra vez aries… No… Vas a arruinar todo antes de que ocurra, vas a estar en otro lugar cuando debes estar aquí, en el presente, vas a perderte oportunidades esta semana por eso. Cambia como sea. Y agarra todo lo que venga con mucha fuerza. No pienses si lo que estas haciendo está mal o bien, no pienses en el daño que quizás puedas hacer a algunos o en la alegría que les darás a otros. Piensa en ti un poquito. Todo el mundo jamás estará contento con las decisiones que tomes, por eso mismo, deja de pensar un poco en los demás y dirígete hacia donde de verdad te sientas bien. Fuera las expectativas aries, fuera el creer que va a ocurrir algo, si tiene que ser será, pero no te comas la cabeza y no le des más vueltas a todo. La ansiedad podrá contigo en algún momento de esta semana aries, pero ya has pasado por eso, no dejes que se apodere de tu mente, la ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez. Tu sector social se vuelve aún más vibrante el lunes, en particular con el Sol añadiéndole un brillo especial a este sector. Esta es la oportunidad perfecta para una celebración debido a un alegre vínculo entre Mercurio y Júpiter que es perfecto para reuniones familiares y buenos momentos con buenos amigos. Tus finanzas podrían ser un motivo de preocupación, sobre todo a partir de mitad de semana. Esto podría hacer que te preguntes si algún día volverás a la pista. No temas - ¡volverás! Las cosas deberían de vislumbrarse mucho más positivas la próxima semana."}, "escorpio": {"dinero": "Esta semana te preparas para lo peor cuando se trata de rembolsar cualquier dinero que debas. Es posible que te estés esforzando para finalmente deshacerte de esa sensación de deuda y encontrar esa maravillosa libertad que viene de la reducción de saldo en las tarjetas de crédito. Estás trabajando hacia esta realidad poco a poco. Mientras tanto, piensa en cómo puedes usar tu creatividad e intuición en tu vida de inversión. Puede que encuentres algunas ideas lucrativas en los lugares más extraños, así que debes mantener apertura.", "general": "Madura escorpio, madura y aléjate de las personas y de las situaciones que dañan tu autoestima, tus valores, tu moral… Aléjate de las personas que tratan de apagarte lentamente. Que a veces te crees muy fuerte escorpio, te crees que puedes con todo, que nada ni nadie te hará daño… Pero por dentro hay corrosión, por dentro hay recuerdos que no son fáciles de olvidar y que se van acumulando… A pesar de que tengas muy bien aprendidas las lecciones te cuesta ponerlas en marcha, perdonas demasiado, perdonas incluso sabiendo que ya no hay nada que hacer, que las cosas no van a cambiar, que todo esto ya lo has vivido y que es más de lo mismo. Lo peor no es eso, lo peor es que tú peleas hasta el final, lo peor es que tu perdonas cosas imperdonables, y lo peor es que al final, si te tratan bien, parece que todo se te olvida. Tienes que empezar a dejar que el resto luche por tu escorpio, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado. Esta semana hay una fuerte reconciliación con alguien importante para ti, pero tienes que estar muy seguro de querer reconciliarte, tienes que tener tus ideas claras y pase lo que pase comprender que el alma siempre sabe cómo curarse a sí misma. El desafío es silenciar a la mente cuando no calla. El comienzo de la semana podría encontrarte con ganas de animar un poco tu vida, tal vez organizando una fiesta u otro tipo de divertida reunión. También hay un cambio de ritmo a medida que el vital Marte ingresa a su fase retrógrada en tu sector de relaciones el 26 de $MES y se queda allí hasta el 27 de $MES. Este no sería un buen momento para asociarte con alguien, ya sea para colaborar en una idea o negocio, o bien para avanzar en una relación romántica. Por ahora, aguarda a que llegue el momento justo, ya que se avecinan cambios. \nLa luna llena en tu sector de estilo de vida el miércoles podría poner bajo enfoque algunas cuestiones. Puede que te des cuenta cuánto tiempo has pasado trabajando y qué poco te dedicaste a disfrutar de la vida. Podrías tomar algunas decisiones clave como resultado de esto. Por último, el ingreso del interactivo Mercurio a tu signo del jueves podría inspirarte a compartir tus ideas, en especial las relacionadas con lo creativo."}, "capricornio": {"dinero": "Esta semana te encuentras pensando en nuevas maneras de hacer dinero que involucren el hogar. Ya sea que se trate de construir una nueva oficina en el hogar, la compra de apartamentos o comenzar un negocio de decoración del hogar, aquí es donde el dinero está ahora. Pero puede que no estés pensando claramente cuando se trata de tu situación de deuda. Date el tiempo necesario para leer y llenar documentos lenta y cuidadosamente antes de firmarlos.", "general": "Pero no todo está en tus manos, y no siempre tienes que ser tú el que vaya detrás intentando solucionar el mundo a los demás, ni tampoco tienes que ser siempre el que proteja al resto, el que barra sus caminos de espinos para que no tropiecen. Mercurio en Géminis forma un extraño ángulo con Neptuno en tu sector profesional, por lo que un mensaje confuso o hablar sin pensar pueden meterte en problemas a menos que lo resuelvas de inmediato. Sería prudente ver si los demás entienden lo que dices, particularmente las personas en posiciones de autoridad. Al mismo tiempo, puede que necesites saber adaptarte si necesitas trabajar con una persona que no acepta tus ideas. Pero con un poco de moderada persuasión, la próxima semana podría ser diferente."}, "acuario": {"dinero": "Tienes un montón de creatividad ahora, así como un deseo de mejorar tu apariencia y prestar más atención a la forma en la que te proyectas al mundo. Hay impulso a que acudas a las relaciones personales y profesionales que te ayudarán a avanzar en tu trabajo y vida monetaria.", "general": "Tienes que aprender a ver que si quieres volar de verdad no puedes estar cerca de esos que te arrancan las plumas poco a poco para acabar arrancándote las alas más tarde, \n a personas de las que “piensas” que dependes… Tu seguridad y coraje pueden aumentar esta semana, ya que una potente mezcla de energías en tu signo te alienta a enfocarte en aquellas actividades que significan más para ti. Si tienes talento para la organización y la gerencia, entonces los próximos días podrían ponerte al mando de un evento clave y animar a otros a involucrarse. Al mismo tiempo, quizás también te beneficies de la oportunidad de relajarte y reflexionar sobre la vida, ya que hacerlo puede permitirte que intuyas cuáles son los cambios que más necesitas hacer."}}