{"libra": {"personal": "Experiments combining creativity and technology could lead to opportunities to increase your income. You're receptive to new ideas and willing to make an effort to put them to work for you. You're likely to uncover new talents that you didn't know you had. This is a great day to sign up for a class, attend a lecture, or seek tutoring.", "amor": "Today may bring an old flame back to mind. Perhaps there is someone you have longed to meet up with again, simply because they always made you feel good. Chance may bring them back into your life by some peculiar stroke of destiny, and give you the opportunity to reestablish that wonderful connection again.", "trabajo": "Don't be afraid to initiate something. Get started on a project or idea that you think is important and other people will follow automatically. You will have a great deal of support with just about anything, so get going on something you believe in."}, "sagittarius": {"personal": "The high from your recent successes could make you want to purchase luxury items that you used to think were impractical, sagittarius. This is fine as long as you're discriminating and don't give in to impulse buying. This also isn't a good time to overindulge in food or drink. You should let yourself enjoy your success while still using common sense.", "amor": "If your loved one seems to be acting a little strangely, don't take it to heart. Today your sweetie may just need space to putter around with their weird hobbies, and will be back later, after they have satisfied their more peculiar tastes. You, too, may have some unique talents, so why not give them a whirl while you have the chance?", "trabajo": "There is a very expansive feeling to the day and whatever idea you have will be multiplied or amplified in some way. This is fine, but make sure you verify your intensions with others before moving forward recklessly. Check in before you proceed."}, "cancer": {"personal": "Uncertainty about money could plague you today, cancer. You might have doubts about income now, particularly if you're self-employed. Be careful not to make yourself crazy. Your insecurity might cause the situation to seem even more serious than it really is. Try to be objective. If there are genuine concerns - and there may not be - find a way to alleviate them rather than waste energy worrying.", "amor": "The day's planetary lineup is bringing you to a stage where you can feel relaxed about your relationship with someone close. Today there is a chance to deepen and cement the bond. If you are single, you may meet someone interesting, either where you work, or perhaps while you are waiting for your aromatherapy massage or latest reiki treatment. You will both have plenty to discuss.", "trabajo": "Be more exuberant with regard to your work. If you don't show passion in your work, then your work itself will fail. The energy of the day is lively and energetic. Capitalize on it instead of feeling left out because you are feeling sad and moody."}, "scorpio": {"personal": "Career matters might be very stressful today, scorpio. Your generally penetrating mind is clouded by strong feelings about whatever you're doing and confused by differences of opinion among your colleagues. This could drive you crazy. Relax! The world won't come to an end if everything you need to do isn't done today. Sometimes it's easier to do something when it's OK if you don't do it!", "amor": "The current planetary configuration could make today quite an interesting experience in terms of your love life. If you are going out on a date this evening, then expect it to be a wonderful occasion, in which both you and your potential partner will get on like a house on fire. In fact, the genuine warmth you feel for each other will be very noticeable.", "trabajo": "There seems to be a difficult conflict of interest in the workplace today. Someone's conservative tactics are slowing you down. Instead of getting yourself all worked up about this, consider slowing down your own pace. Take your time."}, "aquarius": {"personal": "Love and romance are key aspects of the day, aquarius. You should find that things relating to these aspects of your life are going well. Your mind is much more penetrating than usual, and your search for deeper knowledge can be quenched with less effort than might usually be required. Your creative spirit is anxious to find an outlet for adventure.", "amor": "The current astral environment is encouraging you to take a softer, more sensitive approach to someone special in your life. If you have wanted them to be something other than who they are, this may be putting them off from being honest with you. Allow them to be themselves, and they will be happy to become more intimate, as they will feel more comfortable in your presence.", "trabajo": "Today is the first day of the season of your birthday. For the next four weeks is a time when you should be planting seeds that you wish to see grow over the next year. This is a time to let go of the old in order to herald in something new."}, "taurus": {"personal": "Try not to rock the boat too much today, taurus. Hold fast to your point of view, but don't get down when other people don't share your sentiments. You might feel the urge to snap at people, but realize that you're probably better off holding your tongue. Let your daydreams carry you away from the present reality. Your imaginary world will be your closest ally.", "amor": "The astral energy encourages you to invite a few friends around for an impromptu party, so that you and a loved one can relax in good company and enjoy an evening of tales and jokes. If you both want to seriously improve your love life, then do the same, alone, with oysters, champagne, and an aromatic hot tub thrown in for good measure. You WILL want to repeat this experience.", "trabajo": "The day starts out on a rather uncomfortable note, but this is no reason to shrink into the background and hide. The best remedy is to talk your feelings and concerns out with others. Communication is key to easing the stress of your situation."}, "leo": {"personal": "Someone may skip out on responsibilities today, leo, causing extra tasks to fall to everyone else, including you. This might stir up some anger and resentment and it's definitely going to cause more stress. Delegate tasks if you can. Put yours in order of urgency and then take them one at a time slowly and carefully. If the less important ones have to wait until tomorrow, so be it!", "amor": "You can't decide what to make of the person you have been idolizing for so long now. Yesterday you were still in love, yet today you are starting to see some cracks in what appeared to be an impeccable exterior. If you hang on a while longer you will be in love once again. Perhaps you just need a few days grace.", "trabajo": "The pace of your work has been so fast and furious lately that you may have skipped over a very important detail or opportunity. Just because yesterday is over doesn't mean that you can't benefit from revisiting some of its valuable ideas and people."}, "virgo": {"personal": "Matters of romance, love, and marriage should go very well for you today, virgo. You should feel especially warm and supportive. Intimate conversations come easily to you. Make certain before you speak that you're expressing your thoughts in the right way. There's a danger your partner might misinterpret your words. You don't want any upset, however temporary, to mar your day!", "amor": "The planetary energies activate your social life to the extent that you may wonder just what has hit you. A meeting may prove very fortunate as far as romance is concerned, although you may not immediately recognize this potential in the person you encounter. Your first impression is likely to be of someone who is a fast talker, knows their own mind, and has plenty to say.", "trabajo": "A casual friend becomes an important ally today. Keep the lines of communication open between you and this person so that you can both benefit from each other's perspective of the truth. This alliance will become even more vital down the road."}, "capricorn": {"personal": "Money may be coming your way through a contract of some kind. This is a positive development. Make sure you read every word in the document before you commit to anything. This is a good time to ask for a loan or fill out paperwork regarding scholarships, grants, or other forms of financial support. The process is going to be less complicated than you imagined, Virgo. Things should manifest quickly.\n \n \n \n ", "amor": "You more than most may find today extremely stimulating - in a very cerebral sense that is. You and your nearest and dearest may spend many happy hours talking and talking under the energy of the planetary aspect that is forming. You can tease every last ounce of meaning out your favorite poems or philosophical essay, and slowly, very slowly reveal the meaning hidden behind a veil of allusions. This is a day you will remember.", "trabajo": "Over the next month or so, you will find that overall progress with your career is quite good. Communications are less strained, and everything seems to flow more smoothly than it has been."}, "gemini": {"personal": "Fire up today, gemini, and let your spirit fly. You have a great deal of ammunition that encouraging you to take charge. Let your adventuresome spirit roam wherever it pleases. Communication with loved ones will be clear. You can expect all social encounters to go smoothly. You will be the hit of any party.", "amor": "There is an awkward feeling in the air today concerning close relationships. You want to shut off and stay alone to brood and think things through. The planetary aspect may be bringing out certain flaws in your partnership, but you don't have to accept this. There is much you can do to change how you feel. All it takes is a little courage to talk from your heart.", "trabajo": "Someone who might have shunned one of your ideas in the past is suddenly rethinking his or her point of view. This major breakthrough is likely to open up huge career opportunities. Be open and honest with your ideas. Doing so will take you far."}, "aries": {"personal": "Your words will flow smoothly today, aries, and you certainly won't lack things to say. Conversations about higher learning and greater spirituality are likely. You may be more aggressive when it comes to getting your opinion across, but that's good. It's important that you make your position known so others know where you stand. Together you can come up with something greater than you could alone.", "amor": "How far are you prepared to go in declaring your feelings for another? The day's planetary alignment means that you have every chance today to not only tell, but also show how much they mean to you. The setting may be on some perfect sun-kissed beach or at home in the kitchen, but the emotion will take you way out, and you may not want to come back!", "trabajo": "Your mindset will be fixed in one spot today, making it difficult for others to sway you in any direction. Be careful here. Having too rigid an attitude will get you into trouble. Be willing to change according to the developments around you."}, "pisces": {"personal": "Luck and prosperity lie within your grasp now, Pisces. The only problem is that you might not notice because you're so caught up in some emotional drama that occupies your entire being. Don't concern yourself with issues that don't directly pertain to you. Your time and energy are too precious. Keep your mind focused on your biggest goals.", "amor": "Although you are endlessly curious about your sweetest love, you are also quite critical at times, and this blend of needing to know, then picking apart what you manage to find out may not be the best way to conduct your relationship right now. The alignment of the planets indicates that this may be making them feel very insecure. It is better to drop your attack mode.", "trabajo": "Today is a good day to take care of any research that you need to tackle in conjunction with your work. This could mean interviewing various people in your field. It could also mean going to the library and looking up magazine and newspaper articles."}}