{"libra": {"personal": "You should be at your peak of health. Physically, you feel strong and energetic. You're in the physical and mental space to accomplish wonders, so don't be surprised if today you do just that. This could bring you the promise of a brighter future in the creative, professional, and financial domains.", "amor": "Romance takes a more serious view of itself today. If you are taking your loved one to visit your mother and father, expect it to be a very proper and traditional occasion. Everyone will be on their best and most inhibited behavior. But at least the introductions will be over and done with, and you can then relax - or can you?", "trabajo": "Your personal presentation is extra important today. Make sure that you look good. Display an air of confidence and strength. Even if you don't feel confident, fake it. No one will ever know the difference. Hold your head high and you will go far."}, "sagittarius": {"personal": "A couple, perhaps friends, could visit today. Perhaps you've moved into a new home or redecorated and want to show them around. They'll be impressed and you'll enjoy the company. Do they share an interest in dreams with you? The subject of dreams may come up in the conversation. You could be surprised at the insights your friends have.", "amor": "You may be very attracted to a certain person from another country. The lure of other shores is irresistible to you, and the people even more so. Whether the dawning of this romance takes place on a holiday, or whether you meet in your hometown, you may find that this is one passion that lasts longer than you originally would have thought.", "trabajo": "Branch out of your normal work routine today. There is no sense in getting stuck in the same pattern over and over again. This limits you more than you know. Try something new. You will be amazed at how doors open for you automatically when you do."}, "cancer": {"personal": "Your flamboyant approach may not get as much attention today as you'd like, cancer. Don't push yourself to achieve something that isn't working. By insisting that something should be done your way, you'll only create enemies and bottlenecks in whatever task you're trying to accomplish. A thoughtful, conscious, reserved approach is going to win today.", "amor": "Get out and do something interesting with a close friend or love interest. Relationships are more platonic today, yet you can share all kinds of new experiences and discuss your feelings later. Whatever you decide to do, make it unusual and very fascinating. Learn something different, and when the passion returns you will have more to share!", "trabajo": "You are frustrated by the hand that you have been dealt. It is not a very good one. It is hard for you to make a good play with the meager cards you have been given. Do your best and do it with a smile. Don't put any great pressure on yourself."}, "scorpio": {"personal": "Loving care is prescribed for someone in your family, Gemini. Offer a bowl of soup and some tea, but beyond that try and stay out of the way. Sometimes uninterrupted quiet is the best cure of all. You could use a bit of this yourself. Why not curl up with a good book? Even if it's the middle of the day, draw the shades and pretend it's night.", "amor": "If your partner (current or prospective) seems to be a little distant or frosty today, don't take it too seriously. Today others are likely to temporarily withdraw so that they can quietly mull a few things over. Within a day or two things should have returned to normal, so just allow them some much-needed space.", "trabajo": "The truth is revealed. Embrace this truth and act on it instead of shying away and pretending that it doesn't pertain to you. Face the facts and you will find that what happens as a result is in the best interests of you and the people around you."}, "aquarius": {"personal": "Just as soon as you taste success, something comes along to make you feel badly about it. Perhaps another person is jealous of you, and so does or says things that make you feel uncertain. Perhaps the doubt comes from an internal source that says that you don't deserve prosperity. Don't be thrown off course by this. Move forward with your plans.", "amor": "The day's planetary alignment may bring a breath of fresh air to your romantic life. If you have both been staying home, doing the same old thing night after night, then perhaps you need to go somewhere entertaining and have some real fun. The relationship will not grow if it gathers dust and cobwebs, so bring some sparkle to it - and get out there.", "trabajo": "Try not to let a negative attitude creep into your work. You may be annoyed at the slow pace with which things are moving for you, but don't worry. Good things take time. Reaching your career goals is a long process, not an overnight accomplishment."}, "taurus": {"personal": "Attempts to reach a potential or current business partner could go awry today, Virgo. Phone messages may not get delivered, emails could get lost, and letters remain unopened. This person is having a hectic day. Don't think he or she is upset with you. If you really need to reach this person now, you might have to go over there. Technology isn't going to do it for you today.", "amor": "On occasion you pride yourself on being far too civilized and together to consider falling in love, and often sneer at the romantically inclined. Yet the energy emanating from the planets today could dazzle your eyes with stardust, and before you know it you may be smitten. You may find yourself wandering around with those same adoring and pleading eyes that you often scoff at!", "trabajo": "Your flexible nature will be essential in the workplace today. Your ability to slip in and out of situations with grace and ease will be your ticket to success. You automatically sense your position and what your role is. Trust this instinct."}, "leo": {"personal": "This is a positive day. You feel calm and balanced and more tolerant than usual of the mercurial moods and passions of others. If you can manage it, take a break from your busy schedule and devote a few minutes to you. You're not used to such self-indulgence, but today it would do you a world of good.", "amor": "The current celestial energy means that romance becomes a very hot topic. If you are going out on a date, then you had better be prepared for anything and everything, as the intensity of the encounter could melt even the hardest of hearts. This is not say that you are playing hard to get, but if you have been holding back, you could find it impossible to continue.", "trabajo": "You will encounter a difficult situation in the workplace and the only way around it will be to compromise. Although you are ready to go into battle, everyone around you wants peace. Harmony and cooperation need to be your primary goals at this time."}, "virgo": {"personal": "You feel reprimanded because of the way you reacted to a situation that came out differently than you'd hoped. Trust that you acted in the best, calmest, and most understanding way possible. If the person you're dealing with doesn't understand your actions, then this is probably more a function of their own baggage and not yours.", "amor": "Although you don't tend to emphasize the slushy and romantic side of a relationship, you may still find one or two tears forming in your eye as your loved one expresses how they really feel about you. The planetary influence creates an atmosphere that is wonderful for enjoying a really romantic evening. Cook a meal, and include oysters and champagne. You will both be in heaven, at least for a while!", "trabajo": "You are likely to be up against some tough defense today in the workplace. You are shooting for a goal but the referee is calling a foul. Instead of losing fans by creating a scene on the field, calmly review the rules and stick to them."}, "capricorn": {"personal": "Don't be surprised if you feel a powerful affection for someone you've met at work. This could be a friendly affection or it could be stronger than that. If the latter, it might not be a good idea to express this emotion overtly. The feeling could pass as quickly as it came, or the person might be emotionally unavailable. Be discreet!", "amor": "You may cope with the day's planetary configuration better than most people. You have a naturally detached attitude toward relationships that gives you an insight into what is actually going on. You don't need to spend time in reflection, as this occurs naturally for you. Still, it may not be a particularly cheerful time. It would be better to go and spend time alone while you have the chance.", "trabajo": "Other people's heavy emotional drama will pull you down. Even your own personal issues will permeate into your workplace, making it difficult for you to concentrate on anything but your home life. Do your best to keep these issues separate from work."}, "gemini": {"personal": "Short trips and long talks with your special someone are on the agenda today. You may decide to drive into the country, perhaps to visit quaint shops and rustic restaurants. A confusing call could come from an acquaintance this evening. The person won't seem to be telling you anything yet expect some kind of feedback. Don't be afraid to ask for an explanation!", "amor": "Today provides a good opportunity for you and a loved one to go out and extend your circle of friends. Your social life is likely to liven up. Perhaps you both feel that your present social group has been limiting you of late. Be bold and take up that invitation, as it may well lead to some fabulous new connections that will stand you in good stead.", "trabajo": "Take advantage of someone else's weakness. Someone in the workplace is floundering. He or she has a hard time finishing a certain task or communicating with someone else. Now is your time to step in and show that you can pick up the slack."}, "aries": {"personal": "Celebrating coming milestones could have you running around paying visits, shopping, or consulting with others. You might have some interesting news to tell that others enjoy hearing. There might be some changes coming in your area. Perhaps new neighbors or businesses are moving in, or a get-together is planned. This promises to be a busy but satisfying day.", "amor": "There is a lot of dreaminess in the air today. The energy emanating from the planets gives a very surreal feeling to everything. If you are currently going through some kind of dilemma in your relationship, this may not be the best day to get it sorted out. You could find that you are laboring under some kind of misapprehension, and are not seeing the issues in the right light.", "trabajo": "The answer is sitting right in front of your face. Most likely, you didn't expect the answer to be so simple and so you neglected to see this as a possible solution. You don't have to conjure up any wild schemes to uncover the simple truth."}, "pisces": {"personal": "Some work on your house's infrastructure might be needed today. The plumbing or electricity might be giving you problems, but you'll be glad when the repairs are done. Your house will probably run more efficiently. For this reason, it's best not to try to make the repairs yourself. Even if you're somewhat skilled in this area, call a professional.", "amor": "You are used to discussing things with others in such a way that you encourage them to see life from a new perspective. Something may help you personally to see just where you stand in relation to that special person. If you have been puzzled over a certain reoccurring issue, then you may find that a revelation brings the answer you so urgently seek.", "trabajo": "A large opportunity awaits and you are the catalyst that can make it happen. Don't wait for the big deals to fall in your lap automatically. Take some initiative today and you will be amazed by the results. You have the resources you need to succeed."}}