{"libra": {"personal": "You might feel a bit tense, libra, and you probably won't understand why. The reason? The planets. You might jump at unexpected noises or take offense where none is intended. Relations with others might be a little strained, necessitating some communication about how you're feeling. Try to work off the tension by taking a brisk walk or perhaps working out at the gym.", "amor": "You have an opportunity to get to know that special person whose quiet air of authority attracts you. Today you may have the chance to work together, which highlights just how much you have in common. As both of you tend to be modest, it may take a while to really get off the ground. But at least you'll have made a start.", "trabajo": "Other people are likely to stand against you and speak their piece so that everyone around you can hear. This conflict is more about them showing off than it is about you, so don't take anything personally. Any disagreement will be amplified."}, "sagittarius": {"personal": "Dependability and stability are key aspects of today, Gemini. Take action that will prove to others that these parts of your nature are fully functional. Other people may be stubborn and not easily moved. You will have to fight to get your viewpoint across. You may need to get out the bulldozer. Maintain tenderness in all your relations with others.", "amor": "You may need to rouse yourself and make more of an effort than usual to escape from your ingrained habits. But once you have, you will be pleasantly surprised at what transpires today. The planetary energy makes one social event, possibly related to your career, into something far more interesting, as you find that someone in particular appeals to you because of their passion and commitment.", "trabajo": "Events continue to be hectic in the workplace and the last thing that exists is peace. Don't get too bent out of shape over this fact. Realize that this is just a phase and that you can actually benefit by being a bit more assertive yourself."}, "cancer": {"personal": "This is a great day for you. You may feel like you can exercise more of your freedom. Break any shackles that seem to be holding you back. There's no reason to feel hindered. Your adventuresome attitude is brave, and there's a great deal of territory to conquer. Get focused and go. You have the green light.", "amor": "The day's planetary configuration puts you in a very determined mood concerning romance. If you have been feeling that your needs are not being met in a satisfying way, then you will want to speak up and talk about what you do want. However, you will not feel out of sorts for long, because after doing some fun things together, half the battle will be won.", "trabajo": "Get to work! The time for play is over. This is the time to ground yourself and take care of the details of your creative projects. Put in the effort now. This is no time to be lazy or fanciful. A dreamy attitude is likely to get you into trouble."}, "scorpio": {"personal": "Stay positive and radiant today, scorpio. This is a great day for you to take control. Connect with others on group projects and feel free to offer creative input. Let the artist within take the spotlight, and cultivate this talent in any way you can. Take the time to engage in long conversations with people regarding recent events. You have a great deal to share.", "amor": "Don't let certain dazzling attributes blind you to the reality of someone that you have recently become involved with. The planetary alignment means that you may not be seeing the whole truth about them, and certainly should not make any snap decisions about the way your relationship should progress in the near future. Be prepared to find out what they are really made of first.", "trabajo": "Working is certainly not a top priority in your mind. The workday will drag on in a brutal way. Don't attempt anything that requires self-discipline of any kind. Take an extra long lunch hour and plenty of breaks. Feel free to go home early."}, "aquarius": {"personal": "What's happening in your usually amicable relationships, aquarius? It seems you're looking for a fight. Could it be that someone has stolen a leadership position from you that you wanted? You tend to like being at the head of the group, and now you're confronted by resistance. So get involved in a new group project so that everyone will be reconciled. Think about going on a trip.", "amor": "Romance has that touch of adventure right now. Thoughts linger along the lines of what it may be like to be with your sugar honey on a boat trip down the Nile, taking in the wonderful sites and embracing under a starry sky. Even if one of you is allergic to crocodiles, there must be at least one new and exciting thing you can both try!", "trabajo": "You are craving new stimulus in your work. You need a new challenge or some sort of creative boost. The same old routine is not fulfilling. Take steps now to introduce something new into your work scenario. It is important that you keep it fresh."}, "taurus": {"personal": "Some extra income could come your way through the use of computers or other technology, taurus. You should have a busy day, but you'll like what you do and be excited by the prospect of the extra money. Though you might not be thinking about it now, what you're doing could develop into a lucrative business, eventually bringing you to the question, what do you really want to do with your life?", "amor": "This is a great day for you and your sweetest darling to do something constructive together. You can now start work on any of those great ideas you have had, like starting the loft conversion or rebuilding the garage. If you can work through the planning stage together without any major disagreements, you won't have much trouble in getting the rest organized.", "trabajo": "Every day gives you a new chance for a new start. You will find that a fresh attitude on your end helps to repair a difficult attitude on someone else's end. In short, small changes you make from within yourself ultimately help everyone around you."}, "leo": {"personal": "A decision may need to be made today that requires logic and practicality, leo. You might find that your feelings get in the way. Don't fight it. Sometimes it's best to step back and   discern why your emotions are interfering. Is there a hidden factor you may not be considering? Do you know all the facts? Consider all contingencies before committing.", "amor": "Love may catch up with you today while you are visiting a friend or relation in the hospital. You may have gone there to cheer someone up, but come out feeling mightily cheered yourself. You may encounter someone you have met before, perhaps an old school chum, and somehow the past is relevant. You both seem to form an instant rapport, and the future suddenly seems very much brighter.", "trabajo": "There are many other ideas working besides yours. Look around you and consider alternative techniques before you squander your own resources by staying focused one idea or one set of ideas only. Incorporate the wisdom that surrounds you."}, "virgo": {"personal": "You can cruise from left to right and front to rear and back again, virgo. There's plenty of fuel for your fire today, and so you should take this opportunity to move forward toward your goals. Connecting with others is an important aspect of the day. Do your best to work with like-minded individuals.", "amor": "How often do you resist change at the times when you most need to embrace it? Today you will come to the realize what you really wanted all along. You just had to see the future possibilities in your current relationship to really begin to set it in motion. The cosmos will help you make the right decision, and everything will be for the best.", "trabajo": "You can make terrific progress in your work today by cashing in on one of your many ideas. Do this by honing in on what is most important to you and presenting it in a concrete, stable, and grounded manner. A loose-knit proposal will not fly."}, "capricorn": {"personal": "You're an emotional person, capricorn. You can easily be destabilized by something you read in the news or see on television. Why are you saddened or hurt by the problems of the world? If you've felt some violence surrounding you lately, you will be happy to know that you can heal your wounds today.", "amor": "Today may see the reappearance of an old boss whom you used to find extremely attractive. This may be something of a surprise, and what may be even more surprising is the depth of feeling that you discover is still very apparent. Although this is something of a delicate situation, you have all the emotional experience you need to make the right decisions.", "trabajo": "Make sure that your communication is genuine and passionate. If there is an undertone of anger, frustration, or unhappiness, the people you are communicating with will not be very responsive or supportive of your needs. Be honest and stay positive."}, "gemini": {"personal": "Life may seem like a great train ride, Virgo. You have your own little compartment that you're striving to keep comfortable and neat. The company you keep is important, as is your proximity to the food car. Be careful that you don't get so wrapped up in your own little world that you neglect to pay heed to where the train is headed.", "amor": "The day's celestial lineup suggests that you have every chance to make friends and loved ones feel good. If you are planning a dinner party or an outing, it will be great fun. And if you are looking for romance, your first introduction may well be a joke that both of you find extremely funny. This could be one zany day you will not forget.", "trabajo": "This is a time of fulfillment for you, but at the same time, it marks a period of adversity. You may be under harsh scrutiny by others, but overall, you are working towards your dream, and that is what is most important. Keep this dream alive!"}, "aries": {"personal": "You can overcome difficulties with business and money through the help of someone older. Helpful advice makes a future course of action seem clearer and more practical than before. Your practical abilities are heightened. You're less likely than usual to let strong emotions interfere with using them. A previously unused intuitive ability could also help you now.", "amor": "The celestial configuration will help smooth over many cracks in the wall of your relationship, both large and small. If you have been having any trouble, or other people have been causing problems, then it may be best to put it all behind you and create the kind of romantic atmosphere between you that you have wanting to experience for weeks. You can do it - so make it happen!", "trabajo": "Be extra assertive today. Doing so will most certainly work in your favor. There is no reason to doubt yourself. Stand up for what you know is right. Let your originality shine. You will most certainly come out on top of whatever you undertake."}, "pisces": {"personal": "The name of the game for you today is emotional freedom, pisces. Your senses are heightened and the smallest things capture your eye. Don't delay your response to these events, whether they're big or small. Even the smallest event may blossom into a new world of people and situations. Let your creativity explode into every part of your being.", "amor": "This is the kind of day where people are particularly difficult to please. No matter how far you go in smiling, dancing in front of them, cooking wonderful food, or standing on your head whilst serving dinner at the same time, they are still going to complain. Your loved one may also be extra critical. It may be best to be yourself, foibles and all, as others certainly aren't disguising their faults.", "trabajo": "You have come quite far and you have a great deal of wisdom to share. In many ways, you are a great teacher. Keep in mind, however, that you still have a great deal to learn. You have teachers as wellpeople you need to respect at this time.\n \n \n \n "}}