{"sagitario": {"frase": "Las cosas están cambiando, ahora eres tú quien necesita tiempo, quien necesita libertad para poder entender qué es lo que necesitas, qué es lo que quieres, qué es lo que de verdad te hará feliz.", "dinero": "Cierta actividad en tu sector de ganancias hace que sea más difícil ganar la cantidad de dinero a la que te has acostumbrado ganar. El Universo está restringiendo tus oportunidades y el dinero que se puede obtener de ello, pero no te preocupes demasiado. Son tus redes sociales las que te ayudarán a salir adelante en cualquier problema al referirte a nuevos clientes, alertándote sobre nuevos puestos de trabajo, y prestándote dinero.", "general": "Para alcanzar la felicidad, TÚ FELICIDAD, \ny ese es tu trabajo ahora. Dejar de pensar, o al menos, intentar engañar a tu mente y a tu cabeza para que piense lo menos posible…\nPrepárate para encantarle ya sea a un jefe o superior o sonreírle con dulzura y persuadir a una persona de autoridad con el fin de salirte con la tuya. Venus en la parte más superior de tu carta te presta una gran cantidad de carisma, facilitando que las cosas salgan a tu favor. Aun así, una conexión incómoda entre Júpiter y Saturno sugiere que es posible que sientas restricción debido a responsabilidades hogareñas. Delega lo más que puedas y también debes saber que lo más seguro es que tal situación se calme durante las próximas semanas."}, "cancer": {"frase": "No más paciencia Cáncer. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso.", "dinero": "Estás a punto de hacer algunos cambios importantes en la forma en la que haces negocios. Tal vez estés pensando en mudarte a otra casa o trabajo. Cierta energía sensible y madura entra a tu sector del trabajo. Cuanto más puedas aprender a aceptar la responsabilidad y demostrar que otros pueden contar contigo, más recompensas financieras encontrarás. No te alejes de lo que potencialmente podría avanzar para ti.", "general": "Además, que últimamente te han dado muchos chutes de alegría algunas personas alegres y positivas que hacía mucho que no encontrabas en tu vida así que, ¿para qué volver a las que amargan? Por favor… \n y el hecho de que las personas que creías que querías y te querían te den la mitad que otras te decepciona mucho. Y vuelves a la carga.\nPuede que tus hábitos cotidianos se vean afectados, ¿pero es eso algo malo? En ocasiones, no puedes escapar de la rutina y esto afecta tu energía y determinación. Nuevas influencias energéticas que aparecen en tu carta solar de esta semana te ayudan a comenzar de nuevo. Buscas dejar hábitos que se han convertido en reacciones casi instintivas y adoptar aquellos que te den mejores resultados. ¿Llegará el romance a tu vida? La entrada de Venus a tu sector de citas y romance parece indicar que sí."}, "geminis": {"frase": "No es tu sitio. No estás en el lugar en el que quieres estar. Al menos por ahora. Simplemente estás tratando de mantenerte, de conformarte, y de que mientras, pasen los días… Cámbialo ya Géminis. Muévete o haz que se mueva el resto.", "dinero": "Esta semana se trata de alguien que conoces probablemente dirigiéndote a un mal camino o distrayéndote mucho de tus metas monetarias o laborales dificultando tu balance. No puedes evitar ser irresistible, pero bien puedes utilizar la energía del Universo a mitad de semana. Tu atención debe estar en la eliminación de viejas deudas.", "general": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. Quieres perder el interés de algunas cosas pero no puedes. Sabes de sobra lo que está bien y lo que está mal, lo que deberías dejar a un lado ya pero a la hora de la verdad, sientes como si algo te atrapara, como si no pudieras decir “hasta aquí” definitivamente, como si no pudieras alejarte del todo de verdad. Pero en vez de marcharte, te quedas, y te quedas de mala hostia, y te enzarzas en pensamientos negros, en peleas tontas y en discusiones que no merecen la pena. Tu te quieres mucho, y sabes lo que vales, pero a la vez te dejas llevar, esa pasión incontrolada es la causante de tus alegrías más grandes y de tus dolores de cabeza más intensos. Y no puedes parar. Y te sientes encerrado en un círculo, un círculo del que cuando empiezas a salir te jala para adentro otra vez… Está bien echarle picante a la vida Géminis, en serio, está bien que haya un poquito de locura, pero no te pases porque al final vas a acabar por pagar un precio alto por esto. Ahora puedes con todo Géminis, recuperarte te lleva un par de días o tres pero, ¿es lo que quieres para tu futuro? No mantengas demasiado lo que debería estar muy lejos de ti.\nLa positiva alineación de principios de semana podría indicar que recibirás más dinero. Tal podría venir de una venta, aumento de sueldo, segundo trabajo o pequeña empresa. Sea cual sea tu fuente de ingresos, parece que tal aumentará en los próximos meses y semanas. Por otro lado, tu sector de romance y relajación se verá agitado con Marte entrando a esta zona. Es hora de mostrar tus habilidades creativas o tener una mayor determinación en tu búsqueda de encontrar a tu pareja perfecta."}, "piscis": {"frase": "Esta semana tienes que sonreír más, tienes que salir y darlo todo, tienes que cambiar el chip, creerte más que nadie en este mundo, desfasar todo lo que el cuerpo te pida, improvisar, saber a qué hora sales pero no a qué hora entras, empezar a pensar un poco en ti y en pasártelo bien.", "dinero": "Esta semana pones a prueba la resistencia y la tensión de tus relaciones. Esto puede resultar en que más de una relación profesional estrecha no funcione. No importa. Hay un montón de cambios positivos que se aproximan a tu sector del hogar, lo que indica un movimiento, la venta, o la adición de un espacio laboral en tu vida. El secreto está en no tratar de forzar nada ya que no es probable que dé frutos financieros por ahora.", "general": "Es muy importante que eches la vista atrás Piscis, que mires al pasado, que te des cuenta de lo que ya pasaste una vez y de lo que no quieres que se vuelva a repetir nunca mas. Valora lo que tienes ahora, y si el resto no lo hace contigo de la misma manera algo falla así que, ¡fuera! No busques culpables de nada de lo que pasó, cierra puertas y deja que lo nuevo entre en tu vida sin poner trabas, perdona y trata de olvidar lo que te hizo daño un día. Esta semana toca reflexionar, toca poner en una balanza lo bueno y lo malo, toca comprender de verdad si estás haciendo lo que te gusta y lo que te hace feliz y sobretodo si estás con las personas que merecen la pena. Sólo tenemos una vida y, o cambias el chip y aprendes a aprovecharla o cuando mires atrás te lamentarás por todo el tiempo que has estado perdiendo. Sólo tenemos esas dos opciones.\nLa luna en cuarto menguante del lunes podría hacer que te cuestiones si debes comprometerte con un grupo o una membresía, o abandonarlos momentáneamente. Si son costosos, esta podría ser la señal que necesitas para abandonarlo. Pero es poco probable que quieras trabajar sin ayuda. Conectar con un equipo o un socio podría permitirte lograr mucho más.\nDebido a que el sol está recién llegado a tu sector social, que también está en línea con el fogoso Marte en tu sector de relaciones el miércoles, un encuentro podría resultar muy motivador. \nEl viernes, una encantadora alineación entre el jovial Júpiter en tu sector hogareño y el compasivo Neptuno en Piscis en un sector más intenso de tu carta podría encontrarte sumergiéndote en algunos secretos familiares. Sacarlos a la luz para analizarlos podría ser un proceso muy sanador. \nLa conexión entre el encantador Venus y el práctico Saturno del sábado podría animarte a pasar algo de tiempo por tu cuenta, en especial si debes reflexionar sobre algún tema."}, "leo": {"frase": "El mundo puede esperar Leo, en serio, así que, tómate tu tiempo para cuidarte un poco más, para mimarte, para comprarte eso que te gusta, para estar con los amigos, para vivir…", "dinero": "Eres genial al hacer que los asuntos de dinero sucedan de la nada porque eres una persona social y siempre sabes la primicia antes de que otras personas la sepan. Con un aspecto positivo ahora, es muy probable que te arrolle una repentina oportunidad para avanzar en tu carrera que puedes no ser capaz de concentrarte en nada más. Se deriva de algo que empezaste hace años, pero que finalmente despega. Algo de dinero seguro vendrá de ello.", "general": "Acepta las ofertas que creas que debas aceptar y sobre todo, cree en ti, porque solo o acompañado puedes hacer lo que quieras, puedes llegar hasta donde quieras llegar… Empieza a dedicarle todo el tiempo del mundo a lo que te hace feliz, lo necesitas. Las dudas han quedado atrás, ya te lanzas, y más cuando te estás dando cuenta que si sientes que vas a apostar para ganar tienes que hacerlo ya. Esta semana es muy probable que empieces a abrir los ojos ante cosas nuevas, van a ofrecerte demasiado, conocen tu talento, pero debes ser hábil para elegir qué es lo que más te conviene, qué es lo que realmente necesitas y qué es lo que te hará crecer en un futuro. A la mierda lo demás Leo. Deja de pensar en amores, deja de pensar en pelear, en tratar de cambiar al mundo. Tienes que centrarte en ti y en conseguir tus objetivos, eso es lo que realmente te hará feliz ahora. Algo muy importante que debes saber es que cuando hagas lo que deseas, procura mandar muy lejos lo que no deseas, ¿y por qué? Porque al final lo que está podrido acabará por pudrir al resto de cosas. Es decir, si empiezas con buen pie algo pero tienes un lastre de cosas o personas que lo que te hacen es que de nuevo vayas hacia atrás, jamás vas a progresar, nunca. Por eso, aleja primero las cosas que debas alejar y cuando estés libre totalmente de ese tipo de negatividad, lánzate a hacer lo que más te gusta, y dedícate a ello al 100%. Te espera una buena semana pero por favor, deja de pensar en idioteces que no te sacan de nada.\nEl inicio de la semana podría tener un tono muy profesional, sobre todo cuando se estén discutiendo cuestiones de negocios, si acudes a una entrevista, o al iniciar nuevos proyectos. Ándate con cuidado, ya que no todos compartirán tus puntos de vista. Con cuidado, investiga sus ideas antes de iniciar cualquier conversación importante con el fin de dar una buena impresión. La entrada de Mercurio a Piscis del fin de semana le agrega un poco de brillo extra a tu vida social, mientras que Marte en tu sector de recursos compartidos te anima a poner tus finanzas en orden."}, "virgo": {"frase": "Demuéstrales que también sabes ser rebelde, que no te da miedo caminar solo, que no necesitas a nadie. Hay gente que se merece un escarmiento Virgo. Hay personas a las que TÚ debes dar ese escarmiento.", "dinero": "Ciertos aspectos en tu sector de dinero en efectivo pueden limitar o restringir lo que eres capaz de ganar. En vez de entrar en pánico, piensa en cómo este período te puede proporcionar el tiempo que necesitas para planear tu próximo movimiento. Puedes hacer de un hobby,  un trabajo de tiempo completo con un poco de ingenio y acción concentrada. Tu imaginación no tiene rival ahora mismo. No dejes que un revés financiero te empuje fuera de curso.", "general": "Mira Virgo, tú ahora tienes que ser tu prioridad, y el resto también debería tratarte como eso. No puedes conformarte siempre con estar en segundo lugar, no puedes conformarte con lo que tienes o con lo que parece que la vida te da. Tú eliges tu vida sí, y tú también cometes errores al escoger caminos que al final no estaban hechos para ti. Pero de eso se trata ¿no? De aprender, lo más rápido que puedas, y de desechar cuando algo no funciona. Hazte valer Virgo, hazte valer con las personas que te rodeas, tienen que hacer un esfuerzo por tenerte contento, por tenerte feliz… No te mereces menos. No puedes ser siempre la persona que ayuda al resto mientras recibes una cuarta parte, o a veces incluso nada de vuelta; no puedes ser quien espera los mensajes de regreso, quien espera que las promesas se cumplan… En serio, siempre estás haciendo todo lo posible para que las personas que están cerca de ti se sientan cómodas a tu lado, pero no siempre recibes lo mismo del resto. Si no hay un interés real empieza a mandar a la mierda, empieza a alejarte, espera cerca de ti a quien de verdad está dispuesto a comprometerse con sus palabras, con sus promesas y con sus hechos… No te conformes con los segundos lugares de nada. Ahora y siempre mereces ser una prioridad.\nEs posible que una ambición profesional se haga realidad si logras conectar con la persona adecuada. Esta semana te brinda la oportunidad de hacer precisamente eso, pudiendo crear una fascinante conversación entre ustedes. Si pueden satisfacer sus necesidades mutuas con un acuerdo, ambos estarán satisfechos. También tienes la opción de mejorar espiritualmente al deliberadamente dejar de lado sentimientos que te impiden seguir avanzando. Además, tus sueños también podrían ser intensos y guiarte positivamente."}, "libra": {"frase": "No está mal de vez en cuando descansar del mundo que te rodea, aunque sea un poquito. Desaparece y resístete a la tentación de atacar Libra, da igual tener la última palabra en algunos casos. A veces es mejor tener paz.", "dinero": "Normalmente eres capaz de resolver cualquier dilema de dinero con inteligencia y tenacidad, y esta semana no es diferente. Los aspectos indican el éxito a través de propiedad compartida y las inversiones, así como las herencias que provienen de fuentes inesperadas. Tu trabajo y la salud se ven afectados. Pon un esfuerzo adicional en los proyectos de trabajo que impresionen a los de arriba para que seas el próximo en la línea de promoción. Sin embargo, protégete contra el cansancio extremo.", "general": "Está bien hacerse ilusiones Libra, pero hazte ilusiones que sean reales por favor. Pon los pies en la tierra y vive y disfruta un poco del presente, a veces parece que te olvidas de donde estás y te vas a momentos que todavía no han llegado, lo peor es que no siempre son momentos buenos si no que tu mente se pone en lo peor. Esta semana tendrás días buenos y malos, tendrás días en los que estés muy arriba y otros muchos en los que querrás que nadie se acerque a ti. Tendrás que tomar decisiones que te lleven a cosas positivas Libra, cosas en realidad de provecho. Te llegan dudas, sobretodo en el amor, no confías del todo en que las cosas cambien pero debes poner en una balanza los momentos positivos y los negativos de todo y en base a eso decidir qué es lo que más te interesa. Es normal que desconfíes, tienes tus razones, pero tampoco puedes vivir así toda la vida, de eso nada Libra. Controla tu carácter y en vez de enfadarte con el mundo busca soluciones porque si te enfadas pero te quedas donde siempre has estado no valdrá para nada. Enfádate con razón, con motivos, y después haz algo al respecto. Hay algunas cosas en la vida que simplemente no tienen sentido, pero tendrás que tener fe de que han pasado por alguna razón… No te agobies demasiado.\nEl desarrollo del enlace entre Júpiter y Plutón puede ser alentador para reconocer el interés en una idea o una oportunidad que podría ser muy buena para ti. Sin embargo, esto no es algo que deba ser apresurado. Tendrás que hacer el trabajo preliminar con el fin de sacarle el máximo provecho. Empieza ahora y estarás en la posición perfecta para seguir avanzando dentro de un par de semanas. Además, es posible que sientas motivación a invertir dinero en el sector inmobiliario con la esperanza de obtener una buena ganancia más adelante."}, "tauro": {"frase": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados.", "dinero": "Tus aspectos afectan el dinero y la deuda de otras personas. Esto señala la necesidad de comunicarse con aquellos a quienes les debes dinero y asegurarte de que los dos estén de acuerdo sobre lo que se pagará y cuándo. Hay un poco de tranquilidad en las inversiones compartidas. Esto podría ser capaz de ayudarte a salir de los atascos financieros que surjan desprevenidamente. Ten la seguridad de que serás atendido/a.", "general": "¿Cuál es la diferencia ahora? Pues que el tiempo en darte cuenta de que estabas haciendo el tonto, se acorta. Vamos, que puedes caer y volver atrás cuando no deberías pero te das cuenta en seguida. \n lo que pasa es que lo que sí debes aprender es a no tener que caer ni una vez más, aunque parezca que las cosas no te afectan, te afectan… ¿Por qué no cerrar las puertas que debes cerrar definitivamente y abrir las que te están esperando? Probablemente ganes mucho más… Piénsalo… Y actúa Tauro.\nUna leve ansiedad podría serte causada por no tener completo control de cierta situación o cuestión clave. Puedes fácilmente darle fin a esto con la ayuda de una amistad bien intencionada. Su perspectiva podría ser crucial en traerte paz mental. Mientras tanto, es una maravillosa semana para salir de compras. Hay una buena probabilidad de que encuentres justo lo que estás buscando. Investiga tus opciones antes de acudir a tiendas, ya que hacerlo te encontrará descuentos."}, "aries": {"frase": "Esta semana no te reniegues Aries, no hables más de lo que debes, no te irrites ni pierdas los papeles por nada ni por nadie. Intenta no decir nada negativo (aunque cueste) durante 24 horas y observa cómo tu vida cambia. ", "dinero": "Hay una interesante energía concentrándose alrededor de tu trabajo y dinero. Un aspecto favorable indica que ciertas instituciones como compañías de tarjetas de crédito o bancos están tratando de trabajar contigo para desarrollar un amplio plan de pago de deuda. Es un momento positivo para la recaudación de fondos también. Si estás tratando de deshacerte de tu deuda, este es un gran momento para intentarlo.", "general": "Eres demasiado honesto con el resto Aries y a pesar de que a veces quieras esconder tus sentimientos, no puedes, y en el fondo llevas siempre el corazón en la manga… Es difícil comprenderte Aries, y es difícil porque eres como un lobo solitario, estás acostumbrado a pasar tiempo solo, a no abrirte a los demás, a cerrarte en ti mismo, en tus penas, en tus desilusiones, en tus decepciones… Es complicado para ti encontrar a alguien que de verdad comprenda que sólo es miedo al dolor, que tú lo que quieres es amor, amor de esos de película, romance puro, dulce, fiel y sincero… Que quizás con un abrazo se solucionaría tanto, con una palabra bonita, con un “te quiero” o “estoy aquí”… Pero no lo pides… Ni tampoco quieres. Siempre fuiste de los que prefieren esperar a que al resto les salgan los detalles. Y es complicado, complicado porque has estado más destrozado de lo que has sido querido. No confías fácilmente, siempre estás alerta, esperando esa “puñalada”, esperando esa traición… Tienes que cambiar el chip Aries, tienes que tratar de fiarte en quien de verdad te está demostrando confianza. No renuncies a las cosas bonitas, no renuncies a empezar un nuevo camino, a dejarte querer, no renuncies a ser temerario de vez en cuando, no renuncies a encontrar sensaciones nuevas porque a veces parezca que hay más seguridad en tu soledad. Es complicado encontrar algo cuando no sabes bien qué es lo que buscas… Mira en tu interior y no desesperes, llevará su tiempo, pero lo vas a encontrar. Observa las señales.\nEsta semana y las que vienen podrían motivarte para que hagas un cambio radical que marque un momento importante en tu vida. Al mismo tiempo, el enfoque actual también podría llevarte a evaluar los asuntos monetarios con la idea de mejorar tu situación actual y obtener una mejor rentabilidad de inversión. Pero sé prudente si tienes que hacer una gran compra, porque quizá no sea tan buen negocio como creías. Espera unos días antes de comprometerte. Puede que cambies de opinión."}, "escorpio": {"frase": "Eleva tu ego Escorpio, créete lo que vales, pisa fuerte y deja huella. No necesitas a nada ni a nadie para ser feliz, te necesitas a ti. Entero. ", "dinero": "Se te está dando un empujón de buena suerte desatando un torrente de mensajes positivos por parte de empleadores, potenciales clientes y clientes. Todos quieren un pedazo de tu tiempo, lo que puede ser agotador, aunque también son buenas noticias. Mientras tanto, ¿has considerado entrar en negocio con un pariente, padre o hermano? Quizá sea el momento de pensar un poco en esto.", "general": "Tienes que plantarte Escorpio, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad. Y ahora es lo que más necesitas, y sobretodo estabilidad emocional. Asegúrate de que todo está bien cerrado, asegúrate de no tener deudas con nadie, de terminar con los capítulos de tu vida que están abiertos y que ya no sirven para nada, y cuando lo hayas hecho encontrarás esa paz que a veces tanto necesitas. No te comprometas con nada a largo plazo, disfruta un poco más del momento, organiza tu vida y no te estreses porque no te salgan todas las cosas que quieres hacer en el momento. Tienes que utilizar tu tiempo en lo que más te ayude, en lo que te haga mejor persona. Este es el comienzo de una nueva semana, puedes desperdiciarla o usarla para hacer cosas buenas. Lo que hagas hoy será muy importante, estás gastando un día de tu vida en ello. Cuando llegue mañana, ese día se habrá ido para siempre, lo habrás dejado atrás así que, haz que sea un buen día. Olvídate de tratar de buscar siempre algo que todavía no existe y céntrate en el mismísimo momento. Vas a ver como la ansiedad desaparece. Feliz semana Escorpio.\nEl dinero parece llevarse una gran cantidad de tu tiempo y energía, pero todo es para bien. El deseo de aumentar tus ingresos o que tu dinero te rinda más podría llevarte a esforzarte enormemente con tal de obtener los resultados que deseas. Guarda bien el papeleo y todos los recibos si es que te encargas de grandes cantidades de dinero, ya que Venus retrógrado alude a potenciales cambios. La entrada de Júpiter a Virgo sugiere que te beneficiarás de estudiar, viajar, o aventuras que amplíen tu mente."}, "capricornio": {"frase": "Tienes que enfrentarte a tus heridas, a lo que te hace daño, y de frente, tienes que curarte de una vez por todas y tienes que ser constante con tus decisiones. Nada de hoy sí y mañana no. No te dejes enredar Capricornio porque no eres así. ", "dinero": "Estás tratando de encontrarle solución a un dilema monetario en curso. Te estás convirtiendo en una figura de autoridad en tu campo. Y ahora te preparas para aprovechar todo lo que has cultivado. El cosmos está afectando a tu sector de dinero y valores, mostrando que el flujo de efectivo debería de aumentar muy pronto con un poco de esfuerzo y decisión.", "general": "Vas a abrir los ojos y, aunque no des los pasos al momento, las ideas las tendrás claras. \n La rutina no te hace mal, pero si la monotonía, y te encuentras en el punto de cambiar para renovarte. \n Cambiar el chip hará que entiendas muchas cosas que hasta ahora te preocupaban. Necesitas mirarte por dentro y ver hasta dónde eres capaz de llegar y sobretodo, hasta donde QUIERES llegar. Quieres ser feliz y harás lo que sea para conseguirlo, lo sabes.\nCon Mercurio alineandose estrechamente con las energías transformativas de Plutón en un sector intenso de tu carta astral, el comienzo de la semana podría empujarte a tomar una decisión. Incluso si no es la decisión correcta, el hecho de que hayas tomado una decisión puede traerte una sensación de alivio. Pero puede que tus amigos tengan algo que decir al respecto. Tendrás que tener una actitud fuerte y positiva para que no te importe lo que digan y mantenerte firme. Al mismo tiempo, la escena social dinámica actual puede hacerte sentir muy bien."}, "acuario": {"frase": "Esta semana vas a brillar con más fuerza que nunca, has decidido salir de todos y cada uno de los malos rollos que últimamente te rodeaban, y eso al final tendrá su beneficio.", "dinero": "Esta semana es acerca de los aspectos que afectan a tu sector de deuda y el dinero de otros. Tu carrera está afectando a este sector también. Sin embargo, puede que se te ponga a prueba en el sector de amistades u otros grupos. Tales son simplemente inestables y pueden ser de apoyo un día, pero no al siguiente. Es mejor ir en solitario hasta que puedas encontrar gente en quién puedas confiar.", "general": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados, porque serán victorias más adelante. Así que, por eso, no te vas a decepcionar al final.\n¿Sería prudente comprometerme con una relación? Esta pregunta podría estar en tu mente durante la próxima semana y podría ser destacada por la actividad lunar del viernes. Si te encuentras cayendo en enamoramiento, podría ser mejor contenerte durante una semana para asegurarte de que sea real. Las relaciones iniciadas durante Eclipses a menudo pueden tomar un rumbo inesperado. No te apresures a llamar a esta persona “tu pareja” por el momento."}}