{"sagitario": {"dinero": "Es un momento difícil para ti. El cielo es el límite cuando se trata de tu sector de sentimientos internos. Si has estado anhelando un descanso de la oficina, trabajar desde tu hogar puede proporcionar la paz y la tranquilidad que necesitas para alcanzar un nivel aún más productivo. ¿Quién sabe? Puede que encuentres la manera de que esto funcione con tus jefes a largo plazo.", "general": "No significa que te calles ante lo que es injusto (evidentemente es algo imposible para ti) pero sí que no te tomes las cosas tan en serio como siempre, sino dando la importancia que merecen, y la importancia es poca, pues es poca. Sobre todo para ti, para que no pases después malos ratos ni momentos de agobio que no merecen la pena… Aunque podrías sentirte impaciente por comprometerte con tus responsabilidades, puede que por otra parte tengas ganas de dejarlo todo. Este podría ser un momento en el que prefieras hacer tus cosas antes que ocuparte de asuntos de negocios o tareas frecuentes. La clave está en administrar tu tiempo y tener días para salir y divertirte. La Luna Llena del 12 de $MES podría funcionar mejor para ti si te das tiempo para un masaje u otro tratamiento de salud."}, "cancer": {"dinero": "Puede que los aspectos en tu sector de dinero y valores te molesten más que a la mayoría. Justo cuando estás a punto de cerrar el trato, las cosas se te escapan de las manos o simplemente se retrasan. No importa, ya que se pondrán mejor. Hasta entonces, haz negocios o trabaja para instituciones y corporaciones más grandes. Esto mejorará tu presupuesto anual.", "general": "No más paciencia Capri. Ni tampoco más pasadas por alto, ni tampoco más aguante innecesario, ni tampoco más perdón como si el perdón se regalara. Nada de eso. Has llegado a un límite y se acabó lo que se daba, al menos hasta que de verdad encuentres una razón para darlo de nuevo. No es justo que tengas que aceptar daños, que tengas que aceptar desprecios o que tengas que seguir como si nada. ¡Venga ya! En la vida hacemos cosas, y sí, ojalá que algunas de ellas no hubieran sucedido nunca, sobretodo esas que retumban en tu cabeza una y otra vez. Pero todas ellas te hacen ser quien eres cancer, y al final el conjunto es tu forma de ser. Si pudieras regresar para cambiar algo ya no serías tu, así que, vive, comete errores, ten recuerdos inolvidables, pero nunca dudes de quien eres, de donde estás y lo más importante, hacia donde vas. Nunca es tarde para empezar de cero, nunca es tarde para dejar de aguantar lo que sabes que no te hace bien. Así que, a partir de ahora deja de tener paciencia con lo que no te suma y empieza a respetarte un poco y a tener amor propio. Lo primero es eso. Feliz semana Capri. Con Marte ahora atravesando tu sector de viajes y aventura, es momento de encender tu fantástica luz y explorar horizontes lejanos y nuevas posibilidades. Sin embargo, antes de agarrar camino, tendrás que tener en cuenta que tanto Mercurio como Júpiter comienzan a retroceden a partir de esta semana. Sea lo que sea que estés planeando, primero comprueba dos veces cada uno de los detalles. También evita firmar documentos importantes, ya que los términos y condiciones podrían cambiar inclusive antes de que la tinta se seque."}, "geminis": {"dinero": "Es una semana muy ocupada para ti conforme los aspectos afectan tu vida hogareña y sentimientos internos. Podrías estar pensando trabajar desde casa o simplemente usar tu dinero para mejorar la apariencia de tu hogar. Ciertamente hay una gran cantidad de energía que poner en un proyecto como este en estos momentos.", "general": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. Quieres perder el interés de algunas cosas pero no puedes. Sabes de sobra lo que está bien y lo que está mal, lo que deberías dejar a un lado ya pero a la hora de la verdad, sientes como si algo te atrapara, como si no pudieras decir “hasta aquí” definitivamente, como si no pudieras alejarte del todo de verdad. Pero en vez de marcharte, te quedas, y te quedas de mala hostia, y te enzarzas en pensamientos negros, en peleas tontas y en discusiones que no merecen la pena. Tu te quieres mucho, y sabes lo que vales, pero a la vez te dejas llevar, esa pasión incontrolada es la causante de tus alegrías más grandes y de tus dolores de cabeza más intensos. Y no puedes parar. Y te sientes encerrado en un círculo, un círculo del que cuando empiezas a salir te jala para adentro otra vez… Está bien echarle picante a la vida Capri, en serio, está bien que haya un poquito de locura, pero no te pases porque al final vas a acabar por pagar un precio alto por esto. Ahora puedes con todo Capri, recuperarte te lleva un par de días o tres pero, ¿es lo que quieres para tu futuro? No mantengas demasiado lo que debería estar muy lejos de ti. Aunque Mercurio, el planeta del habla y el pensamiento, continúa avanzando a mitad de semana después de su fase retrógrada, tal vez no sea malo evitar derroches y gastos impulsivos, en particular durante las próximas dos semanas. Un aspecto positivo podría hacer que tú y otra persona se sientan más cercanas, quizás como resultado de confiar el uno en el otro. No importa si esto es una amistad o un romance, podrías ver que algo especial se desenvuelve entre ustedes y que lleva a un vínculo fuerte y de apoyo en el futuro."}, "piscis": {"dinero": "Esta semana estás pensando en cómo poner en marcha tu creatividad. Ciertos aspectos afectan tu sector de comunicación e ideas, así como también las relaciones. El Universo exige que cada vez tengas más madurez en tu pensamiento y en la manera de expresar tus ideas. Al mismo tiempo, hay una especie de ensueño de confusión acerca de con quién trabajar y cuándo. Cuando asumes nueva seriedad, el dinero te sigue inevitablemente.", "general": "Las cosas a veces, tardan más de la cuenta, tanto en superarse como en construirse, no todo puede ser ya y en este momento aunque sabes que a veces te encantaría, pero cada minuto que pasa es un aprendizaje para ti, para valorar tu tiempo y para valorar lo que realmente merece la pena. Romance, creatividad y actividades de recreación parecen ser el enfoque principal. Pero esta semana, un aspecto muy especial podría empujarte a poner en marcha una idea que ya no puedes postergar más. Esta podría ser una oportunidad creativa que impulse tu negocio o tu trabajo a un nuevo nivel, por lo que podría ser una oportunidad muy importante para ti. Y con una luna nueva alentándote, este podría ser uno de los mejores momentos para entrar en acción. A partir del 17 de $MES, tu salud y bienestar podrían volverse una prioridad."}, "leo": {"dinero": "A pesar de que tu carrera está pasando por un poco de renacimiento ahora, con nuevas oportunidades para tomar las riendas, puede que tus relaciones no sientan todo el apoyo de tu nueva dirección. No es que no estés haciendo un buen trabajo, es que algunos de tus contactos pueden no saber cómo manejar tu nuevo poder. Pues mal por ellos, ¡porque vas para arriba con o sin ellos!", "general": "Está bien que luches por lo que quieres pero a veces te pasa que por lo único que luchas es por no perder lo que tienes. Y eso es muy distinto. \n A veces nada es mucho mejor que algo, a veces nada es mejor que todo y sobretodo que “eso” que tampoco es que vaya genial o que merezca muchísimo la pena. Tus familiares podrían apoyarte más del crédito que les das, sobre todo si ven que estás teniendo dificultades con un proyecto o negocio. Aunque puede que no tengas disposición a compartir tus problemas, bien podría valer la pena hacerlo. Cierta persona podría resultar ser especialmente útil a pesar de que tiene sus propios problemas qué resolver. De hecho, las ideas que tal te comparta podrían ponerte de pie y en acción con bastante rapidez. Además, un pequeño golpe de suerte podría encontrarte este fin de semana."}, "virgo": {"dinero": "Es posible que necesites proteger tu salud esta semana. Si la comunicación es muy importante para ti, puede ser necesario que tengas que proteger tu voz. Tantas llamadas, textos y correos electrónicos; tan poco tiempo. El poder manejar tus citas se convierte en algo fundamental, especialmente en los aspectos actuales. Tu vida social está estallando. Asegúrate de tener por el mango el saber cómo, quién, qué, cuándo y dónde obtener los mejores resultados financieros.", "general": "Sí, es cierto que muchos se los merecen, es cierto que a veces te entran ganas de dejarles en su sitio, con tres palabras podrías hacer que cerraran sus bocas para siempre pero, ese no es el caso ahora. Si ya has salido de lo más hondo no vuelvas al agujero otra vez por favor. \n No tengas odio o rabia por dentro, no dejes que la ira te controle porque mantener cualquier tipo de enfado o de resentimiento sólo te mantiene en un estado tóxico que de verdad no te hace bien. Tienes bastantes oportunidades románticas, pero al final, podrías terminar criticando demasiado para tu propio bien. La actual alineación en Virgo sugiere que podrías enfocarte en los defectos de los demás en lugar de aplaudirles sus mejores características. Es posible que por ello termines perdiéndote de un gran partido. Los mejores días para socializar y salir a citas son de viernes a domingo. Pero un irritable conjunto de aspectos insinúa que ciertas pasiones ocultas podrían ser desatadas, sobre todo una vez que el Sol entre a Escorpión."}, "libra": {"dinero": "Hay una energía extraña afectando tu trabajo y tu sector de dinero. Los aspectos que afectan tu sector de vidas pasadas, karma e instituciones, muestran que es posible que te vaya bien si estás pensando en  trabajar para una empresa más grande o asociarte con alguien que está un poco más establecido en tu línea de trabajo. Juntos serán imparables, y tal vez capaces de atraer más negocio de lo que podrían hacer por su cuenta.", "general": "Además, que últimamente te han dado muchos chutes de alegría algunas personas alegres y positivas que hacía mucho que no encontrabas en tu vida así que, ¿para qué volver a las que amargan? Por favor… \n y el hecho de que las personas que creías que querías y te querían te den la mitad que otras te decepciona mucho. Y vuelves a la carga. Venus se encuentra en Capricornio y en tu sector de viajes, por lo que esta puede ser la oportunidad ideal para hacer planes con un amigo o ser querido, sobre todo si quieres escapar a climas soleados. Con Mercurio ahora avanzando a partir del lunes, habrá menos retrasos o desvíos inesperados. El Sol en tu sector profesional te anima a reflexionar sobre tus planes. Ahora es el momento de pensar de manera diferente al formular una estrategia para conseguir una promoción o aumento de sueldo."}, "tauro": {"dinero": "Puede que se te esté dando la oportunidad de llevar tus ideas a las grandes redes sociales y al público. Este es un momento excelente para aprovechar el hecho de que la gente quiere escuchar lo que tienes que decir y comprar lo que estás vendiendo. Si necesitas mejorar tu mensaje antes de acercarte a ellos, utiliza los aspectos favorables actuales para lograr hacerlo. Vas a lograr producir mucho cuando golpees al mundo con tus ideas.", "general": "Madura tauro, madura y aléjate de las personas y de las situaciones que dañan tu autoestima, tus valores, tu moral… Aléjate de las personas que tratan de apagarte lentamente. Que a veces te crees muy fuerte tauro, te crees que puedes con todo, que nada ni nadie te hará daño… Pero por dentro hay corrosión, por dentro hay recuerdos que no son fáciles de olvidar y que se van acumulando… A pesar de que tengas muy bien aprendidas las lecciones te cuesta ponerlas en marcha, perdonas demasiado, perdonas incluso sabiendo que ya no hay nada que hacer, que las cosas no van a cambiar, que todo esto ya lo has vivido y que es más de lo mismo. Lo peor no es eso, lo peor es que tú peleas hasta el final, lo peor es que tu perdonas cosas imperdonables, y lo peor es que al final, si te tratan bien, parece que todo se te olvida. Tienes que empezar a dejar que el resto luche por tu tauro, tienes que darte el valor que te mereces y apartarte un poco, ver las situaciones desde fuera y sobretodo los pasos que dan los demás para estar a tu lado. Esta semana hay una fuerte reconciliación con alguien importante para ti, pero tienes que estar muy seguro de querer reconciliarte, tienes que tener tus ideas claras y pase lo que pase comprender que el alma siempre sabe cómo curarse a sí misma. El desafío es silenciar a la mente cuando no calla. "}, "aries": {"dinero": "Ahora estás pensando no sólo en cómo hacer más dinero y establecer una mayor seguridad en tu vida, sino también en la manera de hacer que tu vida laboral sea más gratificante. Con un aspecto armonioso afectando tu sector laboral, es probable que se note aún más. Esto te permitirá ascender de posición sin demasiados problemas. Asegúrate de pedir lo que vales en lugar de aceptar lo que sea que el jefe te ofrezca.", "general": "Esta semana tienes que tomarte las cosas con más calma aries. Y sí, dejar de pensar un poco en lo que te hace daño y te alimenta de rabia y de ira. \n Esta semana hay que cambiar el chip como sea. En cuanto lo hagas, verás que todo se empieza a colocar en su lugar, en cuando empieces a proyectar lo que quieres para ti, todo empezará a darse. Con Mercurio ahora retrógrado en tu sector de relaciones, tendrás la oportunidad perfecta para resolver cualquier insignificante problema o desacuerdo que tengas con otros. Si ciertos tratos o situaciones necesitan ajustes o es necesario hacer compromisos, esta es tu oportunidad de lanzarte a hacerlo. Si bien la Luna Nueva del viernes puede ser el momento perfecto para llevar una relación al siguiente nivel, no te apresures a nada. Mantén esa intención en lo más alto de tu mente y ve cómo te sientes dentro de unas semanas."}, "escorpio": {"dinero": "Es una semana extraña en tu sector de empleo. Parte de ti quiere avanzar mientras que otra parte de ti quiere quedarse atrás, así que puede que te sea difícil avanzar en las diversas cuestiones relacionadas con el trabajo. Puede haber algo de tensión entre tu deseo de avanzar en tus objetivos de carrera y la realidad en cómo te estás proyectando actualmente hacia el mundo. Es hora de intensificar tu espíritu.", "general": "A veces te acercas de nuevo a eso de lo que te alejaste porque sabías que no te convenía… Estás en una encrucijada escorpio. No quieres dar marcha atrás a las decisiones que tomas, pero a veces los impulsos son más fuertes que todo. Y te entra frustración, y rabia, y muchas ganas de poner a más de uno en su sitio, de explicar cómo te has sentido, todo lo que has sufrido, todo lo que tienes dentro… Y esa es a menudo la excusa que te pones para volver… No escorpio, error. No pongas a prueba a los demás porque tienes más de perder que de ganar. Las personas no cambian. Pero claro, eres escorpio, súper metódico con todo, y hasta que no pruebes no te quedarás a gusto. Está bien, prueba si quieres, date la oportunidad de saber si te equivocas o no, no te quedes con ninguna duda, no sigas consejos de nadie, ni siquiera de tu cabeza y termina viendo las cosas por ti mismo/a. Pero también prepárate para todo, incluso para asimilar decepciones si las hubiera… El instinto no te falla pero la impulsividad a veces sí puede hacerlo. Quizás no sea lo que esperas escorpio pero puede que al menos te refuerces más. Pase lo que pase, prométete a ti mismo/a no volver a sufrir más… La Luna Nueva trae una excelente oportunidad para llevar una relación romántica o empresarial al siguiente nivel. Si te encuentras firmando acuerdos o contratos en este momento, las cosas tendrán un buen comienzo. En general, esta es una semana constructiva debido a tu presente deseo de derribar obstáculos y seguir avanzando. En caso de que algo se interponga en tu camino, aplicarás tu gran fuerza de voluntad para superarlo. Trata de evitar malos entendidos el viernes. Y el domingo, tendrás la oportunidad de ampliar tus horizontes."}, "capricornio": {"dinero": "Te encanta fraccionar tu vida, con el dinero en un lado y el trabajo en el otro. Pero ahora algunos de tus compartimentos posiblemente tengan que ser combinados un poco con el fin de tener todo listo. Puede ser que estés pensando en volverte cada vez más responsables con tus finanzas en general. También estás combatiendo el hecho de que la caja que guarda el dinero en efectivo está un poco más seca que de costumbre. Cultiva otros recursos financieros adicionales a través de cambios o un trabajo extra de tiempo parcial.", "general": "Necesitas tener un objetivo en la vida capricornio, pelear por lo que quieres, tener ambición y no estancarte. Si no, te acabas marchitando… Y a veces te encuentras quieto, parado, sin saber hacia qué dirección moverte, sin saber si es bueno mandar todo a la mierda y empezar desde cero otra vez más o quedarte como estás. Esta semana llega un proceso duro pero que al final te habrá merecido la pena. Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas. Como si a mitad del camino te empezaran a flaquear las piernas y te quedaras sin fuerzas. Nada capricornio, no puede flaquearte nada ahora. Cualquier proceso de cambio tiene un tiempo y ahí es donde estás ahora. Acoplándote a las nuevas situaciones. Todo ese estrés pasará, y los momentos duros empezarán a suavizarse, como siempre ha pasado… No le temas a eso porque todo se coloca en su lugar. Disfruta del momento que estás viviendo, saca la parte positiva de todo, aunque a veces parezca que no la hay, y déjate llevar un poco, sin pensar tanto, que no es tan negro todo… El goce del amor podría encantar tus días debido a la configuración planetaria destacando el romance y oportunidades para citas. El martes, podrías sentir que necesitas tomar una decisión con respecto a un vínculo actual. Si es así, sería prudente saber lo que quieres desde el principio, ya que podría ser difícil cambiar de opinión a la larga. La entrada de Júpiter a tu sector profesional y de salud es una muy buena noticia y podría traer consigo algunas oportunidades para ayudarte a cambiar de trabajo u obtener un ascenso."}, "acuario": {"dinero": "Esta semana te pide que pongas más atención en tu carrera. Si es que por lo general eres bastante tradicional y conservador/a por naturaleza, ahora es tu turno de hablar - un poco, por lo menos. Si dejas que los demás sepan cuáles son tus metas, incluyendo la posición y el sueldo que requieres, podrías ser sorprendido/a por la voluntad de tus empleadores de darte lo que pides. Sé extremadamente detallista con esto.", "general": "Mucha veces buscas la paz, la alegría, despertar de todo lo que te ha mantenido ciego/a durante mucho tiempo, el bienestar, las ganas, la fuerza, ser feliz… Pero todo eso lo tienes dentro acuario, lleva dentro de ti mucho tiempo aunque a veces se te olvide, aunque a veces no recuerdes quien eres del todo. Ya eres paz, ya eres alegría, ya eres fuerte y ya has abierto los ojos. Llegan tiempos buenos Pececito, llega una renovación a tu vida porque tú mismo la estás atrayendo, porque estás cambiando el chip, porque quieres atraer lo positivo. Y lo positivo llegará. Comprar artículos para tu hogar podría ser divertido y el animado enlace Sol/Urano podía ayudarte a encontrar artículos a muy buen precio. Puede que también te apoderes de un artículo que tenga el potencial de resolver al menos una cuestión doméstica o relacionada con tu cocina. Conforme Venus entra a tu sector de romance más adelante en la semana, prepárate para un fin de semana lleno de diversión. Si tienes planeada una cita, tal podría ser muy especial por muchos motivos."}}