{"sagitario": {"frase": "Por muy desconfiado y duro que parezcas ser, al final acabas confiando Sagitario y después vienen las caídas. El problema no es que te caigas, el problema es que has cambiado tus principios por tratar de dar oportunidades al resto…", "dinero": "Cierta actividad en tu sector de inversiones compartidas y propiedad sólo puede significar una cosa. Lo que posees puede llegar a la subasta conforme tratas de recaudar algo del dinero que necesitas. Asegúrate de que tú y tu pareja estén al tanto de los detalles de la venta, ya que es posible que las consecuencias sean demasiado graves como para arriesgar más. Tanto tu pareja como tu familia están contando en que tomarás las decisiones correctas.", "general": "No sabes muy bien qué hacer con tus sentimientos, si guardarlos en un cajón y esperar a que se tranquilicen o si sacarlos y dejan que fluyan como locos.\nLas opciones de ocio pueden ofrecer algunos encuentros interesantes y nuevas experiencias que podrían darle optimismo a los próximos días. Sin embargo, tal vez también necesites un momento de tranquilidad para tomar una decisión clave. Esto puede permitirte apreciar los pros y contras, y averiguar qué es lo mejor para ti y tu familia. Tus instintos también pueden ser una guía útil en esta situación. Mientras tanto, una conversación muy interesante podría ser el comienzo de una nueva amistad que te brinda apoyo."}, "cancer": {"frase": "Nunca es tarde para hacer las cosas que uno quiere. Nunca es tarde para agarrar el teléfono, para decir te quiero, para mandar a la mierd*, para sacar de una vez todo lo que tienes dentro.", "dinero": "Se te está dando una oportunidad importante esta semana. Esto te da tiempo a tomar cargo de lo que debes y encontrar una manera amistosa para pagarlo. Sin embargo, tus amigos y grupos sociales no pueden ser el mejor lugar para encontrar información financiera confiable. Sin ofenderlos, tienen objetivos diferentes a los tuyos. Es posible que debas seguir tu propio camino.", "general": "Te van a echar de menos Cáncer, y te van a echar de menos porque te vas a ir alejando, poco a poco, despacio, sin hacer demasiado ruido, sin peleas ni dramas… Te vas a ir alejando porque te quieres a ti mismo. Hay cosas que no merecen la pena, hay decisiones que quizás deberían haber sido tomadas mucho antes pero al final, hasta que no lo vemos claro, no damos el paso. No te sientas mal por nada, que se sienta mal el resto. Perderán a una persona excepcional. Te duele sí, pero tu coraje también puede con eso. Has estado frente a gente, justo delante, y parece que no importabas nada y sin embargo, cuando te empieces a alejar te buscarán de nuevo… Pero eso es un tira y afloja que no te conviene, alargar situaciones incómodas, avanzar dos pasos pero volver a retroceder tres… Eso es una mierda… Esta semana necesitas mucho silencio Cáncer, sí, mucho, aprender a poner la mente en blanco, aprender a marcharte de los sitios donde no estás a gusto, de los lugares que te están restando todo el tiempo, del dolor… Necesitas meditar, conectar con tu mente, que no te controle a ti y se vuelva loca por un arrebato. Cuando vuelvas a soltar esas cadenas que te atrapan te echarán de menos, mucho, se darán cuenta de lo que de verdad perdieron, de lo que ya no es recuperable, de lo que se ha marchado a buscar algo mejor… Empieza a construir, quizás vuelvas, pero quizás no. Feliz semana.\nTe cuesta tomar una decisión cuando aparecen oportunidades de oro. Ya sea que busques más opciones de recreación, una forma de acercarte a la persona que te interesa o una oportunidad de viajar, elige lo que más te convenga. Es posible que no estés de acuerdo con tu jefe o una figura de autoridad y debas cuidar el modo en que interactúas con él o ella. Es mejor buscar la honestidad antes que decir una mentira inocente, porque podrían descubrirte. Más allá de eso, el mundo es tu ostra."}, "geminis": {"frase": "Tienes que dejar de tomar decisiones en base a los demás, y sobretodo, cuando estás a punto de saltar, cuando estás a punto de verdad, de empezar tu camino.", "dinero": "Este período es acerca de cómo enfocar tus emociones hacia una empresa que produzca dinero de algún tipo. Puede sonar difícil, pero podría sorprenderte lo fácil que es. Tu vida emocional está justo en la superficie y en busca de una manera de expresarse. Esto seguro es muy bueno si eres del tipo creativo, ¡por lo que aprovecha y haz algo con ello!", "general": "Mira Géminis, tú ahora tienes que ser tu prioridad, y el resto también debería tratarte como eso. No puedes conformarte siempre con estar en segundo lugar, no puedes conformarte con lo que tienes o con lo que parece que la vida te da. Tú eliges tu vida sí, y tú también cometes errores al escoger caminos que al final no estaban hechos para ti. Pero de eso se trata ¿no? De aprender, lo más rápido que puedas, y de desechar cuando algo no funciona. Hazte valer Géminis, hazte valer con las personas que te rodeas, tienen que hacer un esfuerzo por tenerte contento, por tenerte feliz… No te mereces menos. No puedes ser siempre la persona que ayuda al resto mientras recibes una cuarta parte, o a veces incluso nada de vuelta; no puedes ser quien espera los mensajes de regreso, quien espera que las promesas se cumplan… En serio, siempre estás haciendo todo lo posible para que las personas que están cerca de ti se sientan cómodas a tu lado, pero no siempre recibes lo mismo del resto. Si no hay un interés real empieza a mandar a la mierda, empieza a alejarte, espera cerca de ti a quien de verdad está dispuesto a comprometerse con sus palabras, con sus promesas y con sus hechos… No te conformes con los segundos lugares de nada. Ahora y siempre mereces ser una prioridad.\nLa presencia del sol en tu sector profesional te anima a pensar las cosas con calma, especialmente si has evitado hacerlo. Esta semana, la conexión entre el conversador Mercurio y el ejemplar Saturno sugiere que, posiblemente, te obliguen a tomar una decisión y deberás tener la información correcta a la mano. Sin embargo, a pesar de la posibilidad de confusión, puede que descubras que tus pensamientos se ordenan de manera muy constructiva. El viernes, una encantadora alineación entre el seductor Venus y el jovial Júpiter puede ser perfecta para una divertida salida de noche, en especial con tus colegas del trabajo."}, "piscis": {"frase": "Hay cosas que ya no funcionan Piscis, y lo sabes más que de sobra… Ahora eres tú quien debe darse valor y empezar la semana con fuerza.", "dinero": "Los planetas en tu sector de comunicación esta semana te hacen más parlanchín/a de lo normal. Tanto tu situación económica, así como tu trabajo pueden depender de tu capacidad para transmitir tu mensaje de una manera concisa y poderosa. Pero ya que un aspecto negativo constriñe tu trabajo día a día, lo mejor es encontrar un equilibrio entre tu necesidad de destacar y tu necesidad de ganar dinero. El trabajo en equipo y el equilibrio van de la mano.", "general": "Algunas personas deberían tener más cuidado con sus palabras, deberían medir de verdad lo que dicen y lo que no, porque una vez que se han dicho, sólo puedes perdonarles, pero no, no se olvidan nunca Piscis. La gente se cree muchas veces que no sufres, que eres demasiado frío en ocasiones por no mostrar tus verdaderos sentimientos, por no abrirte en canal como hacen otros. Pero la verdad no es esa. Estás cansado de dar, de intentar, de dejar de lado tus derechos porque los demás no se tomen las cosas mal, incluso de arrastrarte. De verdad que estás harto de todo eso. A veces hay que ceder Piscis pero el problema contigo es que tu das la mano y se toman todo el brazo. Empieza a imponerte un poco. Una cosa es que seas bueno, otra cosa es que te puedan sacar hasta la sangre por esto. No te enfades contigo mismo si no has sabido decir todo lo que piensas, aún tienes posibilidad de remediarlo, de hecho, necesitas remediarlo. No puedes pretender que nada cambie si tú no cambias Piscis, a veces las decisiones más complicadas son las que al final nos harán libres. Y necesitas sentir eso ahora. Disfruta de la semana y recuerda que eres como eres, que nadie puede hacerte cambiar pero que tú tampoco podrás cambiar a nadie. Conecta con quien conecta contigo.\nEl Sol en un sector sensible de tu carta astral podría ser un llamado de atención para examinar tus pensamientos y sentimientos más profundos. Esta también es una oportunidad para dejar ir aquellos patrones de creencias que pueden estar limitando tu habilidad de tener éxito como te gustaría. Sin embargo, cualquier cambio que desees hacer no sucederá de la noche a la mañana. Tal vez requiera un período de introspección para comprender realmente cuáles son los obstáculos interiores. Aun así, reflexionar podría resultar muy liberador."}, "leo": {"frase": "Recuerda que viniste a este mundo a dejar huella. Y recuerda también que tu eres el que pisa fuerte y no quien es pisado.", "dinero": "Estás pasando por una transformación enorme, especialmente en lo relativo a tu apariencia y comportamiento. Te estás convirtiendo en quién siempre estuviste destinado/a a ser. Mientras tanto, los aspectos agitan las cosas en lugares que hayan quedado obsoletos. Esto podría incluir tu hogar. El gastar un poco para arreglar tu casa, oficina o incluso iniciar un nuevo negocio hace maravillas para tu confianza. Prepárate para asumir el papel que te corresponde.", "general": "No te calientes Leo, sal de todo lo que te cause malestar, respira aire fresco y vuelve a tu sitio. La gente no te conoce, está claro. Te estás tragando muchas cosas por tener un poco de educación pero el día menos pensado todo va a estallar como una bomba. Y se van a quedar en shock seguro. No hay cosa que más te joda que morderte la lengua cuando sabes que no debes pero a veces, por no crear más polémica lo haces. Sabes lo que te ha traído el no callarte… Pero no Leo, tienes que marcar tu terreno como sea, tienes que hacerte valer y que dejar claro cual es tu territorio, cual es tu línea, cuales son tus límites. Hay personas que creen que pueden sobrepasarlos, y lo piensan porque no han visto tu peor lado. Esta semana como sigan así va a arder Troya. Y sí, tienes todo el derecho a hacerlo. A ti no te chista nadie, a ti no te vacila nadie, a ti no te manda nadie. Y si sienta mal que siente mal. No es tu problema. Pero como consejo, en vez de estallar una sola vez, hazlo poquito a poco, no te calles nada nunca más. Por tu bien Leo, porque después quedas tu como loco/a y eso no… Tú no eres ningún loco/a, pero tampoco eres imbécil. De eso nada.\nFrena cualquier deseo de gastar bajo impulso y en vez considera invertir dinero extra en áreas más rentables, como propiedades o estudio. ¿Escucharás el llamado de la aventura cuando el Sol y Mercurio te animen a aprender de nuevas experiencias? Los viajes, trabajar en el extranjero y la oportunidad de ampliar tu influencia podrían llamarte la atención. En el campo de desarrollo profesional, frena tus impulsos y ve con la corriente durante las próximas semanas conforme una oportunidad laboral podría perder su atractivo."}, "virgo": {"frase": "Quisiste dar un giro a tu vida y al final tomaste decisiones un poco duras pero al fin y al cabo, con la fe de que todo cambiaría a mejor. El problema es que a menudo te asaltan otra vez las dudas.", "dinero": "Es hora de pensar cómo es que puedes contactar a otros para obtener información adicional sobre tu situación financiera. Con cierta actividad en tu sector del dinero y valores, es imperativo que comuniques tus necesidades, así como tus metas. Las formas en las que solías pensar acerca del dinero en general ya no son sustentables. El cambio es necesario para que puedas seguir adelante y obtener más prosperidad.", "general": "Y aunque por dentro te tiemblen las piernas sabes lo que está bien y lo que está mal, sabes lo que te hace daño hoy y lo que te hará daño mañana.\nCon la actividad Solar, tu vitalidad probablemente a aumentado y el mundo es tu ostra. Teniendo esto en cuenta, aprovecha esta oportunidad para poder avanzar con aquellos proyectos con los que has estado soñando recientemente. Si tienes que tomarte un descanso de tus responsabilidades para hacerlo, puede que te resulte útil hacerlo. El actual enlace con Urano y el hecho de que se torna retrógrado esta semana también podría verte con ganas de salirte de tu usual camino y buscar emocionantes experiencias."}, "libra": {"frase": "Controla el estrés, no tener claro el camino tampoco es malo, lo importante es saber cual es el fin de las cosas, el recorrido que tomes para lograrlo no importa, la vida te pondrá los medios, tú, aprovéchalos.", "dinero": "Es una semana que requiere de mucha más búsqueda. Los aspectos son maravillosos para manifestar más dinero y aplicarlos a tus sueños, pero también puede oscurecer o nublar tu visión, a tu perjuicio. Incluso aunque pienses que no tienes tiempo para supervisar tu dinero, haz tiempo. Otros no son propensos a tener tus mejores intereses en el corazón. No es que haya malicia – simplemente no es su problema.", "general": "A veces, dar estos pasos solos nos hacen mucho más fuertes en la vida… Además \n nada es para siempre, ni siquiera los problemas ni las preocupaciones…\nEs posible que esta semana festiva no sea como la esperabas, pero eso no quiere decir que deje de ser entretenida. Si te invitan a la casa de alguien para una comida de celebración, puede que asistas con gusto. Con la entrada de Marte a tu sector doméstico y al signo de Piscis, puede que sientas deseos de relajarte y de tomarte tiempo para ti. Esta puede ser una oportunidad para que analices una idea que te despierta una gran inspiración."}, "tauro": {"frase": "Llega una buenísima semana Tauro pero debes trabajar duro y dejarte de estupideces del resto, de meterte en líos innecesarios y de pensar más de la cuenta en cosas que no te sacan absolutamente de nada.", "dinero": "Si has estado buscando maneras de ganar más dinero, puedes encontrar que mirar hacia el pasado es la mejor manera de obtener buenos resultados esta semana. Esto se debe en parte a tu casa del dinero y valores. Busca antiguos puestos, compañeros de trabajo y habilidades para traer más dinero en efectivo, ya que podrías ser capaz de usarlos para conectar con conocidos de una época anterior en tu vida que pueden ayudarte a crear una cartera de inversiones para proteger tu futuro.", "general": "El mundo gira y gira y si, a veces te sientes fuera de él. Muchas veces de hecho pero no es que estés triste y nostálgico, que va, ya estás acostumbrad@ a sentirte fuera de lugar en muchas ocasiones. Ese no es el punto. El punto es que, aunque todo esto te este pasando, por dentro tienes unas ganas enormes de superarte y de hacer las cosas mucho mejor que hasta ahora. Muy a menudo te pones un nivel altísimo de todo, de proyectos, de calidad de vida, de trabajo, y debes tener cuidado porque al final pasa factura. Sabes que en la vida caminas sol@ aunque te acompañen los demás. No quieres depender de nadie a pesar de que en el fondo sí lo haces y aunque no sea de tu agrado, también te sientes bien dejándote llevar un poco, buscando ese amor que a veces parece que te falta pero que nunca reconocerás, dejarte llevar no está tan mal del todo, siempre que de verdad y para no caer de nuevo, te quieras a ti mism@ mucho más que al resto.\nAunque te ocupes mucho con compras de última hora, decorando tu hogar y organizando la semana de festividades; este es también un periodo de renovación espiritual para ti. Es importante que te tomes tiempo para reflexionar, meditar, enderezar malentendidos y cualquier limpieza espiritual que tengas que hacer. Tal parece que durante esta ajetreada semana estarás en demanda con la actividad lunar poniéndote firmemente en el centro de atención. Además, tus relaciones parecen estabilizarse a partir del 29 de diciembre."}, "aries": {"frase": "Cuando te entren los bajones sal y desahógate, despotrica con tus amigos, saca la rabia que llevas dentro y olvídate del asunto. ", "dinero": "Tus poderes psíquicos están a todo lo que da. Podrías hacer algo de dinero a través de la intuición pura. Estate en el lugar correcto en el momento adecuado para obtener información sobre una oportunidad nueva y excitante, como el tener cierto sentido sobre lo que pasará en la bolsa de valores o el soñar con la idea de un nuevo negocio. Tu creatividad también esta en un punto muy alto, sólo asegúrate de pagar cualquier deuda grande que tengas.", "general": "Acepta las ofertas que creas que debas aceptar y sobre todo, cree en ti, porque solo o acompañado puedes hacer lo que quieras, puedes llegar hasta donde quieras llegar… Empieza a dedicarle todo el tiempo del mundo a lo que te hace feliz, lo necesitas. Las dudas han quedado atrás, ya te lanzas, y más cuando te estás dando cuenta que si sientes que vas a apostar para ganar tienes que hacerlo ya. Esta semana es muy probable que empieces a abrir los ojos ante cosas nuevas, van a ofrecerte demasiado, conocen tu talento, pero debes ser hábil para elegir qué es lo que más te conviene, qué es lo que realmente necesitas y qué es lo que te hará crecer en un futuro. A la mierda lo demás Aries. Deja de pensar en amores, deja de pensar en pelear, en tratar de cambiar al mundo. Tienes que centrarte en ti y en conseguir tus objetivos, eso es lo que realmente te hará feliz ahora. Algo muy importante que debes saber es que cuando hagas lo que deseas, procura mandar muy lejos lo que no deseas, ¿y por qué? Porque al final lo que está podrido acabará por pudrir al resto de cosas. Es decir, si empiezas con buen pie algo pero tienes un lastre de cosas o personas que lo que te hacen es que de nuevo vayas hacia atrás, jamás vas a progresar, nunca. Por eso, aleja primero las cosas que debas alejar y cuando estés libre totalmente de ese tipo de negatividad, lánzate a hacer lo que más te gusta, y dedícate a ello al 100%. Te espera una buena semana pero por favor, deja de pensar en idioteces que no te sacan de nada.\nEl sensual Venus se opone al etéreo Neptuno en tu sector de creatividad y romance, por lo que tu imaginación podría activar ideas poco realistas. Podrías fantasear con que alguien siente algo por ti, aunque no sea verdad. De hecho, lo prudente sería no asumir nada hasta que tengas en frente todos los hechos. El animado Mercurio ingresa a su fase retrógrada en tu sector de carrera y ambición el miércoles, lo que podría demorar tus planes. Algo que parecía una gran idea podría no serlo. Ve con cuidado durante las próximas tres semanas. Aborda los asuntos importantes paso por paso y observa cómo va todo. Tal vez se cierre una puerta, pero otra podría abrirse. \nLa actividad lunar en tu sector de familia el viernes podría poner énfasis en el equilibrio entre el trabajo y la vida. Si el énfasis ha estado más en el trabajo, este eclipse podría animarte a dedicar más energía a las actividades hogareñas y a darte algunos mimos con sesiones de cuidado personal."}, "escorpio": {"frase": "Hay cosas que no quieres que ocurran pero que debes aceptar Escorpio, cosas de las que no te gustaría enterarte pero que debes saber, y algunas personas de las que crees que no puedes desprenderte pero que tienes que dejar ir.", "dinero": "Esta semana podría resultar un poco estresante para ti. La actividad en tu sector de dinero trae oportunidades y cambio repentino. Ahorra tanto como puedas, y aprende a montarte a un caballo salvaje. Un plan integral para reducir tu deuda debe ser puesto en marcha ahora. Incluso los pequeños pagos cada mes ayudan.", "general": "Para de pensar tanto en todo, para de sobreanalizar. ¿Te has parado alguna vez en seco y te has preguntado si realmente eres feliz, si realmente quieres que las cosas sigan como están? Hazlo, contigo las terapias de choque funcionan muchas veces. Dejas pasar el tiempo, porque quizás es lo único seguro que tienes, pero mientras pasa, ¿estás siendo feliz? Plantéatelo cada mañana, fija objetivos, ¿qué esperas de la vida? ¿qué quieres hacer hoy? Cuando lo averigües ves a por ello. La comodidad está bien Escorpio pero está bien por un tiempo, no toda la vida, si sólo te conformas con lo que tienes al final tu vida nunca será tuya si no de los demás, las decisiones no las tomarás tú, si no todo lo que está a tu alrededor porque, al final, solamente te adaptarás a ello, tal cual, como venga, quizás enfadado y quejándote o quizás dejándote llevar pero al final, los que ganan serán los demás… Vuelve a creer en tus metas, vuelve a creer en ti mismo, vuelve a intentar conseguir lo que siempre has querido.\nSi has estado hablando sobre un proyecto importante, la actividad lunar marca el momento para que des los primeros pequeños pasos para poner el proyecto en marcha. El comienzo puede ser incierto pero puede convertirse en algo que te enorgullecerá. Si se trata de un negocio en tu hogar, puede ser bastante lucrativo también. La entrada de Mercurio a tu zona de relaciones puede ayudarte a analizar la situación de manera diplomática y a encontrar maneras de llegar a un acuerdo justo para todos los involucrados."}, "capricornio": {"frase": "No es tu sitio. No estás en el lugar en el que quieres estar. Al menos por ahora. Simplemente estás tratando de mantenerte, de conformarte, y de que mientras, pasen los días… Cámbialo ya Capricornio. Muévete o haz que se mueva el resto.", "dinero": "Es crucial no aceptar la palabra de todos por ahora, sino más bien descubrir por ti cuál podría ser el mejor plan para tu dinero. Los vehículos de inversión pueden ser confusos, por lo que cuenta con la ayuda de un asesor financiero calificado que pueda ayudarte a solucionar las ecuaciones numéricas y lograr que todo se haga. Mientras tanto, el Universo añade un poco de emoción.", "general": "La vida siempre se equilibra, antes o después, aunque por momentos parezca que no lo hace Capricornio… Si de verdad entiendes que todo pasa por una razón, los momentos más complicados serán mucho más fáciles de manejar. Haz las cosas bien. Ayuda a los demás, sé positivo, no guardes rencores ni rabia y date un paseo por los malos momentos. No pasa nada. Después de cualquier tormenta siempre llega la calma. Si esta semana tienes altibajos no te preocupes porque después de lo malo siempre llega algo bueno, tienes un poder increíble para ver lo bueno de cualquier cosa así que, utilízalo. A veces, a lo que más le temes es lo que al final te hará libre. Enfréntate con lo que de verdad sea importante para ti, saca las garras con lo que merezca la pena pero se suficientemente inteligente para no enzarzarte en discusiones absurdas esta semana. Se necesita equilibrio para lidiar con muchas situaciones que son injustas Capricornio, pero tú lo tienes. No pierdas la cabeza, mejor dicho, que no te hagan perder la cabeza. La inteligencia antes que la ira. Acuérdate.\nEl enfoque en tu sector psicológico se intensifica esta semana y puede también ser una razón más por la que tengas ansias por hacer cambios. Sin embargo, puede que esto no implique hacer más, sino más bien dejar de lado actividades que ya no te sirven, lo que pudiera dar lugar a hacer mucho menos. Esta es también una oportunidad para pensar acerca de tu propósito de vida y lo lejos que has llegado en relación a él. Si no tienes seguridad de lo que es, aprovecha esta oportunidad para reflexionar sobre el tema."}, "acuario": {"frase": "Eres un signo de aire, y si no haces lo que piensas al final te acabas decepcionando a ti mismo, y mucho, porque no eres feliz del todo y lo peor de eso es que sabes cómo ser feliz pero no lo llevas a cabo.", "dinero": "Es una semana llena de retos para ti. Tus sueños pueden ser algo más que una fuente de inspiración. Sus imágenes e ideas te ayudarán a determinar el negocio que sería bueno y la forma de avanzar en esa área. También es necesario reforzar tus ahorros. El cambio se aproxima y querrás prepararte para ello.", "general": "Tu mente lo está analizando absolutamente todo Acuario, conversaciones del pasado, cosas que se dijeron, palabras que nunca se debieron decir… Como no dejes a un lado todos esos pensamientos que ya están en el pasado, acabarás viviendo en el pasado, otra vez Acuario… No… Vas a arruinar todo antes de que ocurra, vas a estar en otro lugar cuando debes estar aquí, en el presente, vas a perderte oportunidades esta semana por eso. Cambia como sea. Y agarra todo lo que venga con mucha fuerza. No pienses si lo que estas haciendo está mal o bien, no pienses en el daño que quizás puedas hacer a algunos o en la alegría que les darás a otros. Piensa en ti un poquito. Todo el mundo jamás estará contento con las decisiones que tomes, por eso mismo, deja de pensar un poco en los demás y dirígete hacia donde de verdad te sientas bien. Fuera las expectativas Acuario, fuera el creer que va a ocurrir algo, si tiene que ser será, pero no te comas la cabeza y no le des más vueltas a todo. La ansiedad podrá contigo en algún momento de esta semana Acuario, pero ya has pasado por eso, no dejes que se apodere de tu mente, la ansiedad te hace empujar a personas fuera de tu vida cuando en realidad quieres que se queden, y de la misma manera te hace volverte loco por otras que lo que deberían hacer es marcharse, y de una vez.\nSi tienes algo importante que firmar, lee los términos y condiciones con tal de entender lo que se te está ofrecido. La mezcla de energías de esta semana insinúa que puede que sientas tanto enamoramiento hacia una idea que se te olvide notar aspectos prácticos que pudieran ser vitales. Te irá mejor si pides una segunda opinión o investigas más al respecto. Mercurio inicia su fase retrógrada en tu sector profesional el jueves, pudiendo traer retrasos. Sin embargo, puede que éstos funcionen a tu favor."}}
