{
    "sagitario": {
        "frase": "Mantén una actitud positiva, tienes que dejar de concentrarte en lo que podría salir mal y empezar a centrarte en lo que puede salir bien. Dentro de poco no te parará ni un tren pero cuídate a ti mismo un poco más…",
        "dinero": "Probablemente tienes un fuerte deseo de seguridad financiera. Para algunos esto puede traducirse en el deseo de controlar, mientras que para otros es sólo un deseo. Es hora de expresar lo que quieres y dejar que tus necesidades sean conocidas dentro de las alianzas empresariales y la oficina. Tienes la capacidad de comunicación y la creatividad para alcanzarlo.",
        "general": "A veces parece que no progresas, y te estancas, y te lamentas, y te das por vencido/a… Pero no, lo que pasa es que las cosas van más lentas de lo que queremos. Y todo lo que des hoy te va a repercutir en el futuro, aunque ahora parezca que no funciona del todo. ¿Estás en el lugar correcto Sagitario? Seguro que sí, siempre has sido listo/a como para saber lo que haces… No hace falta que ahora pruebes otras cosas, lo que tienes que hacer es enfocarte en las que tienes, y tratar de hacer todo bien. La constancia es la clave del éxito Sagitario. No te pierdas ahora por otras sendas, de verdad, vas bien encaminado ahora pero échale ganas y sobretodo no te rindas. Y tampoco dejes que la influencia del resto tenga poder sobre ti, ni mucho ni poco, NADA.\n¡Feliz temporada de cumpleaños, Sagitario! Con el Sol en tu signo, un choque de creencias podría dejarte con una incierta sensación. Teniendo en cuenta la alineación de esta semana, puede que lo mejor sea investigar tus opciones. Mercurio se pone directo en tu signo el martes 25, ayudando a allanar el camino para futuros planes; sobre todo si tienes ganas de conocer a más gente en tu ámbito profesional. Finalmente, inscribirte a una clase podría beneficiarte en el futuro."
    },
    "cancer": {
        "frase": "Tómate tu tiempo y cuando decidas dar un paso, hazlo con seguridad plena, como casi siempre lo has hecho. Y tranquilo, que todo llega a su tiempo…",
        "dinero": "Puede que la forma en la que te comunicas y tus palabras tengan que ser revisadas y se verificadas con exactitud. Las ideas pueden ser maravillosos puntos de partida para futuros proyectos, pero existe la posibilidad de que el mensaje te llegue envuelto en el proceso. Utilizar esta energía creativa para aprender un nuevo idioma (lo que sin duda te ayudará en tu trabajo) o continuar tu educación puede marcar la diferencia.",
        "general": "La zona de confort es un sitio bonito Cáncer, un lugar cómodo en el que probablemente nada ni nadie pueda molestarte, pero recuerda que nada crece ahí, así que, si quieres conseguir algo que realmente merezca la pena empieza a moverte y a buscarlo. El primer paso para todo siempre es duro pero piensa que es sólo eso, un paso, que después todo fluye. Esta semana tienes que dar más de un paso para empezar a ver luz en la oscuridad, para darte cuenta de una vez que el lugar en el que estás clavado te atrapará mucho más. Llega una buena noticia, algo que te hará removerte del todo, algo que esperabas… Y llega porque en realidad tendrás una buena actitud para que las cosas que merecen la pena aparezcan. No desaproveches las oportunidades más Cáncer, ni tampoco tengas miedo de defender o de explicar tus decisiones a nadie, es tu vida Cáncer. No le debes ninguna explicación a nadie. Así que, cuando empieces a caminar hacia lo que de verdad te interesa y te gusta, no mires atrás porque recuerda que no debes nada a nadie, si no más bien al revés. Y ten claro que debes rodearte de personas que saquen la magia de ti, y no la locura. No te metas en juegos de niños pequeños, no te dejes llevar por las emociones ahora, que las sensaciones de otros no se cuelen en tu vida. Va a empezar a caminar hacia buen puerto Cáncer, y tú mismo te lo notas, no la cagues por nada ni por nadie.\nTu enfoque hacia las actividades de ocio y hacia tu vida social podría atravesar un cambio esta semana. La Luna Nueva de la semana pasada (20 de noviembre) te dio un impulso creativo. Ahora, el Sol en Sagitario activa tu sector de trabajo y rutinas, por lo que puede que te convenga usar el conocimiento y las habilidades que adquiriste recientemente para poner tus planes en marcha. En las próximas semanas, podrías volverte una persona más competitiva y determinada de lo que has sido, y esto puede contribuir a un mayor éxito."
    },
    "geminis": {
        "frase": "Tienes que plantarte Géminis, plantarte en el lugar donde eres más feliz. A veces, por miedo siempre andas buscando otras cosas, siempre quieres probar y probar y no quedarte con nada pero ahora es el momento en el que debes tomar decisiones y al menos disfrutar de las sensaciones que la vida te da sin tener que salir corriendo. Se llama estabilidad.",
        "dinero": "El cosmos trae cambios en la forma en la que te ves y cómo te expones al mundo. Los demás normalmente te ven como una persona trabajadora y ahorrativa. Sin embargo, los aspectos que afectan a tu sector de grupos, política y trabajo por cuenta propia pueden hacer que de repente parezcas más social. Algunos incluso te llaman el alma de la fiesta conforme conoces gente nueva, cierras tratos y llenas tu agenda social.",
        "general": "Te revienta no poder ignorar, en serio te revienta porque sabes de sobra que es lo que ahora deberías hacer, pasar de todo de verdad, desaparecer por un tiempo. Quieres perder el interés de algunas cosas pero no puedes. Sabes de sobra lo que está bien y lo que está mal, lo que deberías dejar a un lado ya pero a la hora de la verdad, sientes como si algo te atrapara, como si no pudieras decir “hasta aquí” definitivamente, como si no puderas alejarte del todo de verdad. Pero en vez de marcharte, te quedas, y te quedas de mala hostia, y te enzarzas en pensamientos negros, en peleas tontas y en discusiones que no merecen la pena. Tu te quieres mucho, y sabes lo que vales, pero a la vez te dejas llevar, esa pasión incontrolada es la causante de tus alegrías más grandes y de tus dolores de cabeza más intensos. Y no puedes parar. Y te sientes encerrado en un círculo, un círculo del que cuando empiezas a salir te jala para adentro otra vez… Está bien echarle picante a la vida Géminis, en serio, está bien que haya un poquito de locura, pero no te pases porque al final vas a acabar por pagar un precio alto por esto. Ahora puedes con todo Géminis, recuperarte te lleva un par de días o tres pero, ¿es lo que quieres para tu futuro? No mantengas demasiado lo que debería estar muy lejos de ti.\nCon el Sol en Sagitario, tu signo opuesto, durante los siguientes días podrías ponerle tu sello personal a tus relaciones. Tu atención parece estar fuertemente invertida en un socio. La Luna Nueva de la semana pasada (del 20 de noviembre) te incitó a considerar un nuevo trabajo o rutina. Tu regente, Mercurio, se pone directo el martes 25, aclarando la comunicación. Por ahora, es mejor no apurar las cosas. Adopta un método práctico y sensato."
    },
    "piscis": {
        "frase": "Los cambios no son malos y aunque haya cicatrices que aún no están cerradas hay que seguir mirando al frente, hay que seguir caminando y hay que abrir sendas nuevas. No te estanques con nada ahora. Si no va, no va.",
        "dinero": "Esta semana es acerca de tus relaciones y te hace mucho más comunicativo/a sobre lo que necesitas. Te estableces ahora así con el fin de hacer que tus objetivos sean fuertes y claros. Estás cambiando las personas con las que pasas tiempo, y tales te están cambiando de una buena manera. Ganarás más dinero si tomas sus consejos en lugar de luchar contra ellos.",
        "general": "Tienes una sensación algo extraña, como si entendieras, por fin, que estás fuera de onda, que no te encuentras en el lugar donde de verdad quieres o mereces estar. Pero esto es solamente una elección Piscis, y ahora puedes elegir lo que quieras.\nUn problema que había quedado en el olvido podría salir a la luz. Con el Sol en Sagitario iluminando tu sector profesional, cualquier problema puede resurgir, o quizás una angustia generalizada que quieres tratar de entender. Puede que te ayude tomarte tiempo y liberar un poco de tiempo en tu agenda. Si lo haces, podrás conectar mejor con este asunto, entender de dónde viene y tratar de buscar una solución. Puede que te sientas mucho mejor al fin de cuentas."
    },
    "leo": {
        "frase": "No eres estúpido por ser humano, por tener sentimientos, por intentar arreglar las cosas, por querer empezar de cero y bien pero no puedes controlar tus emociones, lo que hay es lo que hay…",
        "dinero": "No eres el ser más paciente de la faz del planeta, pero tu suerte es grande y está a cargo por ahora, así que no te preocupes. Los aspectos están avivando el aprendizaje, incrementando tus oportunidades para incorporar nuevas habilidades. Pueden surgir oportunidades repentinas para divertirte con amigos, familiares y parejas románticas. El dinero se hizo para gastarse, ¿cierto?",
        "general": "Quita importancia a las cosas Leo, como sea… De verdad, pensar demasiado es inútil y tu además puedes estresarte mucho más que otros signos por esto. Rizas el rizo, y así constantemente… Pon la mente en blanco como sea si no quieres empezar a dejar de dormir esta semana. Hay cosas que no están en tu mano, hay cosas que llegan y se van solas, sin que podamos hacer nada, pero sin embargo, la vida sigue y hay otras muchas en las que si puedes hacer mucho. Pues céntrate en esas Leo. En las que verdaderamente están ahí, en tu mano. Tienes que tener un plan B para engañar a tu mente, sal un poco más y cuando no te apetezca mucho, oblígate, hazte el favor de relacionarte con tus amigos, de sacar tus sentimientos, lo que pasa por tu cabeza. Los nervios sólo te acabarán consumiendo por dentro. Deja fluir, deja correr, deja pasar las cosas y no vuelvas a abrir las puertas de tu vida a la gente que te hace daño. Si te rodeas de buenas personas, lo positivo empezará a aparecer en tu vida, pero si por tu alrededor la energía mala se palpa, no esperes nada bueno. Deja que las cosas se marchen de tu vida si así tiene que ser, y márchate tú si eso es lo que sabes que debes hacer… Aférrate a ti mismo, sólo a ti… Por una vez manda a la mierda y céntrate en lo que de verdad te hará feliz.\nPuede que las emociones sean bastante intensas durante la semana, al punto de que podrían estallar. Con el Sol (tu regente) en Sagitario, tu sector de romance y diversión, si no le has dicho a nadie cómo te sientes y mueres por hacerlo, trata de controlar tus ansias. La persona en cuestión podría sentirse abrumada. ¿Ya tienes compromiso con alguien? A tu amor le encantaría un regalo especial que podría ser más que suficiente para mostrar cuánto te importa ahora, y siempre."
    },
    "virgo": {
        "frase": "Esta semana tienes que ser bastante firme con las decisiones que tomes, y no plantearte dar segundas o terceras oportunidades. Y sí, ser egoísta, mirar por ti y por los tuyos y dejar de hacer caso al corazón.",
        "dinero": "Los aspectos activan tu sector de efectivo y valores. Hay tanta actividad ahí, que puede que tengas que establecer un tiempo para organizar tus finanzas o regresar las llamadas de tus muchos pretendientes financieros. Mientras clasificas las nuevas ofertas de empleo y las oportunidades para ganar dinero extra, no te olvides de la planificación de tu carrera. Por supuesto, trabajas para recibir un cheque, pero ¿qué otra recompensa se puede derivar de tu trabajo?",
        "general": "Aunque nadie lo quiera para sí mismo hay que dejar algo claro: el sufrimiento a veces es nuestro mejor maestro. Sí Virgo, si aún sufres es porque no has aprendido esa lección en particular, es porque aún no te has armado de valor para dejar de lado lo que no te hace ningún bien, lo que no te aporta. Cuando por fin lo hagas y te decidas de verdad, el sufrimiento se acabará yendo… Pero si sólo tratas de engañarte la misma lección acabará por venir una y otra vez a tu vida. Acompañada de dolor.\nTu imaginación podría volar en los próximos días. Con el Sol en Sagitario, tu sector del hogar y la familia, puede que también quieras asistir a actividades en casa. Pero cuida tus finanzas, ya que podrías darte cuenta de que una compra impulsiva te cuesta mucho dinero. En los siguientes días, tu regente, Mercurio, se pone directo (el 25 de noviembre), razón por la cual es todavía más importante que cuides tu dinero y tu comunicación."
    },
    "libra": {
        "frase": "Cada día que pasa te das más cuenta de que mereces cosas buenas Libra, de que puedes conseguirlas, de que debes conseguirlas. Repítetelo cada día, cada momento.",
        "dinero": "Estás tratando de expresarte más en lo que se refiere a trabajo y dinero ahora. Es el momento perfecto para hablar acerca de tus prioridades y que se te escuche en lo que se refiere a dinero en efectivo. No dejes que alguien más en el trabajo o en una relación estrecha sea demasiado dominante con sus ideas sobre el dinero. Juntos, pueden mover montañas – a solas, no tanto.",
        "general": "Algo que te haga sentir vivo/a ya. Te has metido en una espiral de rutina un poco complicada y poco a poco esa energía que tenías va siendo consumida. Con lo que tú has sido… Con lo que tú eres…\nLos sentimientos podían intensificarse esta semana, por lo que puede que tengas que tener más cuidado durante ciertas charlas. Con el Sol en Sagitario, tu sector de la comunicación, podría ser fácil decir algo erróneo. Trata de pensar antes de hablar, especialmente hasta que Mercurio se ponga directo el martes 25. Sin embargo, una buena alineación puede tener el efecto opuesto, animándote a poner a otros antes que a ti, sobre todo si necesitan ayuda. Por último, la energía de la semana puede ser útil para aprender una nueva habilidad."
    },
    "tauro": {
        "frase": "Quien no esté contigo en las malas no estará contigo en las buenas, lo tienes más que claro, pero deja que pase el tiempo, deja que cada cosa se coloque en el lugar que le pertenece.",
        "dinero": "Te enfrentas a un momento de decisiones financieras. Tus esfuerzos se están monetizando y te están ayudando a ganar más que nunca. De hecho, puede que tengas tanto que hacer, que no tienes tiempo para amigos y contactos sociales. Puede que tengas que establecer un equilibrio entre el trabajo, las responsabilidades de dinero y la necesidad de desahogarte de vez en cuando. Sin duda te lo mereces.",
        "general": "Lo más complicado es siempre el principio, de todo, una vez que te has subido al “barco” no vuelvas a tirarte al agua, ¿me explico? \nY si aún tienes dudas sobre algo, tómate tu tiempo para decidir, a solas, sin que nadie pueda darle más vueltas a tu cabeza…\nLos asuntos de finanzas compartidas e intimidad siguen siendo importantes. Con el Sol en Sagitario ocupando este sector en tu carta, es el momento perfecto para eliminar el desorden de tus deudas y avanzar con proyectos profundos. Puede que quieras agrandar tu hogar o mudarte a una propiedad más amplia. Si has estado considerando esto, es momento de actuar y hacer algo al respecto, especialmente ahora que Mercurio se pone directo el martes. Te beneficiará enormemente hacerlo."
    },
    "aries": {
        "frase": "Acaba una temporada y empieza otra nueva, pero como todo, a ti lo que más te cuesta es salir de esa transición, ese cambio de una fase a otra, es en ese espacio cuando contigo se puede esperar de todo",
        "dinero": "Puede que estés creando más tiempo en tu vida y más espacio en tu hogar para darle cabida a tus más recientes proyectos. Si querías crear desde tu casa, ya sea escribiendo un libro, desarrollando un curso de enseñanza en línea, o la venta de bienes raíces, este es el momento para empezar. Dale seguridad a tu plan con inversiones sólidas en instituciones de confianza.",
        "general": "No dejes que nadie defina quien eres, no dejes que nadie te de un empujón ahora porque en realidad, no lo necesitas, simplemente tienes que mentalizarte de lo que puedes llegar a conseguir tú, por ti mismo, independientemente de si te quieren ayudar o no. \n sino que aprovechan tus estados bajos de ánimo para que te vuelvas aún más loco, para que te desequilibres mucho más.\nHay mucha actividad en tu sector de viajes y expansión, lo que puede indicar que es momento de establecer objetivos. Debido a que Mercurio se pone directo el martes 25, trata de aplazar la firma de contratos o comprometerte con importantes transacciones hasta entonces. Si es inevitable, podrías descubrir que ocurren cambios. Sin embargo, en algunos casos, esto puede beneficiarte. La Luna Nueva de la semana pasada (del 20 de noviembre) podría inspirarte a dar el primer paso hacia una ambición personal profunda."
    },
    "escorpio": {
        "frase": "Cuando te busquen, huye, en serio huye, no entres en el trapo, no dejes que te atrapen para tener más de lo mismo.",
        "dinero": "Estás pensando en grande esta semana. Puede que tengas la tentación de ponerte en contacto con los profesionales calificados que te ayudarán a poner tus finanzas en orden o bien decidir de una vez por todas el dejar de vivir esperando cheque tras cheque. Usa tu inteligencia innata y el poder de organización para hablar a favor de lo que quieres, y haz un plan infalible para lograr que se haga. Mantén enfoque y claridad acerca de  lo que quieres lograr.",
        "general": "Después de todo lo que has pasado, pocas cosas son las que te asustan ahora. A ver Escorpio, no es que hayas tenido una época fácil últimamente, eso está más que claro, y tienen que entender que cuando psicológicamente has sido decepcionado muchas veces, incluso destrozado, se comienzan a perder las ganas de todo. No es que te hayas cerrado en banda y no vayas a dar nada de ti, no es eso, es sólo que \n hasta que empieces a sentir que realmente merece la pena.\nAunque pareces estar progresando, puede que te rodeen más retrasos de lo habitual. Con la energía de la Luna Nueva de la semana pasada en tu signo, podrías encontrarte probando distintas ideas. El Sol ahora ilumina tu sector de finanzas (Sagitario), por lo que es hora de relajarte y disfrutar del dinero. Posiblemente sientas dudas acerca de explorar una relación, pero puede que el tiempo cuente otra historia."
    },
    "capricornio": {
        "frase": "Habrá momentos en los que el mundo parezca que se te cae a pedazos, pero todo eso que tienes ahora pendiente, todo ese dolor, todas esas cosas que te persiguen darán un giro de 180 grados.",
        "dinero": "¡Vas con todo esta semana! Esto proporciona una gran explosión de energía destinada a mejorar tu publicidad para atraer a nuevos compradores o esfuerzos de ganar dinero, como iniciar un nuevo negocio. Si estás buscando una nueva posición, primero pregunta sobre el salario para que no te decepciones después de haber hecho la entrevista. Un aspecto inarmónico podría significar que la familia y el romance se ponen en segundo plano durante un tiempo.",
        "general": "El mundo no te entiende Capricornio, ya estás acostumbrado a eso, pero no te frustres, en serio no te frustres. Ha llegado un momento en el que ya no quieres las cosas a medias, o te lo dan todo o mejor que no te den nada. Estás harto de hacerte ilusiones que después no se cumplen, estás harto de depender siempre de la felicidad de los demás, de sus decisiones… Y te has dado cuenta de que vales mucho, de que si el resto no es capaz de valorar lo que podrías llegar a dar no es problema tuyo. Ahora sí sabes lo que vales Capricornio, ahora sí sabes lo que mereces. A pesar de que ahora sea todo o nada ni siquiera necesitas eso del resto, ¡qué va! Porque las cosas están cambiando, ahora eres tú quien necesita tiempo, quien necesita libertad para poder entender qué es lo que necesitas, qué es lo que quieres, qué es lo que de verdad te hará feliz. Quieres “sobrevivir” en el mundo sin necesidad de nadie, sin necesidad de nada que te ate y te corte las alas, sin broncas, sin malos rollos, sin dramas ni peleas. Cuando te metes en bucles así no avanzas y si no avanzas te estancas, y si te estancas dejas de ser feliz. Ya has estado en el fondo mucho tiempo Capricornio, ahora que has salido no vuelvas a caer. No eres de hierro no, pero procura serlo esta semana, aunque sea complicado. Descúbrete a ti mismo y descubre tu misión en la vida, y hazlo solo, y en vez de darle vueltas a lo malo, quédate con los buenos momentos, con lo que de verdad no falla.\nEs posible que motives a otras personas para que se unan a tu búsqueda de un nuevo sueño. La Luna Nueva de la semana pasada (del 20 de noviembre) activó tu sector social. De hecho, hacer estas actividades sin compañía no es tan divertido. El Sol y Venus en Sagitario esta semana te dan ganas de descansar y ponerte en espíritu introspectivo. Prepárate para recibir muchas invitaciones, pero también para necesitar tiempo a solas. También prepárate para recibir una oferta inesperada."
    },
    "acuario": {
        "frase": "Esta semana no te reniegues Acuario, no hables más de lo que debes, no te irrites ni pierdas los papeles por nada ni por nadie. Intenta no decir nada negativo (aunque cueste) durante 24 horas y observa cómo tu vida cambia. ",
        "dinero": "Ciertos aspectos en tu sector que gobierna el flujo de efectivo, indican un tiempo de renovación de tu cuenta bancaria. Podrías utilizar un poco de suerte por ahora, pero tal vez te conformes con un poco de energía concentrada aquí. Tendrás mucha más energía para la planificación de tu vida monetaria y una actitud entusiasta sobre la realización de tus metas. Un aspecto armonioso llega cuando buscas pistas para hacer tus sueños realidad.",
        "general": "Despacito Acuario, ahora todo despacito. A veces, hacer las cosas de forma lenta es lo que tu corazón necesita, y tu cabeza. Necesitas un descanso, necesitas a personas cerca que no pongan tu mundo al revés otra vez. La suerte para tener éxito en la vida se llama “creer en ti”. Te has dado cuenta de que, por mucho que haya personas que han intentado joderte y hundir tu ego y tu forma de ser hasta lo más profundo, existen otras muchas que están ahí por y para ti, que se desviven, y que son las que realmente merecen la pena. Quizás no has pasado tu mejor etapa este tiempo atrás pero ahora lo tienes claro, vales lo que vales, incluso un poco más, y la fé que tendrás en ti mismo/a de ahora en adelante no va a arrebatártela nadie. Primero va tu felicidad. De hecho necesitas que ahora sea lo primordial. Quítate los pesos que cargas a tu espalda, y renace… No hay que tener miedo de empezar otra vez, de hecho, es una nueva oportunidad para reconstruir lo que siempre quisiste… Esta semana puede ser el momento para desprenderte de algo a lo que estabas muy apegado, quizás ahora tengas esa fuerza para hacerlo Acuario.\nPor mucho que deseas que todo sea perfecto, puede que tal no sea el caso en los próximos días. Sueña todo lo que quieras, pero es posible que tengas que hacerles frente a demandas que requieran de una respuesta. Es posible que te estés presionando demasiado cuando no es realmente necesario. En lugar de tratar de encargarte de todo, considera la posibilidad de delegar algunas tareas. La Luna Nueva de la semana pasada (del 20 de noviembre) te anima a ser audaz y a ampliar tus horizontes profesionales, y esta semana con el Sol en Sagitario, tu sector social se activa."
    }
}