{"virgo": {"personal": "En este momento podrías estarte rodeado de personalidades fuertes. Podrías ir a una reunión con gente muy influyente. Podrías conocer a acaudalados presidentes de empresas o gentes de negocio de diferentes ámbitos de experiencia. Estas personas podrían intimidarte un poco. Simplemente observa y aprende de ellas. Podrías tomar algunos consejos comerciales útiles si prestas atención. O quizás te enteres de un lucrativo plan de inversiones.", "amor": "¿Conseguiste un ascenso o un nuevo trabajo? Ahora vas a requerir una cantidad de tiempo considerable pero eso no significa que no puedas disfrutar esta noche. Simplemente recuerda reservar algo de tiempo para una conversación tranquila y para hablar en la cama con tu pareja sobre lo que te preocupa cada día.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de las que crees tener. Lo que ayer era imposible hoy es muy pero muy posible.", "frase": "#VIRGO: no es que siempre te guste tener la última palabra ¿o si?...pero si piensas algo no te callas vamos..."}, "acuario": {"personal": "Piensa en ti mismo/a como si fueses un corredor de maratón. Tienes una distancia muy larga que recorrer, pero la dulzura no está sólo en cruzar la línea de meta, sino en saborear todos los lugares de interés a lo largo del camino. Si bien hoy tu cabeza está llena de planes e ideas, empiezas a sentir que te desinflas cuando empiezas a considerar toda la logística necesaria para la realización de esos sueños. No pasa nada. Los planetas te han bendecido con un nivel de energía que iguala a la tarea, así que ¡adelante y empieza!", "amor": "¡Aguanta! Románticamente, ¡será un viaje alucinante! No elijas el camino más fácil hoy. Recuerda, los desafíos te dan fuerza. ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más! ¡Ten sinceridad! ¿No son tus noches un poco solitarias?", "trabajo": "Dirige tu atención a las tareas y actividades cotidianas que no has podido atender durante la semana. Las tareas domésticas son un desafío especial. Atiéndelas antes de dedicarte a otros asuntos.", "frase": "#ACUARIO no discutirá contigo más, no porque no pueda, si no porque ya llegaste al límite de tus posibilidades, y Acuario lo sabe."}, "cancer": {"personal": "Hoy quizás recibas una comunicación de larga distancia con el aspecto en juego. Si tienes un amigo que vive en otro país, hoy sabrás de esta persona. O si tienes familiares que viven muy lejos, intentarán ponerse en contacto contigo. Si alguna vez viviste en una localidad diferente, tal vez personas de esa apoca traten de ubicarte. Disfrutarás al conectarte con amigos y familia a través de las millas.", "amor": "Tu pareja te conoce por ser sociable, al menos normalmente, pero en este momento no te sientes así ante los visitantes. No tengas miedo a cerrar la puerta y a tomarte el día libre. Después de todo, todo el mundo necesita tiempo a solas. Ahora es tu turno.", "trabajo": "La información girará hoy en torno a la verdad –esto jugará a tu favor. Tú eres una especie de abanderado/a de la verdad, y esta magnífica cualidad te ayudará a sumar puntos con otra gente. Por eso, no tengas miedo y rehúyele a la timidez. Deja, en cambio, que todos se enteren de tu virtud.", "frase": "#CÁNCER es el pegamento que une a la mayoría de signos, la pieza clave, el centro..."}, "geminis": {"personal": "Las discusiones con otros podrían resultar en nuevos planes y oportunidades para avanzar en cualquier nivel que desees: profesional, financiero o social. Recursos internos de los que quizás no eras consciente antes pueden salir a la luz. También puedes decidir hacer uso de habilidades creativas que han permanecido sin explotar durante un tiempo. Piensa en ello con cuidado durante el próximo par de meses. Se te pueden ocurrir tantas ideas que podría no ser factible tratar de utilizar todas ellas.", "amor": "Juega con tu amante hoy y disfruten simplemente divirtiéndose el uno al otro. El drama es intrigante, pero la diversión es mucho mejor. Dos personas tienen que aprender a vivir, trabajar y jugar juntas con el fin de tener equilibrio. Para hacer que el viaje de la vida valga la pena, trae más risa y diversión a tu vida. Esto ayudará a mantener las cosas interesantes.", "trabajo": "La estabilidad de tu mente y tu naturaleza pacífica son recursos muy importantes. Ciertas situaciones difíciles traerán una gran confusión a tu trabajo. Tu voz será la voz de la razón que la gente está buscando. Conviértete en el faro cuyo potente haz de luz salva a la tripulación de las rocas.", "frase": "Si #GÉMINIS se enfada es capaz de poner punto y final en el momento, pero es sólo el momento de rabia...Después se le pasa...O no...Arriesgarte es problema tuyo..."}, "piscis": {"personal": "Bueno, ¡este es tu día para brillar! Sólo asegúrate de no hacerlo a expensas de otra persona. Sientes más seguridad personal que de costumbre, lo cual puede que sea difícil de creer para ti. Sin embargo, podrías tener tanto enfoque en tu agenda que no puedas ver las señales sutiles difundidas por quienes te rodean. Otras personas aclaman por tu atención también. Asegúrate de emanar un poco de tu gloriosa luz sobre ellos.", "amor": "Si algún familiar te pide ayuda, no le des la espalda, pero recuerda tus otras responsabilidades. Las que te hacen feliz, por ejemplo, como las cosas que haces con tu pareja para tener más intimidad. Reserva tiempo para tu pareja. Lo apreciará.", "trabajo": "Tienes la capacidad para lograr grandes progresos en tu carrera durante los próximos treinta días. Aprovecha este fin de semana para crear planes que te permitan alcanzar tus propios objetivos -no los de otra gente. Este es el momento para que tomes el control.", "frase": "#PISCIS: eres el signo más complicado de todos, eres un quiero y no puedo, lo hago pero me da miedo, eso si, hasta que te lanzas...y bien..."}, "leo": {"personal": "¿Has estado leyendo acerca de cómo una actitud mental positiva ayuda a tener un cuerpo sano y una vida feliz? Si es así, podrías encontrar que esta actitud trae resultados. Te sientes fuerte, en forma y con agudeza mental. Los intereses profesionales parecen estar mejorando para ti. Un beneficio adicional es que estás sintiendo una especial intuición. Continúa haciendo lo que has estado haciendo, ¡porque está funcionando!", "amor": "¡Prudencia! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más acudas al Universo, ¡más se rectificará tu situación por sí misma! Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "La gente está nerviosa y se comporta de manera atolondrada. No dejes que esta ola de energía negativa te atrape también a ti. Mientras más alimentes el fuego con tus propios chismes y opiniones, peor será. Lo que deberías hacer es tratar de romper el ciclo con una actitud confiada que les ayude a todos a levantar los ánimos.", "frase": "#LEO: Nunca te gustó que te dijeran lo que debías o no debías hacer, por eso, al final, siempre hiciste tu camino, y que quede claro, lo seguirás haciendo..."}, "sagitario": {"personal": "Quizás te estén presionando para que crezcas de algún modo, pero tú tienes dudas de hacerlo. Podría asustarte la responsabilidad que vendría cuando demuestres que eres capaz. Podrías tener miedo de encarar un proyecto más grande porque sabes que el resultado podría ser más desastroso. El aspecto en juego de hoy te invita a reflexionar sobre estos dolores crecientes. No dejes que se lleven lo mejor de ti. Es tiempo de tomar cartas en el asunto.", "amor": "El amor puede significar muchas cosas diferentes para distintas personas pero para ti se trata de tener a alguien que se preocupe por ti por encima de otras personas. Cuando aparece la inseguridad, el valor del verdadero amor es muy importante. Hoy podrías ver cómo de maravilloso es el tuyo.", "trabajo": "Es posible que ciertas personas de carácter fuerte se crucen en tu camino hoy. Haz todo lo que esté a tu alcance para evitar el contacto con ellas. Sus ideas no están alineadas con las tuyas. La comunicación con este tipo de personas sólo complicará las cosas en lugar de clarificarlas.", "frase": "#SAGITARIO: No sueles dar marcha atrás en tus decisiones, si algo se dice, intentas que se cumpla, pero bueno, si los demás fallan, improvisar para ti, no es ningún reto, lo sabes hacer MUY bien"}, "libra": {"personal": "Lo más probable es que hoy haya una influencia emocional que le ponga un tono hostil a cualquier cosa que te encuentres. La clave está en no fijarse demasiado en esto y que te aparte de nuevas experiencias. Descubrirás que la interacción con los demás es exactamente lo que se necesita para mantener las cosas en equilibrio. Los lados masculino y femenino de tu ser se complementan muy bien.", "amor": "Puede que hoy te encuentres con un/a ex pretendiente y, no importa lo que te digas, serás todo sonrisas. Él o ella se dará cuenta y se sorprenderá de la reacción que está obteniendo. Hoy es un día en el que las acciones son inequívocas y significan lo que parecen significar.", "trabajo": "La gente habla de cosas que a ti simplemente no te interesan. No trates de sumarte a la conversación sólo para demostrar lo contrario. Será mejor que inviertas tu tiempo -y tu energía- en otras cosas. Haz lo que tú realmente sientas ganas de hacer.", "frase": "#LIBRA: prefieres que nadie se meta en tus cosas, porque ya lo han hecho, y acaba siendo peor. Así que las cosas las decides tú solit@."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con la alineación celestial, tu mente podría desbordar de visiones creativas. Podrías tener representaciones mentales de imágenes. Quizás te inspiren para un dibujo o pintura que te gustaría hacer. O quizás traces el boceto del plano de una casa. Hasta podrías tener algunas ideas de cómo desarrollar páginas web creando vínculos, gráficos y texto. Presta atención a estas ideas. Podrían ser ideas excelentes.", "amor": "Si has tomado la decisión lógica y práctica, es probable que sientas que puedes haber perdido una aventura, pero has recuperado tu vida. ¿Sabes qué?, la vida es la mayor aventura de todas si le dedicas tiempo. La clave es recordar dedicar ese tiempo.", "trabajo": "Intenta no involucrarte con nadie en una competencia de quién sabe más hoy. Lo que comience como una broma amistosa rápidamente podría transformarse en un problema importante. Es mejor que no entres en ningún juego. No tiene sentido hacer un mundo de algo pequeño.", "frase": "#TAURO:sabes que no pierdes el control rápido pero cuando lo pierdes se acaba tu tranquilidad y todo es locura. Lo peor,nadie puede frenarte"}, "aries": {"personal": "Si te encuentras teniendo cautela hoy, no te alarmes. Para ti, esto puede ser algo bueno. A veces te comportas demasiado confiadamente, o te olvidas de tener el suficiente cuidado que debes tener. La influencia de la configuración celestial de hoy te ayudará a ver que el tener un poquito más de cuidado en todo lo que hagas será suficiente. Esto es válido tanto para tus relaciones como para tu seguridad física. Aprovecha la energía de este día para pensar un poquito más en tu modus operandi.", "amor": "Puede que este sea un día difícil para comunicarte ya que el intentar decir lo que piensas solamente puede causar más problemas. Deja que la relación respire porque esta relación amorosa tiene mucho potencial. Otro día encontrarás las palabras para decir lo que siente tu corazón.", "trabajo": "Estás llegando a un punto crucial de tu carrera. Asegúrate de que tu trabajo está debidamente alineado con tu núcleo espiritual. Para ello, realiza los ajustes que sean necesarios, pero evita los cambios mayores (este no es el momento). Espera hasta que la niebla se disperse y puedas ver con claridad el horizonte.", "frase": "#ARIES: la amistad es una de las cosas más importantes en esta vida para ti, pueden pasar años sin saber de alguien que, si es tu amig@, seguirá siéndolo..."}, "escorpio": {"personal": "Hoy la configuración celestial te pondrá en humor de fiesta, por lo tanto si no has hecho planes para la noche, comienza a pensar en algo atrevido y divertido. Sentirás como si salieras del caparazón y gritarás a todo pulmón. La fuerte energía planetaria incentivará tu humor y aumentará tus sentidos de diversión, por lo tanto, permítete ser un niño nuevamente y diviértete.", "amor": "Hoy, antes incluso de que llames a tu ex amante, él o ella probablemente te llamará para decirte lo mismo que tú querías decir. Incluso aunque trates de negarlo, da un paso adelante y arriésgate. Este es un buen día para dar una oportunidad al amor.", "trabajo": "Puede que te hagas acreedor/a a una reprimenda por no prestarle atención a ciertos detalles que deberías haber analizado minuciosamente. Acepta estos errores a medida que aparecen en vez de fingir que tú no tienes nada que ver con ellos. La próxima vez, revisa tu trabajo con mucho más cuidado.", "frase": "La mayor cualidad de #ESCORPIO es la tenacidad. #ESCORPIO se propone algo y lo consigue, aunque pasen años."}, "capricornio": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes y los anteojos de sol que te dan ese aspecto de misterio. La energía de tu signo te da glamour y te hace deseable, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertos de furia.", "amor": "Hoy las estrellas están meditando. Saben que todos los fuegos se apagan si no se alimentan y mantienen constantemente. Tú tampoco estabas haciendo tu parte. Echar un buen vistazo a cómo actúas en una relación puede resultar revelador. Los planetas están encantados de ser tu espejo.", "trabajo": "La incertidumbre con respecto a una situación particular te hace sentir incapaz o inútil. No seas tan exigente contigo mismo/a. Lo que pasa es que no tienes toda la información que necesitas para proceder. Esta información llegará a ti en las próximas dos semanas.", "frase": "A un #CAPRICORNIO enfadado es mejor dejarlo sólo por un tiempo, necesita estar así porque si lo provocas no sales vivo seguro..."}, "general": "Los esfuerzos dan frutos en el futuro cuando Marte forma sextil con Saturno hoy. Sólo tener intenciones no se traducirá en un producto final. Ponte a trabajar y hazle frente a esas extrañas responsabilidades en tu lista de tareas pendientes. Has trabajado duro y lograste mucho antes, por lo que relájate y respira la espontaneidad que hay en el aire bajo la Luna en Acuario de esta noche."}