{"sagitario": {"personal": "Hoy tus habilidades naturales de liderazgo recibirán un empuje extra de parte del panorama astral. Es el momento perfecto para demostrar tus habilidades. Ya sea que esto se de en tu trabajo, en un grupo voluntario o en tu propia familia, tienes una habilidad excepcional para tomar el control de una situación y lograr que las cosas sucedan. Aprovecha esta energía para avanzar en algo o para conducir a las personas en una dirección específica que traiga resultados.", "amor": "Si hoy surge una oportunidad de ir a una fiesta, no la deseches por cansancio o falta de inspiración. Salir y rodearte de gente podría ser lo que te inspire a enamorarte. Así que aprovecha el ofrecimiento y trata de sacarle el máximo rendimiento.", "trabajo": "Si a propósito provocas a los demás, ellos te responderán con el mismo nivel de violencia insensata. Piénsalo dos veces antes de comenzar a discutir con una persona que se cruza hoy en tu camino laboral. Las consecuencias a largo plazo de tal enfrentamiento pueden ser muy negativas para ti.", "frase": "#SAGITARIO: lo peor de ti es que sabes que puedes hacer perder los nervios a cualquiera, y lo haces muy bien por cierto. Es lo que hay"}, "general": "Si te topas con retrasos, vienen por cortesía del Sol y Saturno. No es  como si el mundo estuviera en tu contra personalmente - tales retrasos son buenos para ti. En el lado positivo, la Luna en Leo de esta noche centra su atención en ti y te baña de calor. Solteros, disfruten de la atención - y tal vez incluso de una conexión amorosa.", "cancer": {"personal": "Trata de no acercarte a todo negativamente. De esta manera puedes aislarte de increíbles oportunidades. Este es un tiempo para tener una actitud de expansión. Extiende tus alas y no dudes en despegar. Ten más orgullo en tu trabajo. Podrás conseguir los objetivos por los que luchas. Disfruta de la ruta en la que te encuentras. El viaje es la recompensa.", "amor": "¡Hoy mímate! Sólo porque no puedas estar en una relación en este momento no significa que no puedas disfrutar de la vida al máximo. Mantener la energía positiva es la mejor manera de atraer eventualmente al alma gemela perfecta con tu confianza y autoestima.", "trabajo": "El día viene cargado de una muy buena energía expansiva, y cualquier idea que tengas se verá multiplicada o amplificada de un modo u otro. Es una situación óptima, aunque debes asegurarte de que tus intenciones no choquen de frente con muros ajenos, o puede que de repente te encuentres enterrado/a entre los escombros.", "frase": "#CÁNCER: tienes cambios de humor que sacan de quicio a cualquiera pero a la vez eres sincero o, al menos intentas no dañar a los demás."}, "geminis": {"personal": "El deseo de arreglar tu casa podría comenzar con una limpieza a fondo desde el desván hasta el sótano. Podrías realizar esa tarea de manera frenética y luego hacer algunas reparaciones o pasar a las cosas divertidas, como decorar con plantas o incluso algunos muebles nuevos. Puedes divertirte mucho con esto, sobre todo si tu pareja o amigos ayudan. ¡Trabaja duro y disfruta de tu día!", "amor": "Las nuevas relaciones podrían ser muy rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "Te será más fácil subirte a la ola de entusiasmo reinante que oponerte a ella. En el aire hay una carga de eléctrica energía. Si te dispusieras a cambiar tus puntos de vista, podrías beneficiarte. No renuncies a algo que tú sabes tendrá éxito si tratas de adaptarte.", "frase": "En el fondo, si le importas de verdad, #GÉMINIS estará dispuest@ de firmar la paz antes de quedar enfadad@, si le importas ¿ok?"}, "piscis": {"personal": "El amor y el romance están en el primer lugar de tu agenda de hoy. Tú y tu pareja pueden abandonar una reunión de amigos para estar a solas y hablar. Te comunicas bien, y los intensos sentimientos entre ambos podrían ser obvio para los dos y, aunque cause vergüenza, para todas las personas que conoces. Si han estado juntos por un tiempo, pudieran surgir comentarios sobre un compromiso o una boda. ¡Disfruta de tu día!", "amor": "¡Dile a tu pareja que deseas un cambio y añadir un poco de chispa! ¡Es probable es que él o ella esté pensando lo mismo! Si no aprendes cómo hacer esto, vas tener una vivir una vida fría y estéril en lugar de una existencia cálida y llena de amor.", "trabajo": "Ten fe y confianza en que estás en el lugar correcto y en que este es el momento adecuado. La energía a tu alrededor es muy estimulante, y puedes encontrar tu propio nicho en el entusiasmo que reina. No te quedes atrás mientras otros se suben al tren que ya partió camino al éxito.", "frase": "A #PISCIS de lo que le gusta, siempre quiere más. Si no se lo das, igual lo va a buscar. Tú decides..."}, "leo": {"personal": "Las relaciones son parte clave de este día, y descubrirás que tu humor general dependerá en cómo logres llevarte con los demás. ¿Quién es el pensante del grupo? ¿Quién es el encargado de guiar? El aspecto de este día enfatiza la importancia de las sociedades y el confort emocional que puede obtenerse cuando dos personas son abiertas y honestas con sus sentimientos.", "amor": "No se necesita demasiado para abrir tu apetito por los viajes. De hecho, generalmente sales un día de viaje al menos una vez a la semana. Bueno, hoy puede que sea el día, especialmente si últimamente te has sentido impaciente. Asegúrate de llevarte a tu persona amada.", "trabajo": "Presta atención a los detalles en lugar de pasarlos por alto. Tienes una admirable capacidad para ver el panorama general pero hoy es especialmente importante que repares en las pequeñas cosas. Estos detalles marcarán la diferencia a largo plazo.", "frase": "#LEO es optimista, raras veces se apaga por algo, y si se apaga, se vuelve a encender, no hay problema..."}, "virgo": {"personal": "¿Las cosas irán muy bien para ti? Esta es una pregunta que podrías hacerte ahora. Todo parece perfecto a medida que tu carrera, situación romántica, educación y lo espiritual parecen cristalizarse en una vida maravillosa. ¡No pierdas tiempo preocupándote si todo esto es demasiado bueno para ser verdad! Te preocupa el futuro, pero ahora mismo vives en el momento. Estás creando grandes recuerdos, y quizás algo más. ¡Disfruta!", "amor": "¿Todavía estás esperando que llegue tu oportunidad? Bueno, no tardará mucho, especialmente porque tendrás a tu pareja a tu lado. Deja que sepa qué es lo que estás haciendo y qué necesitas para acabarlo y te encontrarás con que sólo tienes que hacer la mitad de lo que esperabas.", "trabajo": "La gente dispuesta a seguir el rumbo que tú marcas es un grupo mucho mayor que aquel que no piensa secundarte. Aprovecha esta situación. Tienes una gran habilidad para persuadir a los demás sin mayores esfuerzos. Este es un buen momento para obtener el apoyo que requiere el proyecto que tienes en mente.", "frase": "#VIRGO: puedes soportar muchas cosas pero NO que digan mentiras sobre ti. Si te enteras de que alguien lo hace puedes tramar algo mucho peor"}, "libra": {"personal": "Financieramente, las cosas parecen estar yendo bien para ti en este momento, y por lo tanto puedes planear invertir en tu casa. Si ya tienes una, es posible que decidas remodelarla o redecorarla. Si no, entonces podrías ir a oficinas de corredores de bienes raíces durante las próximas semanas. Este es un buen momento para dirigir tu energía hacia la mejora de tu propio espacio. ¡No te lo pienses y diviértete!", "amor": "Si tienes cuidado en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para vivir el presente y no preocuparte demasiado por el futuro o el pasado. Al hacerlo, puedes proporcionar toda tu atención al romance que tienes justo delante de ti.", "trabajo": "Tu seguridad se ve afectada por las acciones de aquellos que quieren utilizar su poder para controlarte. Ten confianza en ti mismo/a y no permitas que esas personas se impongan, sobre todo porque sabes que tú tienes razón. Aunque la presión sea inmensa, no retrocedas.", "frase": "#LIBRA: Pueden haberte dado palos, puedes haber sufrido decepciones o desengaños, pero nunca pierdes la fé en que cosas mejores van a llegar, y aunque tarden, llegarán..."}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "¿Empiezas a sentir que tus pies están firmemente plantados en la tierra? Si no es así, posiblemente sea porque tu nueva libertad te da temor. ¡Eres como alguien que ha pasado la vida viviendo entre cuatro paredes y que ahora le han ofrecido 10,000 metros cuadrados en el desierto para vivir! Es comprensible tener un poco de temor. Pero no te preocupes, porque la energía planetaria te ayudará a situarte.", "amor": "Tu pareja está buscando algo y tú eres consciente de ello. Si quieres o no dárselo es otro tema porque lo que está buscando es un compromiso y eso es un asunto serio. Si estás preparado/a para algo serio, dale una sorpresa. Menciónalo esta noche.", "trabajo": "Si quieres encontrar otro trabajo, este es un buen día para comenzar a indagar. Dedícate a las tareas detectivescas que se requieren para dar con la oportunidad adecuada. Hoy la perseverancia dará sus frutos.", "frase": "#TAURO: nadie te manda excepto tu cabeza, a veces, ni tu corazón decide."}, "aries": {"personal": "Cierta idea, que puede ser cualquier cosa, desde una fiesta a unas vacaciones o un nuevo negocio, podría tenerte mucho tiempo en el teléfono hoy. Tendrás que consultar con gente que sabe lo que quieres hacer, y por lo menos, sentar las bases para hacer arreglos sólidos. Algo de lo que oigas puede ser confuso, pero no tengas miedo de pedir una explicación. ¡Manos a la obra!", "amor": "Si tu alma gemela quiere llevarte hoy a un viaje especial, está bien que aceptes, pero trata de retrasarlo un día o dos. Aunque este viaje es probablemente una buena idea, puede que tengas que arreglar algunas cosas primero para realmente disfrutarlo.", "trabajo": "El balance justo llegará a tu vida cuando logres detener al hámster que corre como loco en la rueda de metal de tu cabeza. Pon las cosas en perspectiva. Observa tu entorno desde otro ángulo. No permitas que los problemas triviales de tu trabajo te arruinen el día.", "frase": "#ARIES: el impulsivo del Zodiaco pero también uno de los más valientes para hacer frente a cualquier problema que venga. Sales de todo."}, "escorpio": {"personal": "Puedes actuar con dureza y frialdad en relación a los hechos, y pueden verte como alguien verdaderamente duro y áspero. En realidad, a menudo esto sólo enmascara tu sensible interior. Tal vez no tienes seguridad en cuanto a tus sentimientos y a la forma en que te expresas. Puede que la gente no sepa esto, porque se te da muy bien mostrar sólo el lado fuerte y eléctrico de tu personalidad. Ten cuidado con cerrarte a la hora de compartir tu yo con otras personas.", "amor": "Uno de tus amigos más cercanos está a punto de revelarte un secreto importante, algo que probablemente habías sospechado, pero que nunca habías soñado con llegar a oír. Trata de mantenerlo en secreto, incluso si la noticia significa que vas a ver como tus sueños más delirantes se convierten en realidad.", "trabajo": "Sentirás cierto aturdimiento durante la mayor parte del día. No te despertarás realmente hasta pasada la tarde. Hasta ese momento, no te presiones para hacer demasiado. Así sólo sentirás una gran decepción.", "frase": "#ESCORPIO no se conforma con lo que tiene, lo agradece cada día eso sí, incluso lo malo, porque, es curioso pero después de los momentos más tormentosos de su vida, han llegado los momentos más felices... Así puede pasarse la vida entera..."}, "capricornio": {"personal": "Actividades de grupo, tal vez con un enfoque social, ecológico o humanitario, podrían tener lugar hoy en algún lugar de tu vecindario. Es posible que decidas asistir con tu pareja. Podrías encontrarte con algunos amigos y todos podrían quedarse atrapados por la emoción generada por aquellos que son el centro de atención. Escucha bien y piensa en lo que aprendiste hoy. Podría suponer una diferencia en tu futuro.", "amor": "Hoy, cuando los planetas te acerquen a tu interés amoroso, podrías tener la sensación de que ese amor conquista todo. Cuando esto suceda, puede que te des cuenta de la importancia de este amor y cómo las interacciones harán que sientas emociones que solamente esa persona especial podría satisfacer.", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie.", "frase": "#CAPRICORNIO: tus sentimientos y pensamientos casi siempre están encontrados, ¿razón, corazón, o coherencia? ¿a qué seguir...?"}, "acuario": {"personal": "Con la energía astral de hoy, te sentirás con ganas de mudarte o hacer un cambio en tu vivienda. Si tienes compañeros de habitación, tal vez estés pensando en buscarte un lugar para ti solas. No deseches tus sueños como simples fantasías. Si tienes en claro lo que quieres, todo es posible. Haz una lista de las cosas que necesitas que ocurran para que te ayude a lograr tus metas, ¡y adelante!", "amor": "Hoy podrías recibir un mensaje de una persona que te admira secretamente. Evidentemente no sabes quién es y es obviamente alguien demasiado tímido como para confrontarte directamente, en este momento, al menos. Los planetas te aconsejan darle a esta persona un par de días para salir a la luz.", "trabajo": "Sientes como si te hubieran hecho a un lado. Parece que el mundo se mueve demasiado rápido y a ti te cuesta mucho mantener el ritmo. Esta sensación te causará frustración, la cual te debilitará aun más. Justamente por eso, trata de no frustrarte. Mantén la calma y no te exijas más de la cuenta.", "frase": "#ACUARIO: a veces no sabes lo que realmente quieres en la vida pero no te importa mucho porque tu vives el día, el minuto, el instante."}}