{"virgo": {"personal": "Podrías recibir dinero por la participación en temas artísticos, tal vez que combinan la creatividad con la tecnología informática. Financieramente, deberías estar bastante bien, por lo que podrías canalizar lo que recibes hacia este negocio. Este es un excelente momento para hacer esto, ya que todo indica que este tipo de actividad puede ser muy rentable en los próximos años. Lánzate por ello y disfruta.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que mantén tu honestidad! Tu relación está sufriendo por culpa de la energía confusa que has estado escondiendo. Con el fin de enderezar las cosas, tienes que decir la verdad. Te sentirás mejor cuando lo hayas hecho.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de tener la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Por eso, ten mucho cuidado.", "frase": "#VIRGO: Intentas ser independiente porque no te gusta que nadie en tu vida te controle, ni te mande, ni juegue contigo, pero a la vez, si estás bien clavad@ con alguien, te cuesta mantenerte, y te dejas llevar, y te jode mucho…"}, "acuario": {"personal": "El día de hoy comenzará con un impulso de energía para ti. Aprovecha la oportunidad de sacar el máximo provecho de esto consiguiendo manejar los grandes proyectos y tareas. No todos los días te sientes tan bien. Si te pones a trabajar inmediatamente, tendrás un montón de tiempo para hacer algo recreativo después. Si te gusta el deporte, la energía extra te dará bastante ventaja.", "amor": "Tu vida puede sentirse inhibida en este momento, pero pronto deberías superar este sentimiento. Parte de hacer que una relación funcione es saber tanto qué no hacer como lo que se debe hacer. Dale a tu pareja un poco de espacio hoy. También te dará tiempo para superar tus límites.", "trabajo": "Hoy es un buen día para seguir al líder. Si tratas de abrirte o de proceder según tu propia manera de pensar, no conseguirás mucho apoyo. Escucha a tus superiores. Así te ganarás los favores de la gente que te rodea.", "frase": "Casi todos los #Acuario son inteligentes, claros y lógicos. Y ell@s lo saben y si, se lo creen,pero no por presumir, si no porque lo sienten"}, "cancer": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja (si es que tienes) en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo permanece allí y está mentalmente presente sobre una base consistente. Este mensaje te ha llegado mediante la configuración celestial de este día.", "amor": "Si alguien intenta involucrarte en una discusión, no te dejes arrastrar. Estas cosas suceden entre los mejores amigos. No reacciones desproporcionadamente. Conserva la calma, no gastes energía y mañana todo el mundo estará dispuesto a hablar de ello, disculparse y arreglarlo.", "trabajo": "Este es el momento de hacer un paso al costado. Aunque parezca que va en contra de tu rutina diaria, ten la certeza de que es para mejor. Cuando te permitas aislarte, podrás obtener valiosa información a la que no puedes acceder de otra manera.", "frase": "#CÁNCER: eres impredecible. Puedes ser encantador o despertar con una rabia que pagas con el primero que se te cruza."}, "geminis": {"personal": "Si has considerado una carrera en el campo editorial, este es el momento de lanzarse a ello. También es un gran día para inscribirse en la facultad de Derecho, en un programa de grado avanzado, o en cualquier campo de educación superior. El amor con alguien lejano bien podría estar a la vista. Al menos podrías hacer una nueva amistad que viene de un estado lejano o de un país extranjero. Este debe ser un día de satisfacción para ti.", "amor": "OK... así que esta no es la historia de amor de libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? Es probable que no, ¡sobre todo cuando se trata del amor! El amor requiere de paciencia y compromiso, hoy y todos los días.", "trabajo": "Te sientes atrapado/a con respecto a tu situación laboral actual. Añoras la libertad, pero la misma parece ser un concepto inalcanzable que nunca se concretará. Ante todo, persevera, y trata de no preocuparte demasiado. El trabajo que estás haciendo en este momento te llevará pronto a la libertad que buscas.", "frase": "#GÉMINIS es aire, y si, eso se nota en su personalidad, está en las nubes muchas veces, tiene dificultad en definirse. Arriba y abajo."}, "piscis": {"personal": "Hoy será un día particularmente creativo. Las energías astrales intensifican la creación, juegos y niños. Este sería el momento ideal para escribir, pintar, producir un film o registrarse en un curso de teatro. Si tienes amor y predisposición a los juegos de cualquier tipo, en este momento tu imaginación se está disparando, ¿por qué no inventar un nuevo juego para compartir con otros?", "amor": "Devolver el amor a la persona que te ha dado la oportunidad de explorarte es una relación hecha en el cielo. Se trata de nuestra relación con los planetas. El modo en que los honramos es ayudándoles a mantener el mundo maravilloso que conservan en equilibrio.", "trabajo": "Si enfrentas dudas o frustraciones relacionadas con tu situación actual, detente y haz un balance de lo que tienes. Agradece todo lo que te ha sido dado –en vez de añorar sin pausa aquello que supuestamente te falta. En realidad, tienes más de lo que eres capaz de reconocer.", "frase": "Lo mejor de #PISCIS siempre será para el que se lo gana, y para el que se lo merece, aunque tarde en llegar"}, "leo": {"personal": "Los sueños y visiones acerca de tu familia te auguran un buen futuro. Estos sueños podrían ser proféticos, pero no llegues a esa conclusión sin antes analizar los símbolos y discernir lo que tus sueños están tratando de decirte. Puede ser algo que necesitas considerar antes de poder avanzar hacia el futuro que quieres crear. ¡Pero recuerda que los sueños pueden interpretarse de más de una manera!", "amor": "¡Deja de analizar demasiado todo! No puedes ver el futuro de esta relación, así que trabaja en el presente, porque esa es la verdad real. ¡Y hay tantas cosas para que los dos las disfruten ahora mismo! Podrías tener esa gran sensación que lo abarca todo: pasión, bondad, misterio.", "trabajo": "Tus intenciones son las correctas, pero es posible que no estés comunicando tus pensamientos de la manera adecuada. En consecuencia, hay gente que te está malentendiendo. No tengas miedo de decir las cosas abiertamente, de forma clara y concisa. Si hiciera falta, tómate más tiempo.", "frase": "#LEO es generos@, a veces, da demasiado a quien no lo merece, pero es su naturaleza, lo material no es tan importante para ell@s, prefieren los recuerdos, el saber que un día pudieron ayudar a alguien que los necesitó..."}, "sagitario": {"personal": "Algunas personas con las que pasas un montón de tiempo podrían entrar en un debate sobre conceptos espirituales o metafísicos. Esto podría hacer que tú y todos los demás se sientan muy incómodos. Este no es el momento para tratar de mediar. Las dos partes están demasiado apegadas a sus puntos de vista. Es mejor simplemente cortar el tema de raíz y no hablar de ello ahora. ¡Cambia de tema!", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. Si tal termina haciéndote caso, ¿qué vas a hacer?, ¿volverte la otra persona?, ¿por qué molestarse? Dentro de ti sólo quieres estar con alguien que te aprecie por quien eres.", "trabajo": "Deja ya de administrarle respiración artificial a ese proyecto o trabajo que no funciona más y que no quiere resucitar. Este es el momento justo para empezar algo nuevo. No tengas miedo de salir a buscar un nuevo trabajo. No tiene sentido prolongar una situación que te resulta insatisfactoria.", "frase": "#SAGITARIO: has aprendido que es mejor cortar de forma drástica algo que alargarlo. Ya no. Las malas vibras no van contigo. Huyes de eso."}, "libra": {"personal": "Puedes tener mucha más consciencia que de costumbre y estar hiperalerta a cada movimiento que hagas hoy, especialmente cuando estás con los demás. Te sientes débil de palabra y podrías estar preguntándote constantemente si estás diciendo lo correcto a la persona correcta en el momento adecuado. El exceso de autoanálisis podría volverte a la locura si no tienes cuidado. Trata de no tomarte todo tan en serio.", "amor": "Estas son cosas difíciles de aprender, ¡algo que es comprensible! Pero hoy, es imprescindible que les des a estas cosas tu todo. ¡Esa persona vale absolutamente la pena! Presta mucha atención a tus sueños. De hecho, mantén un diario de sueños junto a tu cama.", "trabajo": "Continúa con las tareas que ya están en marcha. Este no es el mejor momento para empezar algo nuevo. Tu confianza es grande, y emocionalmente te sientes bien, pero en general tu criterio no es muy sólido. No hagas grandes movimientos en este momento.", "frase": "#LIBRA siempre valorará tu esfuerzo, de verdad, el esfuerzo que eres capaz de hacer hasta por decir la verdad, aunque joda y duela."}, "video": "WKDUibvsXTY\n", "tauro": {"personal": "Podrías ser un excelente juez. Eres capaz de considerar todos los aspectos de una situación. Esto es un poco una bendición y una maldición, ya que puede hacer que sea difícil llegar a una decisión. Hoy te podrías enfrentar al reto de reconsiderar las decisiones anteriores. Los contratos deben ser revisados y crearse otros nuevos. Los compromisos previos necesitan ser revaluados. Esto es agotador, pero es necesario si quieres seguir adelante.", "amor": "Los amantes que acaban juntos debido a que comparten fuerzas en vez de debilidades pueden ser incluso más fuertes juntos. Tu nueva amistas está obviamente interesada en ti, así que deja los recuerdos a un lado. Estarás feliz de haberlo hecho una vez que tu conexión amorosa comienza a calentarse.", "trabajo": "Tu naturaleza indecisa estará peor que nunca hoy. Recurrir a otras personas para recibir consejos sólo generará más confusión. Te enredarás en tus propias ideas y no podrás pensar con claridad. Vete a casa temprano.", "frase": "Dicen que #Tauro es paciente, y sí, muchas veces lo es, sobre todo para lo que quiere, pero yo más bien lo llamaría cabezonería... Vamos que hasta que no lo consiga no para "}, "aries": {"personal": "El aburrimiento y la inquietud pueden perseguirte hoy. Podrías sentir la necesidad de liberarte de los lazos que te atan a asuntos mundanos, de huir y buscar la aventura, aunque no sabes qué tipo de aventura. Las paredes pueden estar cerrándose a tu alrededor en el hogar y en el trabajo. Es posible que desees planificar algún tipo de salida para un fin de semana próximo con el fin de darte un merecido descanso.", "amor": "Debes ser consciente de que una nueva relación es diferente del resto. Los planetas son lo que te permiten cambiar tu enfoque y tu percepción reciente está dando sus frutos. Debajo de las aguas poco profundas puede haber un océano profundo y, quién sabe, puedes ser tú quien lo explore.", "trabajo": "Es posible que la gente venga a ti en busca de consejos, como viene la manada a un pastor. Tu naturaleza práctica, sólida y confiable les brindará gran tranquilidad a aquellos que suelen ahogarse en las agitadas olas del mar laboral. No estaría de más que pienses en la manera de obtener algún beneficio monetario a cambio del asesoramiento que vas a brindar.", "frase": "#ARIES: pocas veces piensas una cosa y haces otra. Pocas veces haces las cosas sin ganas de hacerla. Cuanto más te prohíben, menos caso."}, "escorpio": {"personal": "Lleva tu creatividad a un nuevo nivel. Hay muchas maneras de expresarse creativamente, así que escoge una y sigue adelante. Puedes tener el deseo de estar en escena y querer compartir tus sueños y tu pasión interior con el mundo. Tus fuertes emociones y la perspectiva de ensoñación están activas. No trates de exagerarlos o de expulsarlos. Escuchar a tu cerebro demasiado tiempo puede privarte de la generosidad de tu corazón y de la imaginación.", "amor": "El día de hoy tienes el apoyo del Universo para expresar tus sentimientos más profundos en el amor. Incluso si lo sientes como algo cursi, existe la manera de mostrarle a alguien especial lo mucho que significa en tu vida. De lo mundano a lo sublime, dilo cuando tengas la oportunidad. Mañana puede ser una historia diferente.", "trabajo": "De repente se dio vuelta la tortilla: tus relaciones con tu jefe y con la gente a tu alrededor son extremadamente buenas. En el trabajo no habrá casi problemas y en general tendrás más confianza en ti mismo/a que de costumbre. Este es el momento de pedir favores -no esperes más.", "frase": "#ESCORPIO sabe que tiene un lado muy oscuro, siempre por las malas claro, y la verdad, prefiere que así sea y que los demás lo sepan, así no molestarán demasiado..."}, "capricornio": {"personal": "Hoy es posible que sientas como si te hubieran catapultado a la luz pública de alguna manera, ¡y no sentirás mucha comodidad estando allí! Si vas a enseñar, hablar o dirigir un grupo de discusión, podría ser una buena idea buscar la ayuda de alguien que tenga un don de la elocuencia mayor que el tuyo. Esta persona puede ser un amigo o una pareja. No te preocupes. Con ayuda, ¡todo irá bien!", "amor": "Por lo general, das pasos lentos pero continuas hacia adelante y eso es todo lo que cuenta. Actuar con más seriedad en la relación no significa que tengas que poner a un lado la diversión y dejar asuntos más prácticos. No son cosas necesariamente opuestas y es el momento perfecto para hacer ambas.", "trabajo": "La actitud inmadura de una persona en el trabajo puede llegar a encolerizarte. Una andanada de ira viene creciendo en tu interior, y si no tienes cuidado tal vez explotes de un modo tal que asustarás a la gente que te rodea. Trata de ser más paciente.", "frase": "#CAPRICORNIO vigila sus relaciones, para no llevarse disgustos, le gusta tener cerca a sus amigos pero aún más cerca a sus enemigos..."}, "general": "Hoy podías sentir una fuerte necesidad de ir a lugares y hacer cosas mientras Júpiter haga ambos, te sacuda y te motive. Y debido a la presencia de Venus, date un regalo y haz un par de cosas que quisiste hacer pero que sentiste no tener tiempo de hacer. Por la noche, sal a socializar bajo la Luna en Géminis."}