{"sagitario": {"personal": "Ciertos eventos sociales podrían ocupar mucho de tu tiempo esta noche, y puede que disfrutes de estar en contacto con amigos a los que no has visto en mucho tiempo. Las conversaciones deberían de ser fascinantes. Puedes incluso descubrir un nuevo interés. Un encuentro con tu pareja podría ser más apasionado de lo habitual. Este debe ser un día muy entretenido y divertido, siempre y cuando conserves tu energía.", "amor": "Los planetas advierten hoy de frustraciones. A veces las relaciones demasiado dramáticas pueden parecer inútiles ya que pasas mucho tiempo manteniendo el amor pero nunca te sientes realizado/a. No disfrutes del dolor; no es saludable. Hoy es aconsejable centrarse en el trabajo, la familia o los amigos.", "trabajo": "Alguien intenta controlarte. Esta persona quiere que cambies de bando. Ten cuidado con las razones y los motivos que la mueven. Tú, por suerte, siempre te dispones a poner en práctica nuevas ideas. Esta vez, asegúrate primero de que los cambios, a la larga, no te perjudicarán."}, "cancer": {"personal": "Hoy el aspecto a tener en cuenta será el aumento de tus emociones, la exageración de los altos y bajos que forman parte de la vida cotidiana. No te resultará fácil manejar tus sentimientos. Te gusta sentir en grande y enérgicamente. No te involucres con pequeños incidentes. Sólo date cuenta de que hoy eres demasiado sensible a las presiones, intenta ser amable con tu cuerpo.", "amor": "OK... así que esta no es la historia de amor de libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? No es probable, ¡sobre todo cuando se trata del amor! El amor trata de la paciencia y del compromiso, hoy y todos los días.", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, no hace falta que te ocupes ni que te preocupes, porque no es tu culpa. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate."}, "geminis": {"personal": "Parece que tienes mucho resentimiento hacia alguien que te ha lastimado. No te guardes estos sentimientos o te van a carcomer. Disfruta de tu día hoy para poner todas las cartas sobre la mesa y olvidarte de la venganza, ya que sólo podría volverse contra ti. En vez, ¿por qué no tratas de buscar a esa persona y explicarle tus sentimientos? La buena energía que obtengas de esta experiencia podría ser muy beneficiosa para ti en el futuro.", "amor": "El amor será tranquilo y sin pretensiones hoy, ¡pero eso es saludable! ¡Necesitas un descanso de toda la pasión para reagruparte! Con el tiempo de inactividad, inevitablemente, aparecen nuevas oportunidades, tanto en el amor como en tu carrera profesional. El equilibrio es la clave.", "trabajo": "La energía alegre y optimista de los últimos días se vuelve amarga y de pronto sientes que estás a punto de estallar. Las personas de tu lugar de trabajo se están tomando las cosas más con más severidad que lo habitual. Ten precaución."}, "piscis": {"personal": "No compliques las cosas hoy. Si te abres a nuevas formas de hacer las cosas, puede que tengas ideas revolucionarias. Te tocaría anticipar el futuro y cortar de raíz cualquier posible problema. El mismo método convencional en el que has estado trabajando durante años puede no ser la mejor solución para el trabajo. Busca otros métodos.", "amor": "La clave para el equilibrio de una relación es escuchar de verdad a tu pareja. No se trata simplemente de escuchar las palabras, sino de entender lo que significan. Eso es lo que crea un vínculo más profundo que otros. Comienza a invertir tiempo en escuchar en lugar de sólo oír palabras.", "trabajo": "Atrévete a jactarte de tus habilidades. Ya sea que estés redactando tu currículum vítae, que tengas una entrevista de trabajo o que estés por reunirte con tu jefe actual, no dejes de resaltar tus cualidades más notables. Haz sonar bien fuerte el claxon de tu carro -nadie más lo hará por ti."}, "leo": {"personal": "Algunos sueños inquietantes podrían hacer que te surjan dudas acerca de los motivos de alguien a quien consideras una amistad. Esta persona podría haber estado actuando de manera extraña y podrías estar pensando en la razón de su amistad. Es importante tener en cuenta los símbolos en tus sueños y tratar de analizar lo que están diciéndote. Podrían referirse a tu amistad, a ti, o a ambos. ¡Piensa en ello!", "amor": "Puedes amar entrañablemente a tu pareja, pero no siempre serás capaz de dedicarle el tiempo que desea. Hoy sería un buen día para sacrificar las obligaciones laborales o familiares y pasar más tiempo en amorío. Planifica un picnic en un lugar especial o una noche romántica para dos.", "trabajo": "Te sentirás frustrado/a en el trabajo por culpa de gente que suele ser un poco desordenada. Sé paciente con ellos, aunque te cueste. Date cuenta de que hay algo valioso que debes aprender de ellos. Préstales atención."}, "virgo": {"personal": "No aceptes por hecha cualquier cosa que escuches hoy, sobre todo en lo que a dinero se refiere. Un amigo bien intencionado podría acercarse a ti con a una oportunidad que no debes perderte. Escucha el tono y recaba toda la información, pero no te comprometas de ninguna forma. Es probable que notes varios errores al revisar la información más tarde. Señálaselos a esa persona. Le ahorrarás dinero y vergüenza si se los dices.", "amor": "¡Tienes un montón de amor... y tienes que compartirlo! ¡Este es el día! Busca la visión e inspiración adecuadas para despertar tu vida amorosa, y sé consciente de los detalles sutiles que requieren que prestes mucha atención.", "trabajo": "Ten fe en la idea que está formándose en tu mente. Es una idea atinada a la que debes dedicarte con coraje. No hay ningún motivo para dudar de ti mismo/a o de tu capacidad. Te acercas a un momento del mes muy favorable que vendrá repleto de logros."}, "libra": {"personal": "Hoy podrías decidir aclarar ciertas cosas con alguien. Quizás hayan surgido tensiones con un amigo o compañero de trabajo. Podrías sentir inhibición de compartir tus pensamientos, pero no te guardes todo. Si sigues acumulando sentimientos, el día que estalles las cosas podrían salir de su cauce. Con la alineación celestial de hoy, la clave es la honestidad pura y simple. Comunícate con claridad y respeto. Las tensiones desaparecerán pronto.", "amor": "¡Este es otro día para la diversión y para socializar! Si no tienes pareja, querrás hacer sólo eso, pero asegúrate de guardar un poco de energía para más tarde, cuando tú y esa persona especial quieran alejarse de la multitud para pasar momentos románticos juntos.", "trabajo": "Aunque hoy no estés trabajando, lo que llena tu mente es justamente eso: el trabajo. Tu cerebro está al máximo, pero por suerte no tiene nada de malo que así sea. Una idea que surge hoy merece continuidad. Has arribado a una nueva línea de partida. No tengas miedo de inyectarle a la tierra todas tus nuevas semillas."}, "tauro": {"personal": "La oportunidad de dirigir un negocio fuera del hogar podría surgir hoy, tal vez relacionada con un tema metafísico. No te sorprendas si despega de inmediato. Puede que amigos o socios profesionales anteriores deseen participar. Esto es digno de consideración. Los beneficios a través de los esfuerzos de los demás son muy indicados ahora. ¡Prepárate para un gran futuro y empieza a disfrutar ahora!", "amor": "Has estado dejando de ser tú mismo/a durante demasiado tiempo. Hoy, es hora de que tu pareja se comprometa con esta relación, porque tu resentimiento está creciendo. Sería una buena idea expresar esto hoy ya que la posición de los planetas es favorable a este tipo de discusiones.", "trabajo": "Alguien que hoy vino a trabajar con una enorme energía física te estimula y te espolea. Sintonízate y trata que de tu cuerpo transmita electricidad en la misma frecuencia. Disfruta la pasión de vivir que exhibe esta persona. Luego, desparrama esa pasión que absorbiste sobre todo lo que haces. Y por supuesto, trata de mostrarte agradecido/a por el trabajo que tienes."}, "aries": {"personal": "Tienes un impulso dinámico hacia tu carrera en este momento, y posiblemente no te rindas en tu lucha por conseguir el éxito. Tus emociones estarán mezcladas y despertarán más cosas en un día como hoy. Una agresión inesperada entrará en escena sin razón aparente. Haz lo posible por no hacer enojar a nadie a pesar de la configuración planetaria negativa.", "amor": "Después de días de trabajo duro, probablemente te divertiste anoche. No te sientas mal si tienes la necesidad de dormir un poco o llamar al trabajo para decir que vas más tarde, sobre todo si ese alguien especial quiere salir a divertirse de nuevo esta noche. Después de todo, ¿cuándo fue la última vez que llegaste tarde?", "trabajo": "Tu plan es bueno, pero no logras que los aparatos electrónicos y las computadoras funcionen como corresponde. Ya te da la impresión de que hoy todo lo que tiene que ver con la tecnología está en tu contra. No te frustres. Adopta un enfoque metódico y avanza de a poco, un paso a la vez. Ten presente que tu inteligencia es mucho mayor que la capacidad de una computadora."}, "escorpio": {"personal": "Vaya, tu vida parece seriamente desequilibrada, ¿no es así? El día de hoy ofrece una oportunidad para repensar lo que es verdaderamente importante. Considera el ejercicio como una forma de mejorar tu salud y controlar tu nivel de estrés. Una vez que comiences con un régimen saludable, verás cómo te ayuda a ganar perspectiva. Es probable que la causa de todo este estrés pueda ser eliminada cuando mires a través de una lente diferente.", "amor": "Estás a punto de acercarte a alguien con quien nunca hubieras creído posible hablar íntimamente. Ahora, hay muchas maneras de conectar a un nivel íntimo. No es sólo un lazo físico. Tener una conversación profunda y significativa puede ser muy satisfactorio. Sea como sea, ábrete.", "trabajo": "La gente quiere ver pruebas sólidas detrás de las promesas que hiciste ayer. Por eso, este es el momento adecuado para comenzar a predicar con el ejemplo. Si no eres capaz de demostrar que serás fiel a tu palabra vas a perder casi todo el apoyo que habías ganado."}, "capricornio": {"personal": "El amor es muy real para ti. Tiendes a tomártelo muy en serio, tal vez incluso demasiado. Esta es una de esas emociones que eventualmente domina tu cerebro y no deja lugar para los pensamientos racionales sobre el tema. La buena noticia es que los asuntos relacionados con el amor y el romance deben estar estabilizándose en este momento, dándote la oportunidad de enfrentarte a esta área de tu vida desde un punto de vista racional.", "amor": "Durante los próximos días tus amigos pedirán tu atención. Si no tienes pareja, esa es una buena cosa; de hecho, puede que incluso conozcas a alguien especial a través de una amistad. Si ya tienes pareja, lo mejor que puedes hacer será llevar a tu pareja a cualquier lugar que vayas.", "trabajo": "Un enfoque creativo e innovador es justo lo que se necesita para resolver las dificultades de hoy en el trabajo. No tiene sentido recurrir a viejas soluciones para enfrentar los mismos problemas de siempre. Este es el momento adecuado para introducir un nuevo recurso, una idea novedosa."}, "acuario": {"personal": "No todas las amistades son iguales. Es posible que hayas aprendido por las malas, pero no pasa nada. Hoy, puede que quieras poner a tus amistades en algún tipo de orden y obtener un poco de perspectiva sobre las cosas. Es hora de averiguar cuáles de tus amigos están realmente disponibles cuando los necesitas, cuáles de ellos te muestran lo mucho que se preocupan por ti y cuáles no. Cada tipo de amistad puede resultar útil a su manera. No tengas miedo de admitir esto.", "amor": "Las dudas sólo se hacen más grandes si no hablas de ellas. Hoy es un gran día para comunicarse. Tómate el día para encontrar un ajuste perfecto y realmente saber lo que está pasando en la mente de tu amante. Es posible que te sorprendas al descubrir que él o ella tiene los mismos temores que tú.", "trabajo": "Exhibe un poco más tu encantadora personalidad en el trabajo. Descubrirás que una sonrisa o una conversación en la que se luzca tu ingenio darán más resultados que cualquier otra cosa. Pásate el día charlando por teléfono si así lo quieres. Las conexiones que logres hacer hoy serán muy importantes."}}