{"virgo": {"personal": "En este momento habrá mucho enojo entre tú y tu pareja. Se está a punto de declarar la guerra. Las acciones de las personas pueden golpear fuertemente en la mente de los demás, por lo tanto ten cuidado hacia dónde apuntas tu arma. Existen muchas emociones cargadas en el aire hoy que no puedes ignorar. La energía astral está sacudiendo todo.", "amor": "Si conoces a alguien interesante hoy, trata de profundizar la relación. Este es un día perfecto para empezar una nueva relación. No tienes que exagerar. Sólo tienes que ponerte en contacto y que esa persona sepa que te interesa. Una vez que se planta la semilla, crecerá por sí sola.", "trabajo": "Puede que hoy te cueste mucho relacionarte con la gente, lo cual te complicará las cosas en el trabajo. Trata de no tomar todo muy en serio. Encara con humor lo que suceda a tu alrededor y verás que logras superar casi cualquier obstáculo.", "frase": "No trates de engañar a #VIRGO, tarde o temprano averiguan la verdad"}, "acuario": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir afuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces. La energía astral te ayudará.", "amor": "¡Sí! Esa canción es sin duda el Universo intentando decirte algo. Escucha con atención, porque hay algo escondido que necesita serte revelado con el fin de que todo esto valga la pena. Dos corazones dependen de tu diligente esfuerzo.", "trabajo": "Haz lo que más te gusta hacer: actividades que disfrutas con gente cuya compañía te hace bien. Los estímulos que recibirás de tus compañeros de labor se convertirán en catalizadores de ideas y objetivos relacionados con tu trabajo. Aprenderás muchas cosas nuevas.", "frase": "#ACUARIO: analizas tus sentimientos. Te dejas llevar pero intentas centrarte y ver realmente qué es lo que te conviene. Aunque te desvíes..."}, "cancer": {"personal": "El moverse a través de tu vecindario pueden volverse casi imposible hoy por factores que van más allá de tu control, tales como el tráfico, la construcción o ambos. Si tienes mandados que hacer, retrásalos. Si es posible, camina o anda en bicicleta. Si tienes que ir en el auto, sin embargo, asegúrate de tener tu música favorita contigo para que puedas hacer algo mientras esperas en el tráfico. De lo contrario, es posible que realmente te aburras.", "amor": "Hoy es un día para profundizar más en tus propios sentimientos. Busca en tu alma y vuelve a conectar con tu yo interior. Hacer eso podría insuflar nueva vida a tu relación y permitirte ganar sensación de claridad y gratitud por lo que tienes.", "trabajo": "Puede que tengas una discusión hoy sobre el modo de manejar cierta operación. No hay duda de que tu orgullo se verá amenazado a raíz de esa disputa. Ten cuidado. Estás en terreno peligroso. No hagas el ridículo.", "frase": "#CÁNCER: si das una segunda oportunidad, la darás porque tú quieres hacerlo y posiblemente llegues a comportarte igual que antes. Pero NO hay ni una más..."}, "geminis": {"personal": "Es posible que puedas temer por tu trabajo hoy. Afortunadamente, esos temores son infundados. Hay una gran cantidad de trastornos que ocurren en el trabajo. El mejor consejo es mantenerse alejado de ello, si es posible. Si continúas haciendo tu trabajo bien, es muy probable que recibas una bonificación o promoción como resultado de tus esfuerzos. ¡Te lo has ganado!", "amor": "Hoy las estrellas favorecerán una conversación clandestina. Seguro que va a ser un asunto emocionante pero ten cuidado, especialmente porque otros amigos planetarios están planeando un encuentro romántico para ti que nunca hubieses esperado, probablemente con alguien de tu pasado lejano. Pasará, estés preparado/a o no.", "trabajo": "En lo más profundo de ti hay un pequeño y oscuro hueco: es la falta de confianza que te impide desplegar todo tu potencial. Quizá alguna vez alguien te hizo sentir que no tenías la capacidad de lograr nada que valiera la pena. Haz que estos pensamientos desaparezcan inmediatamente de tu cabeza. Son completamente erróneos.", "frase": "#GÉMINIS: lo mejor de ti es que eres muy extrovertido y pocas cosas te dan miedo, lo peor es tu inestabilidad entre tu pasado y tu futuro"}, "piscis": {"personal": "Es hora de levantarse y moverse. Si tu trabajo o vida hogareña te inclina hacia el sedentarismo, tu salud puede sufrir si no le dedicas tiempo a una actividad física. No sólo tu cuerpo resulta afectado por la falta de ejercicio, sino que tu mente y tu disposición emocional pueden llegar a reducirse con el tiempo también. Incluso una caminata diaria o practicar un deporte una vez a la semana pueden suponer una gran diferencia. Intenta algo hoy.", "amor": "Hoy puedes notar que tu amor coquetea más de lo que quisieras. Trata de explicar que no resulta tan inocente como piensa, y a él o ella no le gustaría tanto si fuese al revés. Ahora que lo sabes, puedes expresar tus necesidades.", "trabajo": "Sabes que estás plenamente capacitado/a para este empleo. En realidad, es posible que tus habilidades estén por encima de este tipo de trabajo. ¿Estás aprovechando todo tu potencial? De no ser así, asegúrate de hacer lo necesario para comenzar a buscar otro trabajo o para seguir estudiando y obtener algún otro título.", "frase": "#PISCIS será capaz de entender que la cagaste, incluso se pondrá en tu lugar pero eso sí, no por eso te perdonará..."}, "leo": {"personal": "Este sería un buen día para pasarlo en casa. No es un buen día para viajar o comenzar proyectos de mayor alcance. ¡Esta podría ser justo la excusa que necesitabas para tomarte un día libre! No tienes que contestar el teléfono o cumplir con ninguna obligación. Basta con afrontar algunas tareas domésticas menores. Si incluso eso es demasiado, entonces acurrúcate en el sofá con un poco de té y un buen libro.", "amor": "Si no eres diligente hoy, podría tener un efecto perjudicial en tu vida amorosa. Ya sea que te encuentres en compromiso o tengas perspectivas de estarlo, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "Hay una gran cantidad de energía física a tu disposición en este momento, que al combinarse con un enorme poder de concentración y disciplina se convierte en la receta del éxito que has estado buscando. Confía en que toda la fuerza que necesitas está en tu interior.", "frase": "Para que #LEO te pida un favor tiene que estar pasándolo muy mal ¿Depender de alguien? ¡NUNCA!"}, "sagitario": {"personal": "Cuando despertaste esta mañana, puedes haber sentido un ambiente opresivo en el aire. Desafortunadamente, es probable que esa bruma de confusión y conflicto dure todo el día. Sin embargo, ¡este es un momento ideal para hablar sobre todo lo que te está molestando! No sientas timidez en cuanto a ponerte en pie de guerra hoy. Si no lo haces, es muy probable que seas el blanco de un ataque sorpresa.", "amor": "Ahora que has vuelto a ver a tu nuevo amor, la importancia de la gente que intentaba mantenerles separados desaparece. Con el camino libre de obstáculos, ambos serán capaces de explorar las razones por las que los planetas los han unido.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación.", "frase": "L@s #SAGITARIO tienen la mente abierta a nuevas ideas y experiencias y mantienen una actitud optimista incluso cuando las cosas se les ponen difíciles..."}, "libra": {"personal": "Hoy podrías querer cortejar a alguien dada la configuración planetaria. Si estás en una relación comprometida, te alistarás para agregarle un poco más de condimento. Podrías desear planificar una noche especial juntos para demostrarle cuánto le quieres. Si no tienes pareja, podrías estar tener ansias de impresionar a alguien. Invítala a una cita ¡y cántale una de tus originales canciones de amor!", "amor": "Hoy es un día para liberarse. Deberías dejar el pasado detrás y tener delante el futuro del amor. Podría ser el momento de liberarte del pasado para así poder empezar de nuevo. Deja atrás tu pasado porque vas a dedicar toda tu atención en hacer que el amor funcione.", "trabajo": "Justo cuando pensabas que se habían acabado las batallas, aparecen contiendas nuevas de la nada. No dejes que esto te abrume ni que te invada el estrés. Intenta mantener la cabeza fuera del agua, aunque te cueste. Llama a esos amigos en los que sabes que puedes confiar, los que te ayudarán a calmarte.", "frase": "#LIBRA cae rápido pero también se recupera de la misma manera cuando quiere...Así que, no te confíes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Indudablemente, hoy sentirás más positivismo y te involucrarás menos en la transformación que actualmente ocurre en tu vida. La energía astral de hoy te hará sentir que estás en la recta final de un tipo de convalecencia. Serás capaz de utilizar todas tus facultades nuevamente, tanto físicas como emocionales y tus nuevos valores comenzarán a ponerse en su lugar.", "amor": "Tu pareja puede distraerte hoy, pero es algo temporal. Sorpréndele con un detalle especial para que vuelva a centrar su atención en ti y sólo en ti. Su reacción podría ser mucho más emocionante de lo que anticipaste y ambos deberían disfrutar lo que siga.", "trabajo": "La constante preocupación con respecto a la semana laboral que se avecina te impide disfrutar el presente. Trata de no quedar atrapado/a en este problema. No tiene sentido preocuparse por el mañana. Simplemente deja que llegue, y cuando llegue no tengas temor.", "frase": "Si #TAURO tiene que decirte algo es muy raro que lo haga por la espalda, no, no son así, les gustan las cosas claras y de frente."}, "aries": {"personal": "El cambio en la alineación planetaria de hoy te traerá una mayor sensación de paz romántica. Si has tenido problema para entender una relación, hoy la verás con mayor claridad. Tu mente finalmente te ofrecerá la solución que necesitas. Te sentirás bien con cualquier elección que hagas y sabrás cómo ponerla en acción. No dudes en actuar según los impulsos que te dicte el corazón.", "amor": "Para los nativos de tu signo, este es un día de esperanzas y sueños, sobre todo en el ámbito romántico. No te conformes con algo que esté simplemente bien. Esta vez se trata de ir por el amor y de conectar con tu visión definitiva de la perfección en una pareja. ¡Será divertido!", "trabajo": "Hay algo o alguien que hoy está necesitando un pequeño empujoncito. No te rindas hasta estar seguro/a de haber hecho este último esfuerzo. Puede que otros ya hayan renunciado a la esperanza, pero esto no es un buen motivo para que tú hagas lo mismo. Demuéstrales a los demás que eres capaz de terminar aquello que comenzaste.", "frase": "#ARIES: puedes cometer los mismos errores una y otra vez hasta que llega el día en que te centras y piensas por qué perdiste tanto el tiempo"}, "escorpio": {"personal": "Tienes un día emocionante e intenso a la vista. Tu curiosidad está en su punto más álgido, y hoy se combina con una vívida imaginación. Esto la hace ideal para proyectos de investigación médica, ya que te da la capacidad de hacer conexiones entre temas aparentemente dispares. Independientemente de tu profesión, puedes esperar a ver el mundo de una manera completamente nueva hoy.", "amor": "El amor siempre tiene que tener incentivos o envejece rápidamente y se hace rancio. Hoy es un día para añadir entusiasmo a tu amor para hacer que se agrande y así estar en mejor situación cuando los malos tiempos lleguen. Cuida de tu amor apropiadamente y durará por siempre pero, lo que es más importante, condiméntalo constantemente.", "trabajo": "Mientras más lo consultes con otros, más opiniones distintas tendrás que escuchar, lo cual hará más difícil tomar una decisión. En algún momento deberás dejar de pedir consejos y comenzar a mirar hacia adentro, tratar de escucharte a ti mismo/a para obtener las respuestas.", "frase": "Cuando le planteas un problema a #ESCORPIO lo primero que te preguntará es ¿Y como te SIENTES? Las emociones son importantes y lo primero."}, "capricornio": {"personal": "Hoy tu estado de ánimo tiene un toque espiritual. Tus sueños son vívidos y tienes la seguridad de que están tratando de decirte algo específico. Es difícil de disipar las ganas de viajar. En particular, te atrae un lugar donde se pueda estudiar una cultura diferente. Este viaje podría no ser práctico ahora, ¡pero puedes realizar algunas investigaciones en línea sobre el tema!", "amor": "Hoy es un día para viajar porque tu amor se encuentra en el viaje que hacen juntos para alcanzar las estrellas. Ábrete y sé real, pero siempre mantén un elemento de misterio porque sin misterio no hay encanto. En la distancia desconocida entre la dirección del planeta y lo que haces se encuentra tu destino.", "trabajo": "Estás en una muy buena posición para transformarte en una persona pionera, precursora y colonizadora. Acoge con los brazos abiertos ese espíritu de aventura y aplícalo a un área de trabajo o estudio que te apasione. Dale vuelta a la página. Verás que te espera una agradable sorpresa.", "frase": "#CAPRICORNIO: luchador y con un carácter fuerte. Aunque a veces te rompas, no lo mostrarás a los demás. Te rompes para ti. Nadie se entera."}, "general": "Hoy, piensas a futuro y a gran escala cuando Mercurio forma un aspecto oportuno con Júpiter, el planeta de las grandes visiones y los sueños. Algunas cosas deben ser archivadas para futura referencia. Venus y Saturno establecen una vibra paciente y cautelosa hoy. Te estimulan a considerar invertirle energía a una relación seria."}