{"virgo": {"personal": "Con el aspecto en juego hoy, tus convicciones espirituales sobre la hermandad, el amor y la humanidad saldrán a la superficie y sentirás la compulsión de hablarle a la gente de tus verdades místicas. Desafortunadamente, ellos no sienten la compulsión de escucharte. Prepárate para un rechazo más o menos total. El mundo es un lugar demasiado racional y materialista para ti a veces.", "amor": "Hoy puede ser que necesites hacer caso omiso de los consejos de amigos y, en vez de ello, escuchar a tu sabiduría interior sobre el amor y las relaciones. Podría haber una persona determinada en tu vida sobre quien has estado tratando de tomar una decisión, pero sólo tú puedes tomarla.", "trabajo": "Sientes la presión de tener que producir algo sin los recursos necesarios para hacerlo. Los otros esperan que se haga algo pero la falta de previsión por parte de otra persona lo impide. Haz lo mejor que puedas con lo que tienes.", "frase": "Los #VIRGO suelen ser demasiado duros con ellos mismos. Se preocupan demasiado por cosas que aún no han hecho. Por lo que queda pendiente."}, "acuario": {"personal": "Hoy posiblemente te sentirás con ganas de meditar y reflexionar sobre cualquier cosa que aparezca en tu camino. Encontrarás ciertas personas especialmente interesantes y querrás saber qué las motiva. También perderás mucho de tu valioso tiempo tratando de derramar luz sobre ciertas motivaciones y comportamientos. Intenta no sobrepasarte en estos análisis - aún tienes muchas otras cosas prácticas que necesitan tu atención.", "amor": "Los planetas te retratan como una persona honesta. Incluso aunque odias engañar a tus mejores amigos, no sabes qué otra cosa hacer. Trata de no utilizar la franqueza al decirle lo que piensas de su relación, ya que esa persona puede no estar preparada para escucharlo.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es muy posible que te agobie el estancamiento, solo porque sientes comodidad donde estás. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "#ACUARIO: eres ingenioso, te gusta investigar, probar, mezclar y ver resultados. No te sorprendes con lo diferente. No eres intolerante."}, "cancer": {"personal": "Un amigo cercano o tu pareja puede darte un regalo. Te va a conmover pero también sentirás incomodidad. Tal vez el regalo es caro o no es algo que realmente te guste. También puedes sentir que esa persona está demasiado ansiosa. El qué hacer en esta situación, por supuesto, depende de ti. Un consejo: no rechaces el regalo a menos que realmente sientas que es totalmente inapropiado. Y definitivamente: ¡no lo devuelvas porque eso es lo que tu madre haría!", "amor": "Aunque el amor pueda parecer difícil de alcanzar hoy, en realidad no está tan lejos de tu alcance. Estás aprendiendo cómo tener fe en ti y en tu capacidad para atraer una relación a tu vida. Si puedes seguir siendo paciente y persistente, podrás ver los resultados incluso antes de lo que piensas.", "trabajo": "El próximo año y medio será una época de muchos cambios para ti. Habrá una reestructuración en tu vida, especialmente en lo que hace a tu carrera. No tengas miedo de dejar que tu trabajo se desmorone: así podrás empezar algo nuevo, algo que realmente te dé satisfacción.", "frase": "Cuando #CÁNCER pierde el control, es capaz de destruir todo lo que esté en su camino, y a pesar de que sepa que lo está destruyendo, no puede parar..."}, "geminis": {"personal": "Puede que ninguno de tus amigos esté en casa hoy, y por ello probablemente no serás capaz de tener conversaciones telefónicas o visitarles. Esto podría hacer que sientas mucha soledad. Puede que te entre la melancolía y te convenzas de que nadie se preocupa por ti ¡Deja ya eso! Sabes muy bien que este no es el caso. Lee o ve vídeos hasta que alguien llame porque lo harán.", "amor": "Si has estado pensando en sentar cabeza desde hace un tiempo, este podría ser el momento de dejar de pensarlo y empezar a hacerlo. Uno nunca sabe lo que va a pasar, pero si tienes a alguien en mente, no dudes en comentarle tus intenciones.", "trabajo": "La parte más creativa de tu mente está trabajando horas extras. Hoy es uno de esos días en los que eres capaz de lograr grandes avances en un proyecto en el que has venido trabajando. Tal vez se te ocurra una idea brillante que merezca ser patentada.", "frase": "#GÉMINIS: siempre estás pensando en algo que hacer, lo que tenías pendiente o lo que deberías empezar. Pocas veces estas tranquil@, a veces, ni durmiendo..."}, "piscis": {"personal": "¿Tu situación financiera es confusa? ¿Estás empezando a entrar en pánico al respecto? Puedes estar alterándote por nada. Consigue todos los datos, céntrate en los hechos, y observa lo que realmente esté sucediendo. Una vez que consultes las cifras reales y las revises un par de veces, deberías descubrir que puedes manejar la situación.", "amor": "Enfréntate a tus miedos hoy en lo que respecta a los asuntos del corazón. Sólo tú puedes hacer que esto funcione... y esa persona especial realmente quiere que tengas éxito. De hecho, se está forjando una noche llena de erotismo si simplemente superas ese obstáculo.", "trabajo": "Asegúrate de tener una variedad de tentempiés y bocados a tu alcance en tu lugar de trabajo. Cuando las cosas se ponen complicadas o aumenta la tensión entre tus compañeros, un dulce o un emparedado extra te harán sentir muy bien. No tiene sentido que te niegues estos placeres.", "frase": "#PISCIS a veces, tiene dificultad para mirar hacia delante, sobretodo cuando el problema se le vino encima. Pero no lo olvides, se recupera."}, "leo": {"personal": "Sensaciones increíbles de entusiasmo, optimismo y alegría podrían llenar tu corazón y tu mente hoy. Tu vida está cambiando de una manera positiva, y aunque puede que no sea evidente, lo estás detectando de forma intuitiva. Un romance a larga distancia con alguien podría estar a la vista. Si lo tuyo es la escritura, la edición está a la vuelta de la esquina. El único inconveniente es que puedes sentir pánico, como si todo esto fuese a desaparecer. ¡Mantén el enfoque!", "amor": "Los planetas ven a un extraño en una tierra extraña y exótica; un lugar que está a la vez en la mente y en los sueños. Es hora de abandonar y dejar de lado todo ese equipaje que has recogido. No hay nada que no tengas ya que desees y nada que necesites. Atesora el momento del amor que trae paz al corazón.", "trabajo": "Puede que últimamente te hayas sentido como si te estuvieras quedando atrás en el trabajo. Pero ahora la gente se está dando cuenta de que no puede seguir avanzando sin ti. Hay muchos que te aprecian muchísimo, más allá de que lo expresen abiertamente o no. Relájate y confía.", "frase": "#LEO: protector, defensor y guardian de los tuyos. Un Leo siempre gana. Tarde o temprano. Lo sabes."}, "sagitario": {"personal": "Aunque por naturaleza tienes los pies en el suelo y disfrutas de la pasión física, esto puede parecer aún más pronunciado hoy. Las novelas y películas atrevidas podrían ser especialmente atractivas. Es posible que desees planear una noche romántica con un amante. Si no tienes, ¡que no te sorprendas si una vieja amistad de repente te ve muy sexi! Este es un gran día para comprar ropa. Es probable que elijas los artículos más favorecedores.", "amor": "Ser alguien coqueto significa que quieres que la gente se sienta atraída hacia ti por tus encantos físicos, tus atributos sensuales o tu carisma. Pensabas que necesitabas promocionar estos aspectos de ti mismo/a para gente como tú, pero los planetas te han enviado a alguien a quien le importa tu yo real.", "trabajo": "Es muy probable que se presenten oportunidades para ganar dinero de modo creativo, a través de Internet o alguna otra red informática con la que sueles trabajar. Aunque te surjan dudas, harás muy bien en aprovechar cualquier situación que requiera de tus habilidades artísticas, imaginativas o de tus dones para la enseñanza.", "frase": "#SAGITARIO: Deben tener en cuenta que tus halagos son sinceros porque no, no vas a decir algo que no sientas, lo tienes claro…"}, "libra": {"personal": "Tu mente es como una esponja hoy, deseosa de absorber todo tipo de información. Ten cuidado de que la información que estás absorbiendo sea exacta. Hay una alta probabilidad de que la fascinante noticia que escuches sea principalmente una mezcla de fantasía y ficción. Acude a la fuente para conocer los hechos antes de actuar teniendo en cuenta esta información. Si es necesario, haz tu propia investigación en Internet o en la biblioteca.", "amor": "Para ti, este es un día para demostrarle a tu pareja lo mucho que todavía quieres que estén juntos. Incluso si han pasado años y años y te sientes como si ya no hubiese cimas que escalar, ¡las hay! El romance es una energía y en consecuencia puede aumentar o disminuir. Deja que la tuya florezca cada día con individualidad y respeto.", "trabajo": "Los aparatos caros no necesariamente facilitarán tu trabajo. No compres esos artilugios sólo porque todos lo hacen. Puede llevarte más tiempo averiguar cómo funcionan que hacer las tareas a la vieja usanza.", "frase": "#LIBRA es tan honesto y directo que muchas veces termina hiriendo a las personas sin ninguna intención de hacerlo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "A veces la gente te puede reprochar el no actuar con diplomacia en las relaciones. Sin embargo, las energías planetarias de hoy van a ayudarte a ser más sensible. Te sentirás como si, de repente, tuvieses una capacidad mucho mayor para escuchar. Ya sea cierto o no, los demás tendrán la impresión de que ya no te centras tanto en ti.", "amor": "Hoy hay bastante sensualidad en los planetas. Has dejado de perseguir activamente a tu obsesión más reciente, y ahora se estará preguntando por qué y te llamará. Cuando decidas jugar al juego del amor por lo general sólo atraerás a otros a quienes les gusta jugar.", "trabajo": "Tienes una importante misión en la vida. El trabajo que tu destino te llevará a cumplir es muy significativo. ¿Estás dando lo mejor de ti para avanzar hacia esta gran meta? No te inmiscuyas en los asuntos de los demás, y así podrás concentrarte en los tuyos.", "frase": "#TAURO: un enojo tuyo puede provocar temblores y derrumbes de pequeños edificios. Despedazas a cualquiera.Diez días después pueden acercarse"}, "aries": {"personal": "Hoy encontrarás que todo te sale bien. Todo lo que tocas se convierte en oro. Firmarás acuerdos, recolectarás ganancias, e irradiarás admiración por todos los flancos. Los planetas hoy te favorecen, agregando energía positiva a todo lo que haces. Con el aspecto en juego, es un buen momento para ir detrás de las cosas que realmente quieres. Por hoy, ¡tu suerte mejorará mucho!", "amor": "Habrá una cosa en tu mente hoy y sólo una cosa: el romance. Claro, tendrás que trabajar, pero esta noche, podrán mimarse. Apaguen las luces, cierren las puertas y apaguen cualquier dispositivo que pueda distraerles de estar juntos, a excepción de la música.", "trabajo": "Te cuesta mucho en este momento lidiar con las personas que ocupan cargos de autoridad. Descubres que no son muy receptivos a la creatividad que caracteriza tu enfoque o al ingenio de tus ideas. No dejes que esto te desaliente o te haga pensar que tus ideas carecen de valor. Sé fuerte.", "frase": "#ARIES: ¿Puedes ser malo? Si, eres fuego que quema a todo lo que está en tu camino en un estado de ira."}, "escorpio": {"personal": "Esto no es propio de ti pero hoy eres toda una máquina de limpiar. Te das cuenta de que este es el día para poner tu casa en orden y te dedicas a hacerlo sin ayuda de nadie. Es demasiada limpieza y organización para que lo haga una sola persona. ¿Por qué no consigues un poco de ayuda? Soborna a tu pareja o hijos, pon música alta y entre todos terminarán las tareas en poco tiempo.", "amor": "Existe la posibilidad de que puedas conocer a alguien interesante esta noche. Esta persona te puede atraer mucho pero necesitas dejar pasar algún tiempo para que las cosas se desarrollen lentamente. Al principio puede verte más como una amistad que como un amante. Todo esto podría cambiar la próxima semana.", "trabajo": "Hoy será mejor que no te apoyes en los demás como normalmente lo haces. Ten presente que los otros tal vez no puedan hacer gala de la profundidad y el grado de percepción que tú tienes con respecto a las tareas del trabajo. Si quieres que algo se haga bien, hazlo tú.", "frase": "Es raro que #ESCORPIO acepte que está haciendo algo mal, muy raro, pero sin embargo no tardará en señalarte en cuanto vea que tú si estás estropeando todo. Eso sí, si le interesa señalarte, si no le importas, le dará lo mismo lo que hagas...."}, "capricornio": {"personal": "Si bien es posible que sientas la tentación de ponerte un par de guantes de boxeo y resolverlo a golpes con tu familia, intenta ponerte guantes de cocina en su lugar. Cocinar o hacer otras tareas domésticas te ayudará a dejar de pensar en tus problemas familiares. Si no eres del tipo doméstico, cambia la manopla por unas gafas de lectura y adéntrate en trabajo. Estas tensiones en el frente casero pasarán con la suficiente rapidez.", "amor": "Hoy puedes esperar una experiencia más rica. Algo ha llegado a su final y se está gestando un cambio irrevocable para ti en lo referente a las relaciones. Es natural que te resistas a este cambio, ya que tu naturaleza es la de un ser un poco terco, ¿cierto?", "trabajo": "Tu manera de pensar es la correcta, pero si no tienes la voluntad y la capacidad de liderazgo para poner tus ideas en práctica, entonces no te servirá de nada. Trata de adoptar una actitud más cercana al valor y al coraje –es el único modo para lograr que el éxito golpee a tu puerta.", "frase": "#CAPRICORNIO: A los tuyos, les darás todo lo que esté en tu mano, pero eso si, a los que acaban de entrar en tu vida, los tienes que conocer, y tienen que ganarse las cosas…"}, "general": "Marte es proactivo durante su visita en Acuario. Este posicionamiento planetario también incita cambios. ¿Tienes algunos en mente? Piensa en ello, porque algunos podrían cambiar tu vida para bien. Esta noche, los solteros lanzan hechizos mágicos bajo la Luna en Piscis. El amor fluye de la manera más desinteresada para las parejas."}