{"virgo": {"personal": "Hoy tendrás intensas comunicaciones con los demás, y descubrirás que es mucho más fácil tratar con la gente cuando tienes honestidad inmediatamente con tus sentimientos e intenciones en una situación dada. El resultado del día depende de ti; sin embargo, notarás que hay mucha energía poderosa que puedes aprovechar, gracias a la influencia de la configuración planetaria.", "amor": "Tienes tantas ansia por aventurarte en la carretera del amor que no te puedes aguantar, ni siquiera por un día más. ¿Por qué esperar? El Universo te ha estado alentando durante días. Es tu sentido de la responsabilidad el que te está reteniendo. Si han estado bien últimamente, ¿por qué resistirse?", "trabajo": "El día cobra intensidad durante la mañana y al llegar la tarde te encontrarás en la cima. Todo lo que estaba en el aire se resolverá; sentirás que las cosas se encaminan en la dirección correcta para lograr tus objetivos.", "frase": "Si has fallado y además intentas culpar de eso a #VIRGO, lo mejor es que huyas, corras rápido y te escondas donde puedas. Estás sentenciad@."}, "acuario": {"personal": "Justo cuando vayas más despacio, simplifiques y planees, las cosas empezarán a recuperarse de nuevo. Tu imaginación empieza a volar. La estabilización dificulta tu espíritu creativo. La última cosa que tu mente artística quiere hacer es reducir la velocidad. La resolución de este conflicto interno puede ser difícil, pero es posible. Estas dos partes están en el mismo equipo, no en equipos opuestos. Si trabajan juntos, ambos pueden lograr sus objetivos.", "amor": "Ser la persona más inteligente de entre las que te rodea no ha sido nada nuevo para ti, especialmente últimamente, así que si alguien tiene ganas de enfrentarse contigo sin más razón que el probar algo -o quizás para impresionar a tu pareja- necesitarás decidir si vale la pena hacer algo al respecto.", "trabajo": "La respuesta se encuentra detrás de la puerta menos pensada. Mientras tengas que avanzar en la oscuridad, confía en tu intuición y no pierdas la esperanza. Hay muchísima energía en tu interior. Sácale todo el provecho y ten cuidado de no malgastarla. Toma ya mismo el control.", "frase": "#ACUARIO: no te gusta que te digan lo que es el orden, para ti el orden no es lo mismo que para el resto. Tu punto de vista siempre es distinto"}, "cancer": {"personal": "Puedes recibir una visita inesperada hoy. Y es muy probable que sea alguien que realmente necesita un poco de consuelo y apoyo. Tanto si tienes una lista enorme de cosas que quieres terminar o si estás pensando en sólo llevártela con calma, no rechaces a tus amigos. Las tareas y pasatiempos esperarán pacientemente por ti, pero los cuidados y el apoyo a alguien que lo necesite a menudo no. Abre tu puerta y tu corazón si se presenta la ocasión.", "amor": "Hoy tus planetas están ocupados endulzando tu vida. Lo están haciendo porque últimamente has tenido algunas decepciones y estás listo/a para un día dulce. Puedes comenzar el día con furia hacia alguien, pero al final del día te suavizas y relajas.", "trabajo": "Te será más fácil subirte a la ola de entusiasmo reinante que oponerte a ella. En el aire hay una carga de eléctrica energía. Si te dispusieras a cambiar tus puntos de vista, podrías beneficiarte. No renuncies a algo que tú sabes tendrá éxito si tratas de adaptarte.", "frase": "Si no quiere sufrir #CÁNCER tiene que hacer frente a sus sentimientos más que cualquier otro signo, y a veces, frenarlos un poco."}, "geminis": {"personal": "Hoy dedica algo de tiempo a considerar tu estado físico y tu salud mental. Dado el alto dinamismo de tu naturaleza, estas son áreas que pueden ser olvidadas. Una realmente afecta a la otra. Si haces trabajar demasiado a tu cerebro o pospones el tratamiento de los problemas, tu salud física se verá afectada. Cosas como el exceso de peso, la adicción y ataques de depresión son todos indicadores de que existe un desequilibrio en tu vida. Trata de hacer que las cosas estén más en sintonía.", "amor": "¿Te sientes como si tuvieras mariposas en el estómago? Disfruta el rubor en tus mejillas cada vez que tu interés amoroso entre a la habitación. Un flechazo nos recuerda que somos seres de amor, y ya sea que algo suceda o no, estos sentimientos son imprescindibles para sentirnos vivos.", "trabajo": "Ciertos asuntos de gran profundidad tendrán un papel importante en tu día. Cuestiones sobre el nacimiento, la muerte y la transformación saldrán a la luz. Aplica estas ideas a tu carrera y observa lo que puedes lograr. Es un momento de grandes cambios.", "frase": "Si #GÉMINIS te embaucó, estás perdid@, en serio, hará contigo lo QUE QUIERA..."}, "piscis": {"personal": "Debido a que tu vida laboral va bien, es posible que disfrutes de ensoñaciones en las que estás en la cima o tal vez incluso seas una persona famosa. Este es un buen lugar para empezar tu camino hacia el progreso, pero no te quedes ahí. Usa tu sentido práctico para trazar un curso de acción viable. Los sueños no se hacen realidad por sí mismos. Se manifiestan a través de la planificación y el trabajo duro.", "amor": "Esta noche, si alguien trata de convencerte de que está enamorado de ti pero no muestra afecto o compasión, ten cuidado. Parte del amor es la capacidad de ser amable. Si esta persona no muestra signos de este rasgo importante, puede que quieras buscar en otro lugar.", "trabajo": "El hecho de dirigir tu atención hacia otros asuntos no hará que los más complicados desaparezcan. Será mejor que encares los obstáculos de frente, manteniéndote abierto/a a la posibilidad de crear un genuino diálogo de cooperación. Si lo haces, todo marchará sobre ruedas.", "frase": "#PISCIS no pedirá muchas cosas materiales, pero si que te arrepientas y pidas perdón cuando has hecho algo mal..."}, "leo": {"personal": "¡Hay un pronóstico excelente para ti! Aunque hoy no se producirán eventos importantes, existe la promesa de libertad para los próximos meses. Un cambio fundamental está a punto de ocurrir en tu profesión y vida amorosa. A medida que los meses se desarrollan, puedes esperar que aumente tu visión, tu creatividad y quizás tu rebeldía. Esta vez, serás mucho más eficaz que en los últimos dos o tres años.", "amor": "Es necesario que cooperes de manera amistosa para evitar que esta situación amorosa se descontrole y para alcanzar una meta en común. Es probable que la ira y la frustración de tu ser querido ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "La batalla más difícil que enfrentas hoy consiste en hacer tu propio trabajo y satisfacer tus necesidades mientras colaboras en equipo con los demás. A primera vista, estos objetivos pueden parecer incongruentes, como dos metas que se excluyen mutuamente. El desafío consiste en demostrar que pueden coexistir.", "frase": "#LEO pocas veces tiene dudas de lo que quiere, lo que le pasa es que las dudas le entran sobretodo cuando piensa cómo debe conseguirlo, hay tantos caminos, y a veces es tan complicado elegir el correcto..."}, "sagitario": {"personal": "Personas inesperadas, especialmente mujeres, te sorprenderán con lo que te digan. Tu madre puede hablar de un problema que no habías considerado. Tal vez tus emociones se agitaron cuando recordaste algo que una mujer importante en tu vida dijo alguna vez. Tus sentimientos están rebotando desde el corazón hasta la cabeza, y viceversa. Toma los sentimientos en cuenta, pero no dejes que dominen tus decisiones.", "amor": "Necesitarás tu fuerza para fines muy tiernos esta noche, así que en lugar de pasar el día cocinando una cena extravagante para impresionar a tu amor, pide algo de ese restaurante chino de la esquina o pizza. Lo que sea. No quieres que el hambre interfiera en tu noche, ¿verdad?", "trabajo": "No ignores tus intuiciones hoy; son mucho más acertadas de lo que piensas. Pasa más tiempo en soledad, lejos de otras influencias. El tiempo te demostrará que esta medida es extremadamente valiosa. Las reflexiones y las conclusiones a las que arribes serán por demás beneficiosas.", "frase": "#SAGITARIO: Te dejas llevar por tus instintos con mayor facilidad que otros signos, casi siempre vences todas las restricciones y obstáculos."}, "libra": {"personal": "El ambiente es sofocante y pesado hoy. Algunas decepciones surgirán aquí y allá si tienes que probar tus facultades de cualquier manera, ya sea en privado o en el trabajo. Hay una cierta probabilidad de que sientas enojo hacia alguien importante para ti. No cedas el paso a tus sentimientos negativos con demasiada rapidez. Sería malo para tu moral.", "amor": "Hoy relájate, ¡y planifica unas vacaciones con ella o con él! Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y, a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "Te pasarás la mayor parte del tiempo dudando de ti mismo/a. Te será casi imposible tomar hasta las decisiones más simples. Ten fe en cualquier decisión que tomes. Avanzar, aunque sea un milímetro, será mejor que el estancamiento.", "frase": "#LIBRA hace las cosas por iniciativa propia, nunca bajo las órdenes de nadie. ¿Queda claro?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Disfrutas de las recompensas cosechadas por todos tus esfuerzos. Pero en tu vida amorosa, tienes que admitir que nunca puedes tener la seguridad de la cantidad o calidad de los frutos de tu esfuerzo. Sin embargo, hoy, puedes darte cuenta de que es hora de plantar nuevas semillas. Puede que no sepas cómo va a resultar, pero sabes mejor que nadie que no puedes ganar si no juegas.", "amor": "Un nuevo grupo de amigos puede intentar atraerte ahora, pero si no sienten comodidad, no hay realmente ninguna razón por la que debas alejarte de ellos. Sin embargo, si tienes la sensación de que tú y tu pareja serán utilizados por sus habilidades conjuntas de liderazgo, di no, educadamente, por supuesto.", "trabajo": "Incluso si te encuentras en soledad, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas.", "frase": "Los #Tauro son prudentes, estables y tienen un gran sentido de la justicia así que no te pases de list@ con ell@s"}, "aries": {"personal": "La posibilidad de cambios inminentes en tu vida personal o profesional podría hacer que sientas preocupación e inseguridad. No dejes que sea así. En todo caso, te beneficiarás de estos cambios. Podría haber una gran cantidad de tensión y estrés en el aire, y será difícil evitar captar esta energía. ¡Trata de relajarte! Déjate llevar por la corriente.", "amor": "Para ti, el día de hoy trata de la oportunidad de expresar el valor de otra persona en tu vida. Puedes saber cuánto te importa esta persona, pero a veces, no pierdes nada si liberas este sentimiento y dejas que la otra persona lo conozca. Gestos grandes, como una fabulosa cena, no perjudicarán tus posibilidades.", "trabajo": "Las mejores oportunidades serán aquellas que de algún modo tengan que ver con la modernización. Acércate a la gente que tiene una manera de pensar futurista. Escucha con atención lo que tengan para decir. Al tiempo que el ritmo de avance de la tecnología y las ideas se incrementa exponencialmente, tienes que buscar posicionarte al tope de todos los cambios.", "frase": "Si quiere, #ARIES romperá las reglas, sólo para hacerte saber que nada ni nadie lo manda."}, "escorpio": {"personal": "Un visitante podría llegar a tu puerta hoy con algo de información interesante y útil. Podría implicar cualquier cosa, desde las tendencias del mercado de valores hasta una boda próxima, hasta ocultismo y metafísica. Sea lo que sea, descubrirás que es cautivante y puede que simplemente te sientes y escuches a tus invitados durante un buen rato. Cuando tal se vaya, tu mente podría estar dando vueltas. Sal a caminar para despejar tu cabeza o no podrás dormir durante toda la noche.", "amor": "¡Por fin! Es el momento de dedicar todo tu tiempo y energía a esa persona que tanto amas. Ya has acabado con el trabajo y tus otros deberes así que es el momento de dedicarte a tu pareja. Y si piensas en el contento que tú tienes, ¡imagínate cómo se siente él o ella!", "trabajo": "Estás pasando por un momento difícil con respecto a tu carrera, pero esa es tu realidad en este momento. No finjas que todo funciona de maravilla cuando bien sabes que no es así. Busca la ayuda y los consejos de los demás, pero sé consciente de que alcanzar la felicidad depende exclusivamente de ti.", "frase": "#ESCORPIO: aunque parezcan estar algo retirados del centro de actividad, en realidad están observando todo con su ojo crítico, TODO LO VEN"}, "capricornio": {"personal": "Es posible que tengas que hablar mucho hoy, pero eso es natural. Tienes mucho que decir, así que, ¿por qué no decirlo? Vas a lograr tus objetivos con muy poco esfuerzo. Diviértete y no dudes en tratarte a ti de la manera que mereces. Respétate a ti, y los demás te respetarán. Siéntate con la espalda recta y muestra orgullo por ser quién eres.", "amor": "Es fácil imaginar que causarás un estrago total en tu factura de teléfono los próximos días. Si estás hablando con un viejo amor, considera la posibilidad de viajar para verle o invítale a que te visite. Haz cálculos. Puede ser más caro, pero sin duda hará que tu corazón esté más feliz.", "trabajo": "Pregúntate si tienes una visión realista de tu carrera y tu situación laboral. Parece que has estado intentando esconder la cabeza como el avestruz. Este tipo de actitud te ha puesto en problemas últimamente. Usa el día de hoy para elaborar una nueva estrategia.", "frase": "Para #CAPRICORNIO hay dos maneras de hacer las cosas, o bien o mal, y si te equivocas te lo dirá claramente..."}, "general": "Vive tu vida con mayor tranquilidad y disfruta de un día de agradables interacciones durante el trígono entre la Luna y Venus. Los pulsos se aceleran esta noche cuando la terrenal Luna forma trígono con la fuerte naturaleza de Marte. Muestra esa irresistible sonrisa, porque la magnética ley de atracción está en vigor."}