{"sagitario": {"personal": "¿Has estado esperando oír de algunos fondos, tal vez para crear una obra de arte, escribir un libro o hacer una película documental? Si es así, ¡podrías tener mucho que celebrar hoy al recibir la noticia de que el dinero llegará de manera inminente! Sin embargo, no te sorprendas si hay un retraso. El proyecto todavía va a pasar, pero sólo un poco más tarde de lo que habías esperado. Todo lo que puedes hacer ahora es esperar.", "amor": "La diversión no ha terminado. No ha hecho más que empezar. Te espera una dosis de intimidad y romance, todo provocado por cierta persona que finalmente se decide a ceder y admitir también lo que siente. Por supuesto, tienes que decir algo primero para poner todo en marcha.", "trabajo": "Deja que tu lado más agresivo salga a la superficie como un submarino de guerra que emerge. Alguien en tu lugar de trabajo hará que te inflames, y tú tal vez pienses que te conviene reprimir la ira y esconderla dentro de ti. Pues ¿sabes qué? No hace falta reprimir nada. Deja que tu submarino nuclear se haga ver. Sí, oyes bien: ofrece batalla. Tu punto de vista debe ser oído primero y respetado después.", "frase": "#SAGITARIO: tú no vas a parar ni a detenerte, los demás tienen la opción de seguirte si quieren..."}, "general": "Hoy es un día para relajarse. Deja de lado las responsabilidades, déjate llevar y disfruta. Algo espontáneo ocurre cuando menos te lo esperas. Por la noche, continúa siendo libre bajo la que está a punto de ser Luna en Acuario, cuando el individualismo es la regla. Actúa acorde. Los solteros experimentan amistad y una sincera comunicación con alguien muy interesante.", "cancer": {"personal": "Tu lado competitivo puede ser una fuerza importante en las actividades de hoy. Antes de ponerte demasiado emocional sobre cualquier situación, utiliza la lógica y los hechos fríos y duros para defender tu posición. Los argumentos bien pensados y presentados de forma clara y concisa serán más eficaces que una explosión emocional llena de lágrimas y de palabras duras.", "amor": "El espíritu viajero puede estar en tu corazón hoy cuando piensas cómo puedes combinar dos de tus actividades favoritas: romance y viajes. Necesitas un acompañante que pueda viajar con poco peso y estar listo en cualquier momento. Quieres tener espontáneidad ahora, ¡y eso hace de tu vida amorosa una verdadera aventura de altos vuelos!", "trabajo": "Aléjate de tu rutina de trabajo normal. Hoy no tiene sentido permanecer anclado/a constantemente en el mismo patrón. Esto te limita más de lo que tú piensas. Prueba con algo nuevo. Quedarás fascinado/a por la facilidad con que las puertas se abren ante ti cuando lo hagas.", "frase": "#CÁNCER: cada experiencia que vives se queda grabada en tu mente como una fotografía, lo peor es que no aprendes a la primera aunque recuerdes"}, "geminis": {"personal": "Hoy, concentrarte en ti y toma nota sobre el estado de tu salud. En realidad, la atención a tu bienestar físico y emocional es verdaderamente importante todo el tiempo - no sólo hoy. Las rutinas diarias son esenciales, y cumplirlas al pie de la letra depende de ti. Pequeñas cosas como ejercicios regulares, una dieta equilibrada y descanso suficiente son todas cosas necesarias para mantener un cuerpo y mente saludables. Realiza cambios si es necesario.", "amor": "Todavía hay secretos en el aire, pero son del tipo de misterios con los que se puede vivir, el tipo romántico. Tú y tu interés amoroso están conspirando para escaparse por unos días, y realmente deberían. Sin sentimiento de culpa. ¿Cuánto tiempo ha pasado desde la última vez que han dejado en casa los teléfonos celulares y se marcharon a un lugar desconocido?", "trabajo": "Es muy probable que una situación en tu trabajo te llene de frustración. Para colmo de males, nada de lo que intentas llega a remediar el asunto, lo cual hace que te molestes aun más con la gente y las circunstancias a tu alrededor. Relájate y no te preocupes. Aunque ahora te cueste creerlo, las cosas mejorarán.", "frase": "#GÉMINIS: puedes interesarte por mil cosas a la vez, y si, a veces acabar una, o ninguna. En el momento te comes el mundo, luego se te pasa."}, "piscis": {"personal": "Eventos sociales hoy podrían ponerte en contacto con gente relacionada con las artes, en particular relacionada con el cine, la televisión, grabación y los gráficos por computadora que combinan creatividad con la tecnología moderna. Si no tienes pareja, una de esas personas podría ser una potencial pareja. Por lo menos, estas personas pueden ofrecerte información valiosa y contactos para que puedas avanzar en tu propia carrera, especialmente si es de naturaleza artística. Ten atenciones hacia ellos y disfruta de la noche.", "amor": "¡Abre tu corazón! ¡No hay nada como una chispa para salir del bache! Prepárate para un día muy emocionante. Disfruta de la compañía. Si aquietas tu mente y escuchas, puedes aprender algo de esta idealista alma. ¡Diviértete!", "trabajo": "Tienes la esperanza de encontrarle una salida a los problemas con los que has estado lidiando. Desafortunadamente, el nivel de presión se mantendrá parejo. Solo la gente y el escenario cambiarán un poco. Trata de preservar tu sentido del humor.", "frase": "#PISCIS: no sabes parar las cosas a tiempo, te metes en un lío, intentas arreglarlo, pero sin querer, te metes mucho más en el problema..."}, "leo": {"personal": "Sea lo que sea que elijas tienes la fuerza necesaria para hacer que funcione, así que deja de agonizar sobre tu decisión. La gente va a ser como masilla en tus manos. Tu enfoque tranquilo y diplomático tranquiliza incluso a la disputa más acalorada. Tómate un tiempo para resolver los problemas. Ten confianza en cada movimiento que hagas. No te preocupes si otros te miran negativamente.", "amor": "Podrías estar en tan profundo enamoramiento que posiblemente no eres capaz de ver nada más. El amor puede ser una emoción tan poderosa que bloquea a todas las demás. Para hacer que este amor sobreviva, trata de no excederte en tus emociones. El amor se saborea mejor con el tiempo en vez de agotarlo rápidamente.", "trabajo": "Una serie de cambios inesperados en un proyecto en el que has venido trabajando se vuelven de repente necesarios. Sé flexible. Tendrás que integrar ideas ajenas para poder completar este proyecto. Confía en que los cambios serán para mejor. Impleméntalos con una sonrisa.", "frase": "#LEO tiene éxito gracias a su orgullo, es una de sus armas más valiosas"}, "virgo": {"personal": "Hoy enfrenta tus miedos mentales más grandes. Los temas relacionados con la muerte, renacimiento y regeneración son importantes para discutir con los demás. Descubrirás que mientras más puertas abiertas encuentres relacionadas con estos intensos temas, menos temeroso te parecerá. Necesitarás mucha transformación interna, y éste es un buen momento para hacerlo con honestidad y ganas. El aspecto a tener en cuenta en este día es tener coraje para pensar en ideas valientes.", "amor": "Tienes tantas ansia por aventurarte en la carretera del amor que no te puedes aguantar, ni siquiera por un día más. ¿Por qué esperar? El Universo te ha estado alentando durante días. Es tu sentido de la responsabilidad el que te está reteniendo. Si han estado bien últimamente, ¿por qué resistirse?", "trabajo": "La indecisión de otras personas puede ponerte un freno hoy. Estás esperando oír la opinión de una persona antes de dar tu próximo paso importante. No te preocupes. Es mejor que esperes hasta recibir esta información antes de proseguir.", "frase": "No trates de engañar a #VIRGO, tarde o temprano averiguan la verdad"}, "libra": {"personal": "Ahora las oportunidades están en el lugar adecuado para que puedas tomarlas. Descubrirás que las conexiones espirituales con alguien cercano son muy importantes para ti gracias a la energía astral en juego. Tienes una voluntad poderosa y descubrirás que, bajo estas circunstancias, puedes hacer prácticamente todo lo que deseas. Piensas en un plano más elevado que la mayoría.", "amor": "La belleza de revivir un viejo amor es que sabes en lo que te estás metiendo. Ya has resuelto muchos de los problemas y ahora crees que puedes hacer que funcione o no estarías intentándolo de nuevo. Hoy puede parecer un buen día para recordar el pasado, pero no lo hagas. Es todavía demasiado pronto.", "trabajo": "Lograr que te den respuestas concretas no será fácil. La gente tiene muchos métodos de evasión, y los pondrá a todos en práctica para esconderse de ti. No estaría de más que por hoy hagas todo a un lado y encares estos problemas en otro momento.", "frase": "#LIBRA conecta con las personas a tal nivel que a veces, y aunque no lo quiera hacer, contagia su humor a los que están más cerca..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los asuntos amorosos pueden tener un aspecto mucho peor que el real. La emoción está alta ya que tu interés amoroso actual parece preocupado y poco comunicativo, sin embargo, no sería una buena idea dejar que tus inseguridades saquen lo mejor de ti y atacar. El corazón de tu pareja está contigo, aunque la mente sea otra cosa. Los problemas familiares o profesionales se interponen en el camino del disfrutar. Muérdete la lengua, sé paciente y aguanta.", "amor": "La configuración astral está poniendo énfasis hoy en la música. No te demores; invita a tu pareja a una noche en la ciudad llena de música en vivo y buena comida y bebida. Las estrellas aconsejan baile y jolgorio. Terminará con un apretado abrazo, ¡y eso hará que sea una noche maravillosa!", "trabajo": "La semana comienza de un modo un tanto extraño. Todos a tu alrededor parecen estar fuera de escuadra -tal vez a causa del último fin de semana. Da la impresión de que nada está en su lugar y de que las acciones de la gente son azarosas e injustificadas. Debes estar preparado/a para cualquier cosa.", "frase": "#TAURO: en tu lado bueno eres sensible y reflexivo, en tu lado malo eres posesivo, rencoroso y con más de un episodio colérico."}, "aries": {"personal": "¿Recuerdas quién eras hace dos años atrás? ¿No? ¿Te parece la vida que tenías antes incomprensible? ¿Cómo pudiste vivir esa vida y por tanto tiempo?, dirás. Bueno, es simple. Es porque tenías temor de vivir la vida que estás viviendo ahora. Increíble, ¿no lo crees? En el futuro, apenas sientas temor, avanza que seguramente será la dirección correcta.", "amor": "¡Tu presencia afecta a todos los que están a tu alrededor! ¡Cuidado con lo que dices y haces hoy! Cada acción tuya afecta de manera directa a los que te rodean. Si andas en uno de esos días en los que todos te echan miraditas de coqueteo, ¡cuidado!", "trabajo": "Contempla tu situación desde otro lugar. Reflexiona sobre el año pasado y pregúntate qué has logrado. ¿Has alcanzado los objetivos que te propusiste? Quizá no te hayas propuesto ninguno. Evalúalo ahora para prepararte para el futuro.", "frase": "#ARIES lo hace todo por si mism@, y lo hace bien, que quieres acompañarle, genial...que no...OK, porque acabará por no necesitarte"}, "escorpio": {"personal": "Podrías sentirte listo/a para agitar un poco las cosas. Podrás decidir intentar algo nuevo en tu vida social. Podrías disfrutar de ir a conocer un sitio nuevo. Invita a tus amigos a un club o restaurante interesantes. O comparte una noche romántica con tu pareja en un ambiente bello. No te quedes en casa. Con la influencia astral de este momento, desearás exponerte a una nueva energía y lugares no conocidos.", "amor": "Te encanta el drama y la intriga y por ello es posible que le des la bienvenida a la oportunidad de volver con alguien con quien tuviste un apasionado involucramiento una vez. Probablemente todavía te atrae esta persona mucho y tu inclinación podría ser la de lanzarte de cabeza. Las estrellas hoy aconsejan probar las aguas primero.", "trabajo": "Alguien te presiona para que hagas algo en el trabajo. A causa de esa presión, ahora estás en un aprieto. Una figura de tu entorno que tiene autoridad te frena de algún modo, te impide avanzar. Te enfrentas a un difícil conflicto de intereses, y has quedado justo en el medio. Ante este problema, la honestidad será clave en todo momento.", "frase": "#ESCORPIO: tienes algo en tu mirada que hace que consigas todo lo que te propones, por las buenas o por las malas, antes o después..."}, "capricornio": {"personal": "El día de hoy se te pasará volando ¡así que asegúrate de prestarle atención al reloj! La energía celestial en juego te puede poner algo distraído. Si tienes muchas tareas o trabajo para hacer, será desafiante poder terminarlo todo. Habrá un sentimiento de velocidad y aceleración a lo largo del día. Trata de no agotarte tratando de hacer demasiado.", "amor": "Hoy, ¡dile a tu pareja que deseas cambios y añadir un poco de efervescencia a la relación! ¡Es probable es que tal esté pensando lo mismo! La energía hace que las cosas sean propicias para abrir la comunicación. Es el momento oportuno para presentar nuevas ideas. ¡Lo más probable es que tu pareja esté muy abierta a la sugerencia!", "trabajo": "Contribuye a que los demás crezcan en vez de rebajarlos. Por una vez, evita las críticas y los juicios lapidarios. Si alguien no sabe cómo proceder, tómate el tiempo necesario para darle los consejos que hagan falta. Verás que tus actos bondadosos no pasarán desapercibidos.", "frase": "#CAPRICORNIO: eres un signo muy dominante y tienes carácter. Detestas los sentimientos falsos. Prefieres que no digan nada a que te mientan."}, "acuario": {"personal": "Hoy quieres que las cosas se hagan solamente a tu manera. Tu estado de ánimo es muy terco y otras personas piensan que sería una tontería pensar que podrían hacerte cambiar de opinión acerca de cualquier cosa. Tú eres la única persona autorizada para hacer eso. La verdad es que puedes cambiar de opinión varias veces hoy, y eso está bien. Eso sí, no esperes que nadie esté al tanto de lo que pienses.", "amor": "Tu día llegará a su fin con un tono encantador, tranquilo y también muy romántico. Los cielos están te instando a compartir secretos y tiempo a solas con alguien especial, así que ustedes dos no deberían salir. ¿Por qué luchar contra ello? Quédense en casa juntos y váyanse a la cama temprano.", "trabajo": "Hoy te toparás con una nueva idea a la que probablemente quieras abalanzarte. Ten cuidado de no adoptarla demasiado rápido. Esta nueva idea se basa más en la fantasía que en la realidad. Averigua hacia dónde va el tren antes de subirte a ciegas.", "frase": "#ACUARIO: eres reservado, y si, es difícil conocer tu vida del todo. No es que no te abras, si no que no te abres con cualquiera..."}}