{"virgo": {"personal": "La practicidad y la planificación van a funcionar bien para ti hoy. Es un buen momento para analizar largamente tu situación financiera. ¿Estás donde quieres estar? ¿Tienes planes en marcha para el futuro? ¿Tienes suficiente flujo de efectivo? Piensa en lo que te gustaría mejorar y haz planes. Pueden incluir hablar con un asesor financiero o bancario de confianza para crear más opciones para ti.", "amor": "Los nativos de tu signo tienen mucho en sus mentes hoy, ya que problemas con el trabajo van a cuestionar tu existente relación. Si estás buscando a alguien nuevo con quien salir, mira a tu alrededor durante tu jornada laboral. Es probable que alguien despierte tu imaginación. Esto podría llevar a más, bajo las circunstancias adecuadas.", "trabajo": "La confusión y la indecisión son las pesadillas que oscurecen tu mente. La presión llega de todos los frentes y parece que ninguno de los datos que manejas es correcto. Sin embargo, hay una cosa en la que puedes confiar: tu intuición. Por eso, escucha con atención, trata de oírla. Si lo haces, sabrás instantáneamente de qué modo te conviene proceder.", "frase": "#VIRGO prefiere mirar antes e investigar antes que lanzarse a la locura, no quiere ir a ciegas con nada porque sabe lo que eso conlleva, equivocarse para después sufrir el doble y no, ya no lo quiere..."}, "acuario": {"personal": "A veces los sueños parecen ser sólo eso, sueños. Viajes, un proyecto, o un nuevo hogar pueden ser algunas de las cosas que has estado tratando de lograr desde hace algún tiempo. Hacer que cualquiera de estos sueños se haga realidad significa, posiblemente, poner en peligro las relaciones. Tus sueños pueden parecer particularmente inalcanzables hoy. Quizás primero tienes que trabajar en tus relaciones antes de poder realizar tus sueños.", "amor": "Hoy, ¡cada momento será exigente, física y emocionalmente! ¡Disfruta! El agitado hechizo se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a.", "frase": "#ACUARIO: analizas tus sentimientos. Te dejas llevar pero intentas centrarte y ver realmente qué es lo que te conviene. Aunque te desvíes..."}, "cancer": {"personal": "Los que te conocen de verdad encuentran tu falta de confianza frustrante. Tus talentos son alarmantes para los simples mortales, pero rara vez recibes crédito por todas tus habilidades. Hoy tienes la oportunidad de participar en un proyecto que podría edificar o desgarrar tu carrera. Es posible que dudes, analices tus capacidades en tu mente y te quedes a medias. No sólo puedes hacer esto, ¡puedes hacerlo mejor que nadie!", "amor": "Si tu estado de ánimo es tan triste hoy, harás que el estado de ánimo de tu pareja baje al mismo nivel. Así que tal vez si te recuperas rápido, ¡tus noches serán mucho más acogedoras! De hecho, ¡las estrellas te alientan a hacerlo! Levanta la barbilla.", "trabajo": "Si estás buscando compasión o un hombro en el que llorar, la tarea será como buscar una aguja en un pajar. Aunque no lo quieras oír, hay que decirlo: no tendrás éxito. En general, hoy no cuentas con nadie más que tú mismo/a.", "frase": "#CÁNCER: cuando estás mal, todo está negro, y no, debes aprender a mirar más allá, en el fondo hay gente que te valora, y mucha..."}, "geminis": {"personal": "Parecería que un amante, socio o pareja te está frenando de algún modo. Podría haber un sentimiento de restricción en tu vida que no te permite ser la persona que realmente deseas. Hoy tu corazón está abierto de modo que podrás descubrir que estos temas están más presentes en tu mente que de costumbre. El aspecto en juego de hoy hace hincapié en las limitaciones.", "amor": "Hoy los cielos pueden traer una agradable sorpresa. Si hubo verdadera química entre los dos, tu interés amoroso debería mostrar un poco de clase y llamarte a casa a una hora razonable. Los planetas parecen que esperan que se produzca una llamada telefónica, así que responde a las llamadas que recibas.", "trabajo": "La lista que redactas al comenzar el día con todas las cosas que debes hacer se reduce rápidamente, al tiempo que completas tu trabajo con más eficiencia y menos esfuerzo que de costumbre. No te olvides de darte a ti mismo/a unas palmadas imaginarias en la espalda por todo lo que has logrado hoy. Te las mereces.", "frase": "Lo que un #GÉMINIS quiere es explorar, entender su propio mundo personal. Necesitan la respuesta a una sola pregunta: ¿Por Qué?"}, "piscis": {"personal": "Las relaciones con tus colegas de trabajo podrían ser muy cooperativas hoy, probablemente debido a que están a punto de completar un proyecto de algún tipo que podría resultar en mayores ingresos para todos. La comunicación debe ser abierta y honesta, y por una vez, probablemente serás capaz de comunicarte con todos a quien llames por teléfono sin tener que dejar ningún mensaje. Ve con la corriente y todo debería ser finalizado con éxito. ¡Adelante!", "amor": "A la vista de la colocación de la Luna hoy, ten en cuenta que tu pareja es a veces tímida cuando se trata de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, sin ningún resultado. Esto requerirá paciencia y comprensión.", "trabajo": "Alguien con bastante experiencia tal vez canalice hacia ti una gran cantidad de información. Recíbela con precaución. Hay gente en tu lugar de trabajo que se opone abiertamente al punto de vista de esta persona. Toma en cuenta los argumentos de ambas partes.", "frase": "L@s #PISCIS pueden sufrir muchos desengaños a lo largo de su vida hasta que se dan cuenta de la realidad. Les cuesta, pero la acaban viendo..."}, "leo": {"personal": "Hoy sentirás una urgencia poderosa de cumplir con todos tus viejos sueños y metas para poder sentirte libre de perseguir algunas nuevas. Repentinamente tendrás a tu disposición nuevas herramientas para poder hacer esto realidad. También sentirás un fuerte deseo de vincularte más directamente con tu pareja, o si actualmente no hay nadie que cumpla esa función en tu vida, haz el esfuerzo de encontrarle. La energía astral te ayudará a lograr casi cualquier cosa. ¡Aprovecha la oportunidad!", "amor": "Para deleite de alguien que te adora, es el momento de dedicar todo tu tiempo, esfuerzos y emociones al romance. Si han estado juntos ya un tiempo y no le has dedicado demasiada atención últimamente, elimina todos los obstáculos y dedícale mimos. Alguien que te admira se entusiasmará con una noche entera juntos a solas.", "trabajo": "Hoy es un buen día para seguir al líder. Si tratas de abrirte o de proceder según tu propia manera de pensar, no conseguirás mucho apoyo. Escucha a tus superiores. Así te ganarás los favores de la gente que te rodea.", "frase": "El fuerte carisma de #LEO le hace una persona que ¡nadie puede igualar!, y es cierto..."}, "sagitario": {"personal": "Si has estado pensando en cambiar de carrera profesional, hoy es un buen día para hacer una investigación sobre las profesiones que te interesan. Puede ser que ya quieras dar el salto y empezar un negocio propio. Lo ideal sería tener un socio capaz de ayudar con la planificación y ejecución. Saca tu libreta de direcciones. Es probable que ya conozcas a la persona perfecta para el trabajo.", "amor": "Adelante. Sólo por esta vez, olvida que te tienes que levantarte temprano mañana. Encuentra algo que celebrar, y alguien maravilloso con quien hacerlo. Varios enviados celestiales conspiran para ponerte en contacto con alguien que estará más que feliz de acompañarte en tu aventura.", "trabajo": "Tus innovadoras ideas son buenas, pero requieren más elaboración. Pide consejos. Haz las cosas con un colaborador. No hay necesidad de reinventar la rueda, sobre todo cuando tienes a tu alcance los recursos para cumplir fácilmente con tus objetivos.", "frase": "Cuando #SAGITARIO descubre un engaño, le duele más el tiempo en que no se dio cuenta que el engaño en si..."}, "libra": {"personal": "Es posible que hoy sientas pereza. Las mismas calles y edificios antiguos de la misma ciudad de siempre de repente podrían parecer que se acercan a ti. Por lo tanto, simplemente toma a un amigo cercano o a tu pareja, agarren el auto y despeguen hacia las montañas o el océano. Probablemente necesites un descanso. Has estado trabajando muy duro y probablemente podrías beneficiarte de un poco de tiempo en campo abierto. ¡Ve por ello!", "amor": "El negocio de las relaciones es siempre muy interesante para ti. Acercarse a alguien nuevo es interesante, pero acercarse más a alguien que amas es igual de tentador. Dado que eso es exactamente lo que los cielos tienen en el calendario para ti ahora, prepárate para un día absolutamente maravilloso. Disfruta.", "trabajo": "Trata de abordar la situación de una manera nueva y revolucionaria. Al principio puede que sientas que el barco hace agua y comienza a hundirse, pero una vez que superes el miedo encontrarás infinidad de marineros dispuestos a sacar el navío a flote y a llevarlo a buen puerto. Hoy, si logras que tu mente genere ideas de vanguardia, lograrás también el éxito.", "frase": "#LIBRA: tu personalidad es difícil, pero a la vez, la gente que ya te conoce realmente te quiere, y no dudarán en defenderte de lo que haga falta"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es un día para la introversión más que la extroversión. También es una buena cosa porque el mundo exterior no es demasiado agradable. Nada parece ir bien. Los cheques no llegan y no te devuelven las llamadas. Te sientes ineficaz en el mejor de los casos. Ánimo. No tiene nada que ver contigo y todo con los planetas. Ese estado de ánimo va a pasar. Mientras tanto, haz algo que sea divertido.", "amor": "Hoy un destello de conocimiento te permitirá entender la ira de tu pareja en los últimos tiempos. En vez de callarte, habla para aliviar este malestar. El silencio sólo causará más conflictos en casa. Será necesario un refuerzo positivo.", "trabajo": "No te apresures a juzgar una idea y a archivarla en un compartimiento mental que jamás volverás a tocar. Aunque tal vez te sea útil poner todo en cajitas imaginarias, el hábito puede volverse en tu contra más adelante. Por eso, trata de ser una persona más abierta, más flexible, más maleable. Verás que te hace bien.", "frase": "#TAURO: A veces te cuesta expresar lo que sientes por eso mismo, no te gusta repetir las cosas más de una vez, si lo entienden bien, si no..."}, "aries": {"personal": "Descubrirás que hoy te hará falta un cierto sentido de disciplina al interactuar con los demás. Asegúrate de no dejarte llevar para no terminar ofendiendo a alguien sin querer. Las personas con las que interactúas hoy podrían estar más emocionales que de costumbre y descubrirás que la más pequeña chispa puede desatar un incendio de proporciones.", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el terreno del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca se sabes qué tipo de sorpresas románticas te esperan.", "trabajo": "No estaría de más que analices tu trabajo con un ojo más crítico. Examínalo con atención para detectar posibles errores u omisiones. Conviértete en tu propio/a crítico/a para que puedas erradicar cualquier problema de raíz antes que alguien lo note y tu reputación se vea afectada.", "frase": "#ARIES: tu dinamismo, tu energía y tu agresividad pueden manifestarse de forma constructiva o destructiva. O avanzas, o te autodestruye."}, "escorpio": {"personal": "Necesitarás algo de descanso y relajación, sin ninguna duda. Lamentablemente, hoy no es un día para eso. La tormenta aún no ha pasado, y deberás esperar por más tiempo para que el bote se siga moviendo. La influencia de la alineación planetaria parece ofrecer alguna esperanza para un establecimiento definitivo. Eres una persona elocuente y convincente. Quizás puedas tomar ventaja de ello y hablar para llegar a mares más estables.", "amor": "Este es un día de diversión para los nativos de tu signo, ya que te invitarán a un montón de reuniones y eventos. Si estás buscando pareja, estos son los mejores lugares para conocer gente nueva. Si ya tienes pareja, disfruta de verla en un nuevo escenario. Hará que la unión crezca.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (piénsalo antes de abrir la boca). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir aquello que buscan.", "frase": "#ESCORPIO es astuto, mucho, de hecho, es por eso por lo que se puede convertir en un enemigo terrible...Y temible..."}, "capricornio": {"personal": "Tu vida en el hogar hoy puede estar llena de sorpresas. Podrías recibir visitas inesperadas y podría haber invitados que salen o entran u obreros que llegan para realizar reparaciones. Aunque sea un poco caótico, también es emocionante tener a mucha gente en tu casa. El hecho de que sea un día agitado no quiere decir que no vaya a ser gratificante y divertido.", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería pasar con la nueva fase que se aproxima.", "trabajo": "Alguien tiene información que necesitas para avanzar con un proyecto. No podrás dar el próximo paso importante en tu carrera hasta que no ubiques esta pieza en el rompecabezas. Adopta una actitud activa en lugar de quedarte esperando inmóvil.", "frase": "#CAPRICORNIO: eres reservado y si, te gusta estar sólo para meditar contigo mism@, eres leal a tus principios y convicciones, eres de fiar..."}, "general": "Hoy, presta atención, ya que Saturno, el planeta que suele darle a uno lecciones, sugiere que pensemos seriamente ciertos problemas. Las parejas tienen la intención de preservar el espacio que tanto parecen necesitar bajo la Luna en Acuario de esta noche. Solteros, la atracción tiene mucho que ver con la actitud y el enfoque cuando Júpiter aspecta a Urano."}