{"sagitario": {"personal": "Tu naturaleza optimista y activa es exactamente lo que de ti atrae a la gente. La atención puede dirigirse hacia ti hoy cuando tus conocidos se den cuenta del tipo de persona tan increíble y capaz que eres. Concéntrate en tus puntos fuertes y acentúa estos puntos en todo lo que hagas. La gente a tu alrededor te encontrará irresistible. Esta noche tienes delante una luz verde en lo relativo al amor y el romance.", "amor": "Todavía te siguen persiguiendo personas que se mueren por que te unas a su clan. Si te unes a este grupo, sin embargo, habrá más beneficios que simplemente un nuevo grupo de amigos. De hecho, una de esas nuevas amistades puede presentarte a alguien que va a encontrar un lugar permanente en tu corazón.", "trabajo": "Hoy quizá no estés tan animado/a y vivaz como de costumbre en el trabajo. Lo bueno es que, de todos modos, podrás hacer lo que tienes que hacer. Tu nivel de eficiencia será alto si logras mantener la concentración fijándola en las tareas más inmediatas."}, "cancer": {"personal": "Existe alguien cercano a ti que ansía acercarse más. Posiblemente, esta persona tiene temor de arruinar algo bueno, por lo tanto tiene miedo de hacer el próximo movimiento. La orientación de este día le dará a tus poderosas emociones seguridad. Haz un movimiento para estar un paso más cerca de esta persona. Descubrirás que se correrá el velo y una cantidad importante de pasión que ni imaginabas se liberará.", "amor": "El día de hoy marca un paso hacia una comprensión nueva y más clara para los dos. ¡Prepárate para pasar al siguiente nivel de esta relación! La influencia astral actual en tu signo te proporcionará la claridad suficiente para tomar decisiones para el futuro próximo. Tu pareja estará satisfecha con tu decisión.", "trabajo": "Has alcanzado una experiencia culminante y ahora te preguntas si alguna vez podrás repetirla. No te preocupes. Es muy posible que vuelvas a tener el éxito que has logrado en el pasado. Ten confianza en tu ser y en tu talento."}, "geminis": {"personal": "Las reflexiones sobre tu reciente éxito y buena fortuna con respecto a los asuntos profesionales probablemente harán que tengas una sensación fuerte, optimista y entusiasta hacia el futuro. Los proyectos creativos van muy bien, al igual que las relaciones con el sexo opuesto. Este debería ser un día muy gratificante para ti, lleno de contacto cálido y cariñoso con las personas más cercanas a ti, y de señales de progreso continuo. Disfruta de tu día y de una salida nocturna.", "amor": "Se te da bien manejar el dinero, pero tu misión ahora es resistir un impulso muy inusual para derrocharlo, en serio. Puede ser que estés haciendo compras para el cumpleaños de tu pareja, o un aniversario. Puede que te topes con algo que tu instinto te diga qué le gustaría. Si te lo puedes permitir, adelante. De lo contrario, considera la posibilidad de simplemente reservarlo.", "trabajo": "Asegúrate de pensar primero en ti y luego en el trabajo. Te involucras tanto en él que te olvidas de los otros aspectos de tu vida. Hay otras cosas importantes que debes considerar. Recuerda que el equilibrio es la clave."}, "piscis": {"personal": "Una serie de grandes ideas, ya sea para nuevos proyectos creativos o mejorar los que ya están en curso podrían estallar en tu cabeza durante el día. Si no las escribes de inmediato, ¡podrías fácilmente perderlas y nunca recuperarlas! Con todas tus responsabilidades, podrías tener un día bastante frenético a medida que tu mente constantemente cambia de un enfoque a otro. Céntrate. Puedes manejarlo.", "amor": "La amistad es importante para todos, pero para ti lo es mucho más. Las amistades son tu fuerte y dedicas mucho tiempo a cultivar las apropiadas. Bueno, el Universo ha decidido que es el mo-mento de que tanto tus amigos como tu pareja se prueben ante ti. Presta atención a la manera en que reaccionan cuando les pides ayuda.", "trabajo": "Usa tu imaginación. Mientras más creativo/a seas, mejor. Puede que tus ideas a veces resulten poco convencionales, pero esto no quiere decir que carezcan de mérito. Tu innovadora manera de encarar un viejo problema puede impulsarte miles de kilómetros por delante de la competencia."}, "leo": {"personal": "Las sociedades cercanas y las relaciones íntimas están a tu favor hoy. La estabilidad en esta área de tu vida es gratificante y muy reconfortante en este momento. Habla con seguridad pero no demasiada. Puedes comunicar muchas cosas sin palabras. La alineación especial de hoy está uniendo el amor y la dependencia en tu mundo. Aprovecha esta maravillosa combinación de fuerzas.", "amor": "Para los nativos de tu signo, las relaciones son como una cuerda floja: emocionante y peligrosa. Hoy no es diferente, ya que te preguntarás qué te hizo arriesgarte con el corazón. La buena noticia es que estaban justificados. Recibir amor significa que también tienes que darlo. ¡No es justo!", "trabajo": "El proyecto en el que estás trabajando ha dado un vuelco que tú no esperabas. Sigue adelante y trata de aceptar que es un cambio para bien. Tal vez tengas que tomar decisiones al vuelo, pero es muy probable que esto te ayude a sumar muchos puntos."}, "virgo": {"personal": "Hoy tendrás un humor reflexivo, por la energía celestial en funcionamiento. Tendrás muchos sueños y fantasías dando vueltas en tu cabeza. Quizás algunas memorias del pasado aparecerán en tu mente. O puede que tengas sueños acerca de lo que deseas hacer en tu futuro. Estos vuelos de la fantasía son saludables, porque son mensajes de tu espíritu. Presta atención a esta energía y deja que las ideas fluyan.", "amor": "Los nativos de tu signo están preparados y listos para aprovechar parte de la potente energía astrológica de hoy. Alguien va a llegar con fuerza y tal vez pedirte hacer lo necesario para solidificar la relación. Si no sientes que es el momento adecuado, explícale de manera inequívoca cuál es la situación.", "trabajo": "Trata de discernir con un grado mayor de tacto, de decidir con mayor pericia qué cosas le dices a cierta gente. El punto de vista de otras personas puede ser mucho más conservador que el tuyo –sobre todo  en un día como hoy. Tienes en tu lengua todo el poder verbal que hace falta para ofender profundamente a la gente de tu entorno. No actúes como si fueras un mentecato, un necio o un bobo. Compórtate de manera profesional."}, "libra": {"personal": "Puedes contar con un ambiente cálido y acogedor en el trabajo hoy. Disfruta de las conversaciones con tus compañeros de trabajo, pero no te tomes nada en serio. Puede haber alguien que quiera sabotearte. No tienes que preocuparte por ello demasiado, sólo ten cuidado de documentar cualquier idea que tengas. Es posible que necesites probar que es original.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con ese traicionero equilibrio entre la vida amorosa y el trabajo que todos nos esforzamos por mantener. Últimamente, alguien ha estado pidiendo demasiado de ti en casa o en el trabajo. Ahora, las cosas han llegado a un punto crítico y requieren de tu atención. Respira, céntrate y después actúa. Ya sabes qué hacer.", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo de tu parte. Recuerda que el triunfo no es más que un intento –un intento en el que has puesto una gota más de empeño."}, "tauro": {"personal": "Hoy podría resultarte todo un desafío concentrarte en el trabajo. Dado el aspecto en juego, podrías distraerte con facilidad. Trata de tomar descansos frecuentes para despejar la mente. No te estanques en actividades sociales como conversar o chatear con tus amigos. La disciplina podría resultarte algo difícil, pero inténtalo. Extiende los plazos si puedes y fíjate un plan realista.", "amor": "Hoy es un día para hacer multitud de cosas y conocer a gente en situaciones sociales. Cuando sales, te puedes presentar a ti mismo/a como más original y libre. Esto atraerá a otras personas con la misma mentalidad y te ayudará a relajarte.", "trabajo": "Si no tienes nada agradable que decir, no digas nada en absoluto. Una palabra negativa podrá esparcirse como un incendio, y podrías caer en desgracia. Es fácil criticar a los demás, pero recuerda que la crítica no es siempre bienvenida."}, "aries": {"personal": "¿Te acabas de comprar algunos equipos nuevos para tu hogar? Podría tratarse de una nueva computadora, un sistema de entretenimiento último modelo o tal vez un nuevo electrodoméstico. Tú y los demás miembros de tu familia podrían pasar gran parte del día tratando de aprender cómo usarlo, aunque podría parecer un tan difícil. Anímate. Parece más complicado de lo que es. Sigue intentándolo, ¡y no te olvides de divertirte!", "amor": "¡No intentes jugar a ser perfecto/a, especialmente ahora! Es imperativo que pospongas cualquier decisión importante relativa a esta relación hasta el final de este mes. Las estrellas no favorecen la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "Hoy la gente dirá o hará cosas que pueden desestabilizarte. No permitas que sus acciones te afecten. Vas por el camino correcto así que no deberías dudar en ningún momento. Tu confianza a nivel emocional es fuerte y no tiene rival."}, "escorpio": {"personal": "Podrías tener interés en cambiar tus planes de ahorro hoy dada la energía astral en juego. Tal vez estarás pagando facturas y te des cuenta que necesitas acumular más dinero en tu cuenta. Consulta con tu pareja para formular un mejor presupuesto. Si ambos trabajan juntos, pronto podrán crear una mayor abundancia para ti y tu familia. Podrías considerar comprar algunos CD, bonos o acciones como parte de tu nuevo plan.", "amor": "¡Candente! Hoy desprendes calor y atractivo sexual... ¡y no lo sabes! Alguien muy inesperado está asombrado por ti. Para saber quien tiene afinidad con tu atrevida personalidad, debes activar tu naturaleza introspectiva y dejar de hablar con gente el tiempo suficiente como para comprender.", "trabajo": "Hoy tienes la fuerza necesaria para trabajar muchísimo. Tu resistencia es enorme y te sientes más motivado/a que de costumbre. Tienes la habilidad para conseguir una tonelada de prestigio; tus logros serán reconocidos."}, "capricornio": {"personal": "En este momento es posible que estés en una situación en que tiendas a dudar de conceptos y actitudes que has aceptado toda la vida. Por lo general, tiendes a ser una persona orientada al servicio, y hoy es posible que desees ayudar a alguien cercano a ti. Sin embargo, esta persona puede haber enterrado profundamente cuestiones que sólo ella puede tratar, por lo que podría dar la apariencia de ser alguien desagradecido. Ten la seguridad de que éste no es el caso.", "amor": "Si has estado intercambiando comentarios o miradas últimamente con alguien, uno de los dos está a punto de tomar una decisión valiente ahora mismo. Por supuesto, las acciones valientes son las más divertidas de todas, ¿no? Deja que suceda. ¡Disfrutarás de ello!", "trabajo": "Tu manera enérgica de hablar puede abrirte cualquier puerta hoy. A tu alrededor pululan magníficas ideas y tienes la habilidad de transmitirlas y de llevarlas a buen puerto. Todos los demás quieren que tú capitanees el equipo."}, "acuario": {"personal": "Hoy deberás compartir el centro del escenario con otra persona. Te agrada que escuchen tus ideas y tu voz, pero hoy otra personalidad tomará el control. La configuración de los planetas significa que habrá algunos egos complicados compitiendo por el poder. Intenta no quedar encerrado en disputas poco sanas acerca de temas menores. Mantén tu sentido del orgullo y el equilibrio. No vale la pena pelear por cosas que no tendrán sentido a largo plazo.", "amor": "Hoy es un día de apertura, cuando se revelan los secretos. Si llamas a un conocido, él o ella estará muy feliz de saber de ti. Probablemente está pensando en ti como tú estás pensando en él o ella. Sé directo/a, pero recuerda mantener tu independencia.", "trabajo": "Durante las últimas tres semanas no has recibido más que datos erróneos acerca de algo que es muy importante para ti y para el éxito en tu trabajo. Gracias al alineamiento de ciertos planetas se revela la verdad y logras incorporarla en tus relaciones profesionales de manera constructiva."}}