{"virgo": {"personal": "¡Tu futuro es ahora! Al menos, así es como te gustaría que fuera. Te encanta desafiarte a ti misma/o, especialmente en lo que se refiere al futuro. Este será un gran día en este aspecto. La configuración astral actual es una de las posiciones más visionarias que existe y te empujará hacia delante en tu vida, especialmente tus relaciones. Quizás conozcas personas fuera de tu círculo normal de amigos.", "amor": "Aunque eres una persona muy soñadora, algunas veces también necesitas optar por el pragmatismo. Puede que hoy sientas el deseo de dar más forma y estructura a tu relación pero que también dudes si comunicar esto a tu pareja. Vete despacio y di lo que piensas. Todo debería de salir bien.", "trabajo": "Tienes más influencia sobre la gente de lo que tú crees. Y la mayoría de las veces ni siquiera la aprovechas porque tiendes a dejar que las cosas sigan su curso natural. Este es el momento para que hagas valer tu peso y convenzas a los demás de trabajar a tu lado."}, "acuario": {"personal": "Estás viendo un nuevo lado de ti mismo/a hoy y lo bueno que es. Normalmente eres una persona conservadora, hoy te encuentras pensando en comprar ropa con detalles elegantes y tejidos caros. ¿Y por qué no? Sólo se vive una vez después de todo. Y el romance está definitivamente en el aire hoy, por lo que cualquier compra sexi o sensual que realices necesita encontrar un público.", "amor": "Las estrellas de hoy están definitivamente de tu lado en el departamento del amor. De hecho, alguien que estará dispuesto a mimarte muchísimo está a la vuelta de la esquina. Tu misión es salir y mezclarte con personas de ideas afines que sean tan ardientes, espontáneas e impulsivas como tú.", "trabajo": "Un error que pasaste por alto hace unas semanas ha regresado ahora para hostigarte. De pronto debes enfrentar duros desafíos y una oposición muy poderosa. Admite tu error y trabaja para encontrar una nueva solución. No niegues tu responsabilidad en el asunto."}, "cancer": {"personal": "Trata de no preocuparte por lo que los demás opinen de ti. Como signo de tierra, consiente de tu imagen, trabajas duro para presentar una imagen positiva de ti mismo. ¡Pero no puedes complacer a todo el mundo! Con la influencia astral de este día, alguien estará en desacuerdo contigo acerca de alguna cosa. Mantente en tu postura y no pierdas la confianza en ti mismo al enfrentar la adversidad. Los demás pronto se darán cuenta que eres alguien para respetar. No permitas que las habladurías o la negatividad te depriman.", "amor": "Evitar la tentación será la cosa más difícil del mundo para ti, sobre todo cuando los cielos están dispuestos a darte lo que quieres. Mantente lejos de los problemas, y si no puedes evitarlos, ten completa honestidad con tu pareja. Es la única manera.", "trabajo": "¿Tienes alguna meta en específico? ¡Ponla por escrito! La visualización es una forma muy poderosa de realizar tus metas. Claro, también tienes que seguir esforzándote, las grandes cosas no pasan de la nada, pero mientras más lo visualices, más cerca estará de la realidad."}, "geminis": {"personal": "Hoy tu naturaleza soñadora se llenará de energía afectiva. Con la actual configuración planetaria, es un gran día para concentrarse en la relación que llevas con tu pareja, si es que tienes. Pasen el día conversando íntimamente y quizás leyéndose uno al otro ese libro de poesía favorita. Ambos sentirán el significado de las palabras como nunca antes lo hicieron.", "amor": "Vas a sentir impulso en lo relativo a los asuntos de dinero durante los próximos días. De hecho, puede que quieras gastar dinero que todavía no tienes. Si sientes el impulso, hazte un favor a ti mismo/a. No vayas de compras sin tu pareja, a menos que se ella te dé el permiso de hacerlo antes.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria, más felicidad y revitalización sentirás."}, "piscis": {"personal": "Estarás dando vueltas sobre algo, intentando decidirte. La energía astral en juego llenará de ideas tu cabeza. Si has estado saliendo con varias personas, verás cualidades maravillosas en cada una de ellas. Te resultará difícil elegir una pareja. O quizás tengas muchas ideas sobre direcciones de tu carrera. Tómate más tiempo antes de realizar una elección definitiva.", "amor": "Los nativos de tu signo están considerando un cambio de planes en sus vidas amorosas, ya que los amigos pueden no haber respondido ante un nuevo amor en la forma en que habían esperado. No tienes que ir en contra de tus propios sentimientos o abandonar amistades. Tienes los medios para hacerlo funcionar a pesar de los desafíos.", "trabajo": "El lado imprevisible de tu modo de ser hoy no le caerá bien a nadie. Ten en cuenta ese detalle y ocúpate de que todos conozcan tus planes antes de proceder. Si no lo haces, puede que termines afectando la productividad del grupo entero. Préstale mucha atención a las instrucciones que recibes en vez de inventar las tuyas propias."}, "leo": {"personal": "Un mayor enfoque, claridad mental y sentido de la concentración podrían conducirte al éxito en los asuntos profesionales y a mejores ingresos. La intuición puede proporcionar una guía práctica para ayudarte a avanzar. Un amigo puede darte un buen consejo con respecto a planes de ahorro, inversiones o a la utilización más eficiente de los recursos. Este podría ser un día fructífero que te abra nuevas puertas. ¡Aprovecha todo lo que puedas!", "amor": "Hoy quieres cambio, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino de añadirle un poco de efervescencia a la relación existente! ¿Sientes que se ha convertido en demasiado rutinaria? ¡Trata de comunicarte más!", "trabajo": "Si quieres que ciertas cosas se concreten, tienes que expresarlo a viva voz. Los demás funcionan como calculadoras antiguas (si no aprietas fuerte los botones, los números no se registran). Por eso, apela a la claridad y a la llaneza a la hora de hablar con otros. Este es el único método que dará frutos."}, "sagitario": {"personal": "Los cambios de humor y las pequeñas e irritantes distracciones podrían ponerte temporalmente en conflicto con un compañero. Puedes percibir insultos que en realidad no existen. La comunicación es tensa. Lo mejor es que salgas y hagas algo entretenido. De esa manera te liberarás de toda la energía negativa. Puedes ser esa encantadora persona cuando veas a tu pareja de nuevo.", "amor": "Hoy necesitas salir del mundo irreal en el que has estado durante los últimos días y volver a entrar en el mundo de los vivos. ¡Por favor! Tu pareja espera con desesperación tu vuelta... ¡no la física sino la mental!", "trabajo": "Una muy buena oportunidad para recibir dinero está al alcance de tu mano. Tal vez te hagas merecedor/a de algún incentivo monetario si mueves tus fichas de la manera correcta. Mantente alerta ante cualquier oportunidad de inversión a corto plazo o de bonificaciones relacionadas con tu trabajo. Las ganancias serán suculentas."}, "libra": {"personal": "La comunicación es clave hoy. Realiza tus intenciones de inmediato para evitar confusiones innecesarias. Cuanto más puedas resolver ahora, mejor te irá en el futuro. Tú eres la pieza faltante del rompecabezas, así que súbete al podio con el fin de realizar tu importante papel. El puente que ofreces llena un vacío crítico que será de gran ayuda para los demás.", "amor": "Para los nativos de tu signo, hoy es importante no dejar que la timidez supere al deseo de hablar con esa persona a la que han echado el ojo. Puede que te intimide un poco el atractivo sexual o el encanto misterioso de esta persona. Pero si nunca lo intentas, nunca sabrás a ciencia cierta lo que podría haber pasado.", "trabajo": "Concéntrate en mercados o empresas extranjeras, o incluso en gente de otros países para así obtener el impulso que tanta falta te hace. Cualquiera que sea el proyecto en el que trabajas en este momento, recibirás un potente estímulo energético al buscar las respuestas en otro país."}, "video": "qtofkyI8b5s\n", "tauro": {"personal": "Trastornos dentro de un grupo del cual eres parte, quizás profesionalmente, pueden hacer que modifiques ligeramente tus metas. A la larga, esto bien podría resultar ser un desarrollo positivo, aunque las condiciones podrían ser un poco desconcertantes. Piensa en esto como una oportunidad para buscar nuevas esperanzas y sueños que no pudiste haber considerado antes. Planéalo cuidadosamente y luego lánzate a ello.", "amor": "Es muy importante que analices detenidamente conversaciones anteriores, y reflexiones sobre su significado subyacente. Hay algo oculto que debe ser revelado para mantener la comprensión en esta relación. Medita sobre ello.", "trabajo": "La tensión crece cuando alguien del trabajo te hace perder tiempo con cuestiones para nada importantes. Cuídate de la sobrecarga de información. El exceso de datos inútiles dificultará tu trabajo en lugar de simplificarlo. Ten cuidado con lo que receptas."}, "aries": {"personal": "Puede ser que estén ocurriendo algunas transformaciones en tu vida profesional. El aspecto celestial en juego traerá nuevas e inesperadas aperturas donde trabajas. Tal vez aparezca una dimensión artística en tu vida profesional, si es que todavía no ha ocurrido. Este es un buen momento para trabajar en colaboración con otras personas. Los días venideros te indicarán la dirección correcta.", "amor": "¿Has realizado otro intento por ganarte el afecto de alguien? Definitivamente, se darán cuenta y tal vez te den otra oportunidad. A pesar de que fue un poco extraño la primera vez, la segunda vez sin duda habrá suerte.", "trabajo": "Aunque hay gente que insiste con que bajes la velocidad, no tienes por qué prestarles atención. Es posible que el día de hoy venga en baja, sí, pero en general las circunstancias son más que positivas para ti. Te desplazas en línea casi recta hacia el cielo y hacia el Sol (vas camino al éxito). No te detengas ahora."}, "escorpio": {"personal": "Podrías estar planeando asistir a un evento social hoy. Estás deseando que llegue. Ciertos trámites podrían ocupar tanta parte de tu tiempo hoy que te preguntes si podrás ir. El papeleo no parece ser tan urgente. Haz todo lo que puedas y luego vete a tu fiesta. Te lo mereces.", "amor": "Tu nuevo amor puede confiarte algo acerca de una relación que él o ella está por terminar, y esto puede ser a la vez extraño e informativo. Si hablan esta noche, realmente escucha lo que esta persona tiene que decir y obtendrás una gran cantidad de información que podrás utilizar para construir una base sólida.", "trabajo": "Cálmate y trata de pensar con claridad. Últimamente te has comportado de una manera imprudente e incauta. Ha llegado el momento de parar, de que te detengas para organizar y controlar el frenesí de tus ideas. Baja un poco el ritmo del motor. Con la mente limpia y calmada separa las ideas buenas de las malas. Y por favor no trates ahora de poner en práctica todas las ideas buenas. Ve de a poco, una por vez."}, "capricornio": {"personal": "Es posible que desees hacer un esfuerzo adicional para poner en orden tu casa esta mañana. Es probable que tengas algunos invitados inesperados. Algunos vecinos podrían aparecer sin previo aviso o un viejo amigo podría llamar desde el auto y decir que está de camino. Tómatelo todo con calma. A pesar de que tenías mucho planeado para el día, será mucho más agradable si lo pasas socializando con amigos.", "amor": "Las relaciones íntimas te agotarán. Mantendrán tus días tan ocupados que no tendrás tiempo para pensar en otras cosas, como solucionar los asuntos financieros, por ejemplo, que realmente van a presionar en estos momentos. Si tienes algo en mente, sin embargo, compártelo con tu pareja. Es lo justo.", "trabajo": "Las brillantes ideas que se te ocurrieron ayer ya no son tan singulares. Una nube negra cubre tu cielo y de repente el lado negativo de tu mente toma el control –y te repite que tus ideas no están bien concebidas. Escucha a esta voz, pero no permitas que te abrume."}, "general": "Prepárate para mostrar tu excepcional tacto cuando durante todo el día y toda la noche se te pida que recuerdes la sabiduría de decir las cosas en el más suave de los tonos. Con un tono diplomático y relajado, mientras mejor te lleves con los demás, más vas a lograr. Un poco de amor incondicional también funciona bien dentro de tus relaciones importantes."}