{"sagitario": {"personal": "Tus sentimientos hoy estarán en un gran viaje - empujándote a los confines de la Tierra. Algo te llama para que expandas tu mente y pienses en las posibilidades de que hagas un viaje largo pronto. Descubrirás que un amigo cercano o tu pareja de alguna manera está relacionada con esto debido a la orientación del día. Cuéntense las fantasías más locas de cada uno, y juntos descubrirán que la realización de sus sueños no está lejos de convertirse en realidad.", "amor": "Hoy, para mantener la cordura y el amor de tu pareja, ¡debes relajarte! A pesar de que tu carisma sexual está en alto, tu pareja necesita un descanso físico y emocional. Es imprescindible algo de espacio para respirar en estos momentos. Encuentra otra salida.", "trabajo": "Todo llevará más tiempo de lo que tú pensabas. Probablemente las cosas serán así porque el trato con los demás exigirá una cantidad mucho mayor de intercambios. Como si esto fuera poco, habrá muchas vacilaciones de tu parte antes de tomar cada decisión."}, "cancer": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quien sorprenda a alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás.", "amor": "Los asuntos de trabajo probablemente mantendrán tu tiempo más ocupado que de costumbre, pero eso no quiere decir que tu pareja no seguirá queriendo más de tu tiempo. La buena noticia es que, como de costumbre, te las arreglarás para dividirlo en partes iguales entre todas las partes interesadas, con algunas horas extras para el romance, por supuesto.", "trabajo": "Hoy es el día perfecto para que te dediques a editar o a controlar todo tipo de datos. Si se presenta la oportunidad de hacer algún trabajo de esta naturaleza, aprovéchala. Tus ojos tienen el poder del halcón para detectar un diminuto error a un kilómetro de distancia. Tus movimientos serán eficientes y concisos."}, "geminis": {"personal": "Habrá acontecimientos inesperados en la vida de tus compañeros más cercanos. Tal vez comiences una relación con quien menos lo esperabas. O quizás sientas atracción por alguien completamente distinto de tu idea de pareja ideal. Cuidado: enemigos inesperados aparecerán de la nada y producirán un efecto negativo en tu vida. La energía celestial en juego hoy sugiere que este tipo de cosas te afectarán a nivel emocional pero escondido.", "amor": "Hoy debes tratar de controlarte y abstenerte de buscar pelea con tu amante por cosas sin importancia. A la larga, todos los pequeños detalles de la vida no suman mucho. Si puedes atenerte a los fundamentos y evitar el estrés de las peleas, cosecharás las recompensas.", "trabajo": "Puede que escuches cosas que no serán alentadoras. No te detengas demasiado en ellas. Toma con pinzas esos comentarios. Las inoportunas afirmaciones de alguien no deberían hacerte perder el sueño. Esta persona no tiene idea de lo que habla."}, "piscis": {"personal": "Si te gusta la jardinería o cualquier otra forma de trabajo con la tierra, es muy probable que pases hoy mucho tiempo haciéndolo. Un amigo o miembro de la familia puede ayudarte. Es probable que todo lo plantado hoy crezca y prospere, así que no te preocupes por las semillas que no germinen. Sin embargo, puedes pasar demasiado tiempo haciéndolo. Trabaja sólo hasta que llegues a un cansancio no extremo, después, deja el trabajo, de lo contrario, puede que quemes toda tu energía.", "amor": "La verdad está en los planetas hoy y con un poco de suerte decidirás seguir su curso. Asegúrate de que tu amigo/a entiende que su relación es puramente platónica y luego dile a tu pareja que una amistad te ha estado ayudando cuando has sufrido de soledad. Esto puede provocar mayor atención y amor.", "trabajo": "Has llegado con tu carrera laboral a un momento decisivo. Detente y contempla con atención tu posición actual. Obsérvala desde una óptica diferente. Así entenderás inmediatamente qué dirección debes seguir. Luego avanza prontamente con confianza."}, "leo": {"personal": "Todo indica que te sientes bien física y mentalmente. Tus intereses profesionales y financieros podrían tomar un giro repentino para mejor. Los asuntos amorosos también deben ir bien, y los niños traerán una gran satisfacción hoy. Este es un buen momento para hacer planes para el futuro y llevar a cabo tus ambiciones más queridas.", "amor": "Este es un buen día para reflexionar y observar las maravillosas maneras en que el amor te puede cambiar. Si estás en una relación, es probable que estés aprendiendo y madurando mentalmente, porque el tipo de amor apropiado te ayuda a crecer. El amor puede darte confianza para superar tus más profundas obsesiones.", "trabajo": "Eres una persona que ama. Adoras que te amen, y muchas veces sigues a tu corazón por sobre todo lo demás. Sólo cuídate de que tu deseo de amor no tenga efectos adversos en tu carrera y en tu vida laboral en general. Tómate el tiempo para evaluar tu situación y crear un plan."}, "virgo": {"personal": "Si perteneces al mundo de las artes, espera hoy escuchar acerca de la oportunidad de exponer tu obra públicamente. Deberías recibir una reacción muy positiva, así que puedes esperar una gran cantidad de elogios e impulsos para tu ego. Una oportunidad para ganar algo de dinero con tu trabajo también podría aparecer. No la rechaces por timidez o inseguridad. Ve por todas. Es probable que tal tendencia continúe, así que aprovéchala todo lo que puedas.", "amor": "Otro día para trabajar tan duramente como puedas y conseguir hacer absolutamente todo, puede que incluso el trabajo que haría otra persona, o incluso otras dos. Sin embargo, sé inteligente. No trabajes hasta tan tarde que no tengas suficiente energía como para pasar tiempo con tu pareja.", "trabajo": "Analiza la posibilidad de anotarte en algún curso o estudiar para obtener un título. Hoy, las ideas relacionadas con la educación universitaria ocupan tu mente, y está muy bien que así sea. Puedes lograr grandes avances en el trabajo si te comprometes a llevar adelante algún plan de estudios. Por eso, trata de barajar sin apuro todas las opciones que se presenten."}, "libra": {"personal": "Aunque las influencias planetarias de hoy son imperceptibles por nuestro sentido de la vista, de seguro están presentes en nuestras emociones. Utiliza tu intuición para sintonizar estas poderosas energías. El aspecto en juego te está pidiendo que redefinas tu concepto de posesiones y recursos. Quizás puedas compartir más de lo que piensas.", "amor": "Hoy, todo tiene que ver contigo, ya que tratas de definirte en las relaciones. Es importante el siempre intentar ser quien eres, sin importar quién sea la persona con la que estás saliendo. Cultivar el equilibrio es, en primer lugar, tu responsabilidad. Sé consciente de que puedes mantener tus parámetros.", "trabajo": "No dejes de perseguir tus sueños. Mantén la firme esperanza de alcanzar lo que te has propuesto en esta vida. Estás por descubrir un astro luminoso: la estrella de tu propio destino. Aférrate a este sueño. ¡Vívelo!"}, "tauro": {"personal": "Puedes tener la sensación de que estás haciendo todo el trabajo en un proyecto o una relación y si lo dejas de hacer por un minuto, todo se vendrá abajo. Ten cuidado con poner tanta carga sobre ti que hagas crecer tu resentimiento hacia todos los demás. Se te da bien criticar las acciones de otras personas, pero tal vez la persona con la que necesitas hablar de estos temas eres tú.", "amor": "Hoy los planetas aconsejan que cuando se tiene algo especial, es necesario protegerlo y no dejar que le nadie le cause ningún daño. Las nuevas relaciones son todavía frágiles y quieres que tu amante sienta seguridad. Sentir seguridad hará que se abra y te permitirá llegar a conocerle mejor.", "trabajo": "El solo hecho de estar con otra gente te brindará una gran satisfacción y gratificación. Los demás te dan todo su apoyo y, como si esto fuera poco, halagan también tu trabajo. Además, hay muchos que están dispuestos a imitar tus esfuerzos, lo cual hace que tus tareas habituales te resulten mucho más fáciles que de costumbre."}, "aries": {"personal": "Una amistad podría estar atravesando problemas familiares y podría necesitarte para que le consueles. La alineación astral podría hacerte cruzar con los arranques emocionales de tus amigos aunque en realidad no vayan dirigidos a ti. Por naturaleza, eres buena para escuchar, y este es el momento para hacerlo. Tu conciencia psicológica innata también podría ser de invalorable ayuda.", "amor": "Es una lluvia celestial de amor y los dos están absorbiendo sus rayos. No temas, ábrete y deja que entre el amor. Los planetas no se centran en el futuro, miran al aquí y al ahora. Debes seguir haciendo lo mismo y estar enamorado/a mientras conformas una unidad con el Universo.", "trabajo": "Los planes en los que has estado trabajando están paralizados y te debates tratando de decidir de qué modo continuar. Estás frente a una de esas situaciones en las que te conviene relajarte y dejarte llevar por la energía que fluye junto a ti. La respuesta a esta encrucijada no es lo que tú piensas que es."}, "escorpio": {"personal": "Es posible que puedas temer por tu trabajo hoy. Afortunadamente, esos temores son infundados. Hay una gran cantidad de trastornos que ocurren en el trabajo. El mejor consejo es mantenerse alejado de ello, si es posible. Si continúas haciendo tu trabajo bien, es muy probable que recibas una bonificación o promoción como resultado de tus esfuerzos. ¡Te lo has ganado!", "amor": "Cuando alguien de una relación pasada intenta manipularte para controlarte, simplemente evita a esa persona y deja que pase la tormenta. Este problema pasará antes de que te des cuenta y las cosas volverán a la normalidad. Encuentra a alguien con quien ser positivo/a y evita la negatividad.", "trabajo": "Alguien en tu entorno está listo para poner en práctica una idea que a ti te interesa mucho. ¡Despierta! Aprovecha el apoyo que recibes de la gente a tu alrededor. El consenso existe y es claro: todos quieren proceder. Súbete al tren antes de que parta y facilita este proceso. Tú lo sabes: la idea en cuestión es una idea constructiva."}, "capricornio": {"personal": "Hoy podría ser un día repleto de giros, cambios y curvas inesperados en el camino para los cuales puede que no te hayas preparado. Al parecer alguien se olvidó de instalar la señal que advierte de que vienen curvas cerradas. Prepárate para los obstáculos inesperados en el camino. Al llegar a ellos, afróntalos sin miedo pero con precaución. Tu cerebro podría recibir una descarga de una fuente externa que te recuerde que debes mantener las cosas reales.", "amor": "Las luces del cielo brillarán sobre ti, proporcionándote la percepción que has anhelado de manera íntima y personal. No lo uses a la ligera ni pienses que aparece todos los días. No es así. Es tu turno para disfrutar de ello.", "trabajo": "Tu ética profesional se percibe firme el día de hoy. Podrás concretar una gran cantidad de objetivos. No tengas temor de duplicar el número de tareas en tu listado de obligaciones para hoy. Tu poder de concentración es muy fuerte y los recursos que necesitas están al alcance de tu mano."}, "acuario": {"personal": "Siempre sueles tener una buena capacidad de concentración, pero hoy es mucho mayor de lo habitual, probablemente en un proyecto que significa mucho para ti, o podría estar relacionado con el trabajo, puede ser que implique ayudar a un amigo o simplemente puede tratarse de un proyecto personal. Sea lo que sea, debes lograr mucho hoy. Lo malo es que quizás se te olvide comer, dormir o tomar descansos. ¡Ten cuidado!", "amor": "El miedo y la aversión todavía están aquí, pero no por mucho tiempo. Simplemente ten paciencia y no te precipites. No quieres salir corriendo en la dirección opuesta en cuanto las cosas no vayan bien; no seas cobarde. Sé paciente, porque lo que se va siempre vuelve.", "trabajo": "Tus ideas de carácter práctico son las que te ayudarán a sumar la mayor cantidad de puntos. La gente a tu alrededor sabrá apreciar mucho mejor la firmeza y la estabilidad que la fantasía o la especulación. Gánate el favor de los demás haciendo un esfuerzo para que tu lado práctico brille."}}