{"virgo": {"personal": "Muchos de tus temas relacionados con la salud estarán en el centro de atención gracias a la orientación de este día. Descubrirás que la actividad en tu hogar y en la vida familiar tendrán un enorme efecto en tu salud mental y espiritual Asegúrate de tomarte un receso y de demostrarle a los demás cómo te sientes si es éste realmente tu caso. Existe una gran transformación en tu hogar en este momento y descubrirás que saldrá a la luz por tus emociones de este día.", "amor": "Una gran cantidad de energía se concentra alrededor de tu sector profesional hoy, demostrándote que es el momento de considerar cuánto tiempo de tu vida romántica estás sacrificando. ¿Tu trabajo lo consume todo? Si es así, puede ser el momento de pensar en cómo tener más tiempo para los placeres sensuales y el amor.", "trabajo": "Hoy una mujer que ocupa una posición de poder resultará muy importante para ti. Esta mujer puede ser una compañera de trabajo o jefa. Quizá sea alguien que no pertenece a tu entorno laboral. De cualquier modo, debes escucharla y respetarla. Ella tiene consejos muy importantes para ti.", "frase": "#VIRGO: Odias que alguien llegue y empiece a mover tus cosas de lugar, a desordenar tu mundo, y tu vida, y a ponerla patas arriba..."}, "acuario": {"personal": "En este momento quizás te encuentres de humor para divertirte y expresar tu lado infantil. Quizás decidas jugarles algunas bromas a tus amigos o a tus colegas de trabajo. No vayas muy lejos y hagas que alguien se enoje, o quizás realices algún comentario ingenioso que haga reír inevitablemente a otras personas. Es un buen día para demostrar tu lado original y divertido.", "amor": "Hoy no sacrifiques la dulzura sólo por el desánimo; ¡saboréala! Toma una decisión; después ponla en acción. No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada aunque esa no sea tu intención.", "trabajo": "No puedes apoyarte únicamente en tu capacidad mental para lograr el éxito. Debes confiar también en otras habilidades -incluyendo tu sexto sentido, tu intuición. Este aspecto de tu personalidad funcionará muy bien hoy. Asegúrate de aprovecharlo.", "frase": "#ACUARIO: puedes comportarte como la persona más humilde del mundo a pesar de que crees y sabes que eres muy superior a muchos..."}, "cancer": {"personal": "A veces tienes una manera muy atrevida de hablar, ¡y hoy atraerás mucha atención! Con la energía astral en juego en este momento, te encontrarás siendo el centro de la escena. En el trabajo, te pedirán tu opinión sobre algo. ¡Tendrán que estar preparados para escuchar un largo discurso, porque expondrás tus opiniones con mucha pasión! En cualquier reunión o presentación en el día de hoy, tendrás la tendencia a ser audazmente expresivo/a.", "amor": "Hay cambios importantes a la vista, pero afortunadamente conseguirás realizarlos sin ayuda de nadie. Obviamente, eso significa que el Universo ha decidido dejar de tomar el control -por fortuna para ti- y suceda lo que suceda, será debido a lo que tú hayas decidido como tus decisiones románticas.", "trabajo": "Trata de obtener ayuda para manipular ese aparato del que no sabes nada. Si te pasas horas leyendo el manual de instrucciones estarás perdiendo el tiempo. Busca en los demás el apoyo que necesitas. La respuesta es más fácil de lo que crees.", "frase": "#CÁNCER nunca dejará que las cosas o personas que quiere se marchen del todo, siempre habrá un hilo que les una, aunque el hilo sea transparente..."}, "geminis": {"personal": "Hoy, concentrarte en ti y toma nota sobre el estado de tu salud. En realidad, la atención a tu bienestar físico y emocional es verdaderamente importante todo el tiempo - no sólo hoy. Las rutinas diarias son esenciales, y cumplirlas al pie de la letra depende de ti. Pequeñas cosas como ejercicios regulares, una dieta equilibrada y descanso suficiente son todas cosas necesarias para mantener un cuerpo y mente saludables. Realiza cambios si es necesario.", "amor": "Hoy presta mucha atención a tus sueños. ¡Ten un cuaderno al lado de tu cama y anota cualquier imagen arquetípica que inunde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa.", "trabajo": "A medida que pasan las horas, sentirás la presencia de una corriente cargada de fricción. No lograrás evitarla. La buena noticia es que esa fricción te impulsará a lograr grandes resultados en tu trabajo. Te inspirará para que hagas mucho más de lo que creíste posible.", "frase": "#GÉMINIS: es muy probable que lo que pienses por la mañana no lo pienses por la noche, y que lo que pienses por la noche, no se te pase por la cabeza al día siguiente, por eso para ti, vivir el presente es lo mejor que te puede pasar, el futuro es incierto, así que, mejor aprovechar lo que hay, aquí y ahora..."}, "piscis": {"personal": "Por lo general eres fácil de llevar, pero ahora podrías sentir impulso hacia la acción. La energía astral en juego podría inspirarte a dar batalla. Podrías defenderte de alguien que ha estado tratando de desanimarte. O podrías salir a defender a alguien a quien han maltratado. Te hará bien liberar algo de pasión y poder. Compórtate como un valiente guerrero en una situación social.", "amor": "Si no tienes pareja, hoy es el día para conocer a alguien. Te interesaría pedirle a tus amigos que te presenten a una potencial pareja. Ellos te han estado molestando desde hace meses sobre esto así que ¿por qué no? ¿Qué tienes que perder?", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás.", "frase": "#PISCIS: si tu mente no está constantemente ocupada, mal, error, lo necesitas como el aire que respiras, si no,te centras en lo que no debes"}, "leo": {"personal": "Hoy podrías decidir realizar un cambio personal. Quizás desees realizar algo nuevo en tu vida romántica. Si has estado viendo a alguien porque no quieres estar solo, vas a querer reconsiderarlo. Quizás es hora de limpiar el terreno para que puedas atraer a tu verdadera alma gemela. Por eso deja que la energía astral te inspire para ser verdadero y valiente.", "amor": "Los asuntos de dinero van a ir muy bien si te esfuerzas todo lo posible, trabajas duro y utilizas tu ingenio, ¿pero cuándo ha sido eso un problema? Sin embargo no vas a estar en casa a la hora habitual, así que prepárate para hacer las paces con tu pareja antes de llegar a la puerta principal.", "trabajo": "Huye de la rutina y acepta sin dudarlo una oferta que en otros casos rechazarías. Los riesgos que te atrevas a asumir hoy redundarán en sabrosos beneficios. No hay motivo para temerle al futuro. En vez de sucumbir ante la duda, ten plena fe en tu accionar.", "frase": "#LEO: eres muy buen@ fingiendo que, a veces, nada ni nadie te importa pero tu y yo sabemos que no es así..."}, "sagitario": {"personal": "Quizás parte de tu estabilidad depende de otra persona o benefactor de algún tipo. Compartes recursos con alguien más y esto te hace sentir insegura al tener que ver por tu cuenta. Esta área de recursos compartidos se encuentra bastante inestable en este momento y es probable que haya fluctuaciones inesperadas en distintos aspectos de tu vida. Trata de no entrar en pánico. La energía celestial en juego hoy te hace estar más sensible a esta inestabilidad. La preocupación se te notará en el rostro.", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se imponen las ganas de alejarse de la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "Hoy más que nunca tus tareas habituales se vuelven un trabajo pesado. Te sentirás atado a una situación que te incomoda -y que ni siquiera te interesa demasiado. No te apresures: renunciar sería una decisión precipitada. Esta no es más que una fase pasajera que muy pronto acabará.", "frase": "#SAGITARIO: lo mejor de ti, respetas la legalidad, si lo dices, lo haces, lo peor de ti es que a veces haces las cosas sin pensar dos veces"}, "libra": {"personal": "Con estas energías astrales tu sentido del humor se activará. Muchas personas no se darán cuenta que puedes ser bastante chistoso. Posees actitudes serias que engañan. Pero realmente puedes ser un comediante cuando te lo propones. Hoy, te divertirás entreteniendo a tus compañeros de trabajo con algunos chistes tontos. O puede que disfrutes juntándote con amistades después del trabajo y compartas historias graciosas con ellos. Te encantará poner una sonrisa en la cara de otra persona.", "amor": "Hoy tu pareja te ofrecerá el sabor de su afecto, pero en absoluto será suficiente para satisfacerte. Podría estar pensando que vas a perder interés una vez que obtengas lo que deseas. Has tratado de explicar a tu pareja que esa no es tu forma de ser, pero puede que no esté lista para escucharlo.", "trabajo": "Hoy quédate cerca de tu base de operaciones, ya sea tu escritorio, tu estación de trabajo o tu propia casa. Esté donde esté, esta base de operaciones será el lugar donde lograrás la mayor eficiencia a la hora de ponerte a trabajar. Tu capacidad de concentración será grande.", "frase": "#LIBRA: no te gusta dejar mal a la gente pero odias que empiecen a hablar y hablar para hacerse los interesantes sin saber. Los cortas rápido"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Estarás concentrado en aumentar tu fuerza física. Quizás estás yendo a un gimnasio, tonificando tu musculatura. O puede que hayas comenzado a comer más saludablemente para incentivar tus niveles de energía. Con la alineación planetaria, desearás ponerte en buena forma. Decídete a mejorar tu salud física de una manera positiva. Pronto te sentirás con más fuerzas y energías.", "amor": "Hay una sutileza innata que necesita atención hoy. Las estrellas te aconsejan dar más porque tu amor siente melancolía. Tienes el poder de ayudarle a encontrarle alivio a la tristeza actual que prevalece. La energía actual es propicia para empezar de nuevo, y eso es exactamente lo que tu pareja necesita.", "trabajo": "Toma una lección que hayas aprendido durante la semana laboral y aplícala a tu vida hogareña. Hay una persona en tu vida a la que le vendría muy bien un poco de disciplina o algunos consejos simples y prácticos. La conversación fluirá con facilidad, prestándose a las charlas de este tipo, que resultarán muy productivas.", "frase": "El día que #TAURO te dice NO, es porque va a ser que no, y le dará igual que ruegues o supliques, porque no cambiará de opinión, ya has tenido que tocar demasiado los ...... para que tome esa decisión tajante"}, "aries": {"personal": "Tienes una naturaleza maravillosa y cariñosa. Los que te rodean cosechan un gran beneficio gracias a tu alma solidaria. Del mismo modo que tienes receptividad a las necesidades de los demás también debes ser consciente de tus propias necesidades. Tú también mereces recibir el fruto de tu amabilidad. No dudes en dirigirte a otros en busca de ayuda si es necesario. Puede que te sorprenda cómo meros conocidos te arriman el hombro para echar una mano.", "amor": "Para ti, hoy es el día apropiado para estar en contacto con tus sueños. Si has estado viendo a la pareja de tus sueños cada vez que duermes, pide ayuda para encontrar a esa persona antes de ir a dormir. Tu subconsciente está tratando de decirte algo importante. Escucha con atención, y luego actúa.", "trabajo": "Cuando surgen situaciones conflictivas en el trabajo tu reacción más común es culpar a los demás. Detente, antes de señalar con el dedo a otra persona analiza primero tu propia conducta. Será mucho mejor para ti si aceptas la responsabilidad que te corresponde y admites tus propios errores.", "frase": "#ARIES: Aprovechas demasiado tu tiempo, no te gusta desperdiciar tus horas porque para ti, vivir cada instante es lo más preciado de la vida…Y cada día te das más cuenta de ello…"}, "escorpio": {"personal": "Las próximas semanas podrían convertirse en un desafío para ti. El día de hoy marca el comienzo de un cambio en la alineación celestial, indicando un momento en el que el ego está elevado y las personas se sienten orgullosas. También recuerda que la gente tiende a ser más obstinada. Ahí es donde pueden encontrarse los puntos de contención. A medida que surgen discusiones y desacuerdos, las personas no están muy propensas a ceder con facilidad.", "amor": "¿Más secretos? Apuesta a que sí. Justo de la clase que te gusta, de los románticos, pero que es también la clase más peligrosa, especialmente si conoces a todas las partes involucradas. Usa tu mejor juicio y no pienses sólo en esta noche sino en el futuro.", "trabajo": "Los temas relacionados con el dinero son cruciales en estos días. Tómate el tiempo necesario para manejar estos asuntos con sumo cuidado. Si lo haces, lograrás eficientes resultados con cualquier tarea que incluya números, hojas de cálculo o resúmenes de cuenta bancarios. La atención que le prestes hoy a los asuntos de presupuesto valdrá la pena, es decir, valdrá su peso en oro.", "frase": "#ESCORPIO es su propio veneno y también su propio antídoto. Sólo ell@s se pueden auto destruir con sus pensamientos o curarse."}, "capricornio": {"personal": "Tus colegas pueden estar un poco en el filo. Vas a tener que elegir cuidadosamente tus palabras. Si te sientes como si estuvieras caminando sobre cáscaras de huevo, lo estás. Hay tensión definida en el aire. Y aunque no puedes identificar la fuente, sin duda puedes ver que se manifiesta en los rostros de tus compañeros de trabajo. Hoy no sería un buen día para realizar una crítica constructiva de ningún tipo. No causes problemas.", "amor": "El ser amigos, después haber tenido una relación romántica, no está en tus estrellas, aunque hay unos pocos que pueden lograrlo. El problema es que tratas de hacer ver que te preocupas por el corazón roto de tu amigo/a, pero una vez más no se trata de nadie más que de ti.", "trabajo": "No te ahogues en un vaso de agua. Un comentario espontáneo hecho por alguien esta mañana puede dañar peligrosamente tu autoestima si no tienes cuidado. Eres tan sensible que cuesta muy poco herirte. Pues si lo sabes, trata de protegerte tomando distancia, poniendo cada cosa en su lugar.", "frase": "#CAPRICORNIO es un signo fuerte y carismático, dice lo que piensa, le asustan pocas cosas, y puede perdonar cosas, excepto la traición."}, "general": "Uno aprende las cosas a la primera cuando le son explicadas bajo la Luna en Sagitario. Si pides consejos, lo mejor será que los escuches. Esta noche, lánzate a la acción y sácale el máximo provecho a una agradable situación. Los solteros prefieren tener buenas conversaciones con amigos en lugar de amoríos intensos. Déjalo así - no trates de idealizar tal noción."}