{"sagitario": {"personal": "Este es uno de esos días en los que puede que no aprecien plenamente el soplo de aire fresco maravilloso que aportas al grupo. La venganza de lo rancio y viejo puede entrar en acción hoy. No cedas a las fuerzas negativas que intentan evitar que te expreses completamente. Ten confianza en que tienes lo que se necesita para tener éxito en cualquier camino que decidas seguir.", "amor": "Vas a sentir impulso en lo relativo a los asuntos de dinero durante los próximos días. De hecho, puede que quieras gastar dinero que todavía no tienes. Si sientes el impulso, hazte un favor a ti mismo/a. No vayas de compras sin tu pareja, a menos que se ella te dé el permiso de hacerlo antes.", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a."}, "cancer": {"personal": "La gran fuerza de las personas de tu Signo Solar es la capacidad que poseen para manejar las relaciones humanas, siendo éste su tema predilecto. Hoy, con esta orientación, tendrás una capacidad aún mayor para sintetizar lo que los demás dicen a tu alrededor. Intenta hacer esto con las personas más cercanas. ¡Te sorprenderás de lo efectivo que esto resultará!", "amor": "¿Otra noche de romance? Apuesta a que sí. De hecho, puede que estés de tan buen humor que querrás que la noche comience más pronto, casi al medio día. Bueno, ¿por qué no? Encuentra una excusa para que ambos puedan salir antes, cancelen sus citas y almacenen provisiones románticas. Velas, música, películas, etc.", "trabajo": "Lleva tus ideas un poco más allá. No te conformes con el lugar que ocupas hoy. Trata de encontrar la fuerza y la confianza que necesitas para que todo lo que tienes entre manos avance varios casilleros. Verás que logras sorprender a todos los que te rodean –incluyéndote a ti– con las flamantes ideas que saldrán luminosas de tu mente."}, "geminis": {"personal": "Este será un día de reflexión. Aunque puedes tener la tentación de mirar hacia atrás y pensar en lo lejos que has llegado, el tiempo estaría mejor invertido pensando en lo que el futuro tiene reservado. Has entrado en un período para repensar tu identidad y objetivos. Estas no son cosas pequeñas. Necesitarás cada onza de energía a tu disposición para superar este tiempo de transición.", "amor": "Hoy, da y acepta sólo lo mejor. Estás en el rumbo correcto, dirigiéndote en la dirección adecuada en lo que se refiere a tu vida amorosa. El pasado se está sanando, el presente se está intensificando, ¡y el futuro de este amor tiene un aspecto ciertamente muy positivo!", "trabajo": "Hoy será mejor que le prestes mucha atención a los detalles. Tu mirada crítica debe estar alerta ante cada documento, correo electrónico o memorando que aparezca frente a tus ojos. Si es necesario, toma más tiempo, y asegúrate de no pasar por alto la letra chica. Algo importante se esconde allí."}, "piscis": {"personal": "Hoy la energía celestial estará tratando de enseñarte algo, en concreto, la forma de compartir con los demás. Pero primero tienes que llegar a un lugar donde realmente quieras compartir algo de ti. ¿Has examinado tu tendencia a huir? Pareces tener miedo de que te abrumen o de que les deberás algo. Probablemente no es el caso. ¿Por qué no les das a las personas la real oportunidad de conocerte?", "amor": "Las cosas parecen extrañas porque generalmente eres tú quien parece estar distante de tu pareja pero hoy es ella quien no está disponible emocionalmente. Tal vez esto te proporcione la perspectiva que necesitas para tener más receptividad hacia tu pareja cuando estés flotando en tu propio pequeño mundo.", "trabajo": "Hay una voz en tu cabeza que te dice que tal vez te encuentres en problemas. La cuestión tiene que ver con una mentirita que se te escapó hace más o menos dos semanas. En ese momento pensaste que era una mentira inofensiva, pero ahora el cuento se está volviendo lentamente en tu contra."}, "leo": {"personal": "Puede que las entregas que esperas se retrasen. Hoy puedes enterarte de algo sorprendente acerca de un vecino o familiar, y el chisme puede propagarse muy rápidamente a través de tu comunidad. Esto podría hacerte tambalear a pesar de que podría ser exagerado. Podrías visitar a unas pocas personas cercanas, o pasar mucho tiempo en el teléfono tratando de averiguar la verdad. No te creas totalmente cualquier cosa que escuches hoy.", "amor": "Hoy podrías sentir que tu pareja te acapara pero esto podría resultar ser algo bueno. Ahora que tu interés romántico sabe que también te interesa, puede que él o ella dé el siguiente paso. Pasa más tiempo con esa persona en un lugar más privado para llevar las cosas al siguiente nivel.", "trabajo": "La próxima jugada será tuya y de nadie más. Tienes que esforzarte para lograr más reconocimiento. Los laureles no te llegarán en una bandeja de plata. Debes empeñarte aun más para obtenerlos. Vas por el camino correcto. No te rindas a esta altura del viaje."}, "virgo": {"personal": "El ambiente es sofocante y pesado hoy. Algunas decepciones surgirán aquí y allá si tienes que probar tus facultades de cualquier manera, ya sea en privado o en el trabajo. Hay una cierta probabilidad de que sientas enojo hacia alguien importante para ti. No cedas el paso a tus sentimientos negativos con demasiada rapidez. Sería malo para tu moral.", "amor": "Quizás haya pasado demasiado tiempo desde la última vez que tuviste una relación amorosa que piensas que nunca más te volverá a suceder. Algunas veces, justo cuando te rindes es cuando las cosas suceden. No pasa nada con rendirte mentalmente como manera de afrontar el vacío pero nunca te rindas en el corazón.", "trabajo": "Llegarán datos importantes desde todos los frentes. Todo el mundo hablará. Asegúrate de comprobar que la información que manejas sea verdadera y no solo un chisme pretencioso. Comprueba los hechos con cuidado antes de tomar decisiones importantes."}, "libra": {"personal": "Este debería ser un día tranquilo para ti. Asegúrate de sacarle el máximo provecho, porque es la calma antes de la tormenta. Este podría ser un día de debate e intercambio con amigos o colegas de trabajo. Es ideal para reforzar algunas de tus relaciones profesionales. Algunas personas de repente pueden parecer más razonables de lo que imaginabas que fueran, ¡así que escucha!", "amor": "Comienza tu día con música. Puede que sea lo único que te salve de caer en el lodo profundo y oscuro de la tristeza del amor. Cuando tu amante esté siendo difícil y tu trabajo te esté llevando a la locura, la música es una pasión platónica que liberará tu mente.", "trabajo": "Exhibe sin ningún temor esa actitud positiva que estás experimentando. Muéstrale a la gente que te sientes muy seguro/a de tu trabajo y que sabes cómo desempeñar tus tareas. Lograrás sumar muchos puntos con tus empleadores. No hay motivo para que ocultes la fuerza que posees."}, "tauro": {"personal": "Hoy tendrás charlas poco usuales y perspicaces con las personas. La energía astral te incitará a compartir momentos íntimos con tus compañeros de trabajo y tu familia. Se expresarán cosas profundas y poderosas. Si prestas atención, aprenderás mucho sobre las personas en tu vida. Como las personas se abrirán a ti mostrando sus sentimientos íntimos, debes de ser capaz  de comprenderlos y confortarlos.", "amor": "¡Prudencia! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más acudas al Universo, ¡más se rectificará tu situación por sí misma! Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "Ya sea que hoy estés cumpliendo horario o no, te encontrarás haciendo compras relacionadas con accesorios y herramientas de trabajo. No puedes evitar el impulso de buscar cosas que facilitarán tus labores. En realidad, no tiene nada de malo que hagas una compra."}, "aries": {"personal": "Siempre se puede confiar en tus contribuciones a las discusiones, ya sea que te afecten o no. Claro que por lo general tienes consejos útiles que impartir, y tu sabiduría es a menudo apreciada. Pero no siempre. Hoy, por ejemplo, pueden surgir situaciones complicadas, y te costará distinguir entre lo que está bien y lo que está mal. Asegúrate de haber mirado la situación desde todos los ángulos antes de emitir tu opinión.", "amor": "Si le expresas sentimientos negativos a tu amor hoy, puedes provocar un giro muy difícil en tu relación. Tus sentimientos negativos pasarán; permítele a tu cariño ser el centro de la atención por un tiempo.", "trabajo": "Notarás que las complejas relaciones con los demás tienden a simplificarse, ya que el día de hoy marca el inicio de un ciclo de tres semanas durante el cual lograrás una mejor conexión con tus pares. Relacionarte con ellos en el ámbito laboral será mucho más fácil de lo que ha sido estos últimos tiempos."}, "escorpio": {"personal": "Hoy quizás tu amante esté algo difícil. Lo más complicado de entablar una relación íntima con alguien es que, cuanto más te manifiestas tal cual eres, más fácil le resulta al otro herirte. Sabe qué botones pulsar. Podrás sentir que debes retroceder un poco debido a la energía que origina tensiones producto de la configuración astral en juego.", "amor": "El arrimarse tanto la semana pasada ayudo, ¿verdad? ¿Están las cosas un poco mejor en cuanto a los asuntos del corazón? ¡Creo que sí! ¿Por qué parar hoy cuando tu amor se deleita con tu atención?", "trabajo": "Aunque no estés trabajando hoy, quizás sientas ansiedad por pensar en el trabajo. No estás en un momento muy fuerte del mes, y ya te horroriza pensar lo que te espera el siguiente Lunes por la mañana. Deja de pensar en el trabajo y relájate."}, "capricornio": {"personal": "Con la energía astral en juego, hoy querrás seguir tu propio consejo. Alguien a tu alrededor podría desear aconsejarte, pero podría estar mal informado. No creas entonces todo lo que escuches. Al poder discernir, pronto podrías darte cuenta de que esta persona solamente está manifestando una opinión fuerte, no un hecho. No te dejes llevar por la insinuación o la exageración.", "amor": "Un compañero de trabajo de repente puede decidir que le gustaría conocerte mejor en vez de sólo coincidir contigo en la máquina de café. Es interesante, pero delicado. ¿Y si no funciona? Asegúrate de que ustedes dos todavía sean capaces de seguir siendo amigos antes de pasar al siguiente nivel.", "trabajo": "Estás en un punto del mes que resulta decisivo para ti. Atrévete a dar ese paso que te hace dudar hace algunos días. Cualquier arranque que demuestre coraje de tu parte será muy bien recompensado. Si tratas de ocultarte y evitar el contacto solo lograrás quedarte atrás."}, "acuario": {"personal": "Las metas profesionales y financieras podrían parecer completamente estancadas y esto podría hacer que te deprimas, frustres y entres en pánico. No caigas en esta trampa. Esto no es una condición permanente. Estarás de nuevo en marcha en pocos días. Entre tanto, trata bien a tu cuerpo. Vete a tu restaurante favorito, cómprate un regalo o pasa la tarde en una librería. Al menos te sentirás mejor.", "amor": "El día tendrá un comienzo complicado pero acabará siendo un buen día. Te enorgulleces de tu honestidad y ahora te estás cuestionando a ti mismo/a. No puedes decidir si la relación está funcionando o si estás haciéndote ilusiones. No te sorprendas si tu amor te asegura que no te estás haciendo ilusiones.", "trabajo": "Te dará la impresión de que los demás, hoy, no respetan las reglas del juego. Lo que te indica tu instinto es acertado. Hay alguien que está encarando las cosas de un modo muy inmaduro. Esta persona está manipulando las reglas a su antojo para sacar ventaja. No titubees: alerta a tus superiores sobre este asunto."}}