{"sagitario": {"personal": "Un cambio reciente en la situación con alguien cercano puede causar gran malestar en tu estado emocional. Quizás hayas decidido tener un enfoque más progresivo respecto de tus relaciones, tanto románticas como platónicas. Mientras has estado viviendo grandes transformaciones en este aspecto, es bastante probable que a esa otra persona le esté resultando difícil adaptarse a tu nueva actitud. La energía celestial de hoy está demarcando áreas de conflicto que pueden surgir debido a esto.", "amor": "A veces te enamoras tanto del amor que necesitas centrarte para alcanzar éxito en la relación. Hoy, estás buscando maneras de combinar el servicio a los demás con tu pareja y vida romántica. Puedes descubrir que a tu nueva pareja le interesa donar tiempo en el comedor local, y eso resulta ser una bendición para la relación.", "trabajo": "Aunque no trabajes hoy, las cuestiones laborales siguen ocupando tu mente. Las ideas que predominan son aquellas de destrucción, de derrumbe. Es tiempo de dejar que tu situación actual finalmente se desplome para poder construir una nueva, con más fuerza que nunca."}, "cancer": {"personal": "Este puede ser un día tranquilo para ti, pero un período de calma te hará mucho bien. Podrías ir a un parque y dejar volar tu imaginación. La configuración astral de hoy te hará soñar y recordar tu infancia. En lugar de preocuparte por todo lo que no se está cumpliendo, ¿por qué no te dejas llevar por la corriente para variar?", "amor": "¡No pierdas las ganas hoy! ¿Le viste? ¿Te la crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece? ¡Hoy puedes sorprenderte! El amor puede llegar de maneras distintas.", "trabajo": "No te molestes hoy contigo mismo/a si es que no sientes la misma ambición o determinación que sientes normalmente. Tómate un descanso. Este es un buen momento para relajarte. Por una vez que lo haga no va pasar nada."}, "geminis": {"personal": "Hoy necesitarás tener la mente fría ya que los ánimos pueden estallar en el trabajo a causa de la frustración de ciertos problemas. Puede que tengas que tomar la iniciativa para mantener la calma de todo el mundo, facilitando una comunicación clara y abierta. Será importante mantener las emociones bajo control o volarán palabras de las que la gente se puede arrepentir. Esta es una situación temporal. Todo el mundo debería estar de vuelta en equilibrio tan pronto como los problemas se airean correctamente.", "amor": "No tengas miedo del amor incluso si te coloca en una posición de vulnerabilidad. La vulnerabili-dad en una relación en donde la magia comienza. Intenta confrontar y superar tus miedos con valentía. A medida que hagas esto, sentirás como te fortalece el amor en vez de sentirte una víctima suya.", "trabajo": "El ritmo de trabajo puede haber sido un ritmo tan alocado que tal vez hayas pasado por alto un importante detalle o una jugosa oportunidad. Pero el hecho de que el día de ayer ya sea parte de tu ayer no quiere decir que no puedas retroceder y analizar las ideas que surgieron, las propuestas de gente con la que interactuaste."}, "piscis": {"personal": "Las máquinas que intervienen en las transacciones financieras, como cajeros automáticos, sistemas de telefonía o sitios web de bancos pueden funcionar mal hoy, así que puede que tengas que recurrir a manejar dinero de una manera pasada de moda: ir al banco o escribir cheques. Las tormentas eléctricas o las llamaradas solares pueden interferir con las señales satelitales, así que no hay mucho que puedas hacer. Sobra decir que este no es un buen día para realizar transacciones financieras importantes.", "amor": "Es ya tiempo de tomarse un descanso y de divertirse y liberarse. Mientras tanto, relájate tanto como puedas y haz planes con tu pareja. A tal no le parecen tus horarios y aunque lo comprende, le encantaría que se tomaran unas mini vacaciones.", "trabajo": "La conexión que has estado esperando se dará hoy. Todo indica que puedes ser optimista con relación a un proyecto en el que has estado trabajando o a un trato que esperabas cerrar. El éxito viene en camino. Felicitaciones."}, "leo": {"personal": "La comunicación con tu pareja podría ser más psíquica que verbal, aunque la conversación debería ser sincera, honesta y gratificante. Vas a compartir tus sentimientos e ideas obtenidas a partir de la lectura. El tema de viajar juntos puede surgir. Un mayor sentido de unidad y comprensión podría ser el resultado de todo ello. Saca el mejor provecho.", "amor": "Si deseas mantener a esa persona cerca, esta relación necesitará mucho más que la ocasional cena seguida de un poco de ardor. ¿Entendido? A partir de hoy, tu trabajo ha de tener un papel secundario. Tu amante requerirá la mayoría de tu energía.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, hay mucha severidad de tu parte a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a."}, "virgo": {"personal": "Los astros te alentarán a querer acercarte a alguien. Hoy podrías gozar de grandes sentimientos románticos. Si no tienes pareja, quizás estés comenzando a enamorarte de alguien. O podrías estar pensando en organizar una cita con alguien. O quizás primero se conviertan en amigos. Si te encuentras en una relación, este es un buen momento para crear un lazo aún más fuerte con tu pareja. El romance y la intimidad fluirán en todo su esplendor.", "amor": "Hoy te puede encontrar un tipo fogoso y apasionado de amor. Una vez que te golpee, no serás capaz de pensar en otra cosa, ya que este puede ser el amor que todo lo consuma. Por otro lado, arde con tanta intensidad que puede consumirse antes, así que ten cuidado con no chamuscarte.", "trabajo": "Tienes una energía renovada. Hay una sensación de poder en tu interior. Usa esta energía para imaginar un nuevo plan para tu carrera y las personas con quienes trabajas. Quizá sea el momento de asumir una posición más firme sobre algo en lo que crees."}, "libra": {"personal": "Hay algo en el aire de hoy que te empuja hacia el cambio o la renovación. ¿Es hora de cambiar tu guardarropa o de redecorar tu casa? Si es así, este es el día para empezar a hacerlo. Si sufres restricciones monetarias, encontrarás gratificantes (y mucho más baratas) formas de hacerte ver bien o hacer ver bien tu hogar en tiendas de segunda mano. Rodéate de las cosas que te gustan.", "amor": "Tu brutal honestidad puede afectar a tu relación hoy. ¡Presta atención! Puede que tengas que endulzar tus palabras por unos días hasta que los planetas te sean favorables. El objeto de tu afecto anda muy sensible últimamente y no aceptará bien la crítica.", "trabajo": "Hoy, para lograr el éxito, tendrás que buscar métodos más agresivos. Eso es lo que otros están haciendo, y pronto descubrirás que si no los imitas te quedarás atrás. Recurre a una postura más firme y enérgica a la hora de expresar tus ideas."}, "tauro": {"personal": "Indudablemente hoy sentirás una energía más positiva y te involucrarás menos en la transformación que actualmente ocurre en tu vida. La configuración de hoy te hará sentir como si estuvieras en la recta final de un tipo de convalecencia. Serás capaz de utilizar todas tus facultades nuevamente, tanto físicas como emocionales, y tus nuevos valores comenzarán a ponerse en su lugar.", "amor": "Casi siempre te alegras de encontrarte con gente de tu pasado y, por lo general, te interesa saber cómo han progresado sus vidas. Si esto ocurre hoy, sería mejor mostrar tu emoción antes que hablar de nuevos compromisos. Una persona del pasado te puede llevar más cerca de la felicidad en el amor.", "trabajo": "Hoy todos mostrarán una habilidad especial para descubrir tus mentiritas. Mejor será que te apegues a la verdad. Tal vez hasta te ganes una desagradable reprimenda de tus empleadores por cualquier pequeño truco que trates de hacer. Ya lo sabes: te conviene aferrarte a la verdad."}, "aries": {"personal": "Te espera un día bastante tranquilo. Podría ser una excelente oportunidad para tomar nota de tus recientes descubrimientos. Lo mejor será planificar alguna actividad sedentaria. Con la influencia de la configuración celestial de hoy, preferirás consolidar tus éxitos recientes a iniciar cualquier acción nueva. ¡Este es un buen momento para ponerte al día con tus cuentas y ordenar tu escritorio!", "amor": "Hoy es el día para compartir tus valores personales y sistemas de creencias con tu pareja para ver qué puntos en común pueden encontrar. Aunque puedes tener miedo a desnudar tu alma tanto en este punto de tu relación, es importante que lo hagas antes de dar el siguiente paso.", "trabajo": "Te presionan para que aceptes un cierto método de trabajo o esquema de pensamiento. Es posible, incluso, que ya hayas comenzado a perder la confianza en ti mismo/a a causa de esta presión. No permitas que esta manipulación mental descarrile el tren de tus esfuerzos. Trata en cambio de hacer un alarde serio de tu particular estilo."}, "escorpio": {"personal": "Con la influencia de los astros de hoy, tu sentido de la intuición podría intensificarse. Tu capacidad para comprender las motivaciones de las personas será fuerte. Siempre has tenido buen juicio hacia las personas, ¡pero hoy lo harás aún mejor! En reuniones comerciales, manejarás el arte de la negociación. Sabrás exactamente qué decir para obtener lo que deseas. Podrías leer lo que los demás piensan e intuir lo que sienten.", "amor": "Puede que hoy tengas la oportunidad de reunirte con alguien especial. Si pasa eso, haz algo divertido para que ambos pasen un buen rato. Esta pequeña salida podría ser seguida de muchas más. Aprovecha el día para construir esta nueva relación a partir de experiencias divertidas sin preocuparte por una vida en común.", "trabajo": "Hoy sentirás una explosión de creatividad en tu interior. Tu imaginación se ha desatado. No intentes detenerla ni domarla. Saca provecho de esta energía adoptando una postura más artística en relación con tu carrera y florecerás como nunca antes lo has hecho."}, "capricornio": {"personal": "Uno de los objetivos en los que has estado trabajando durante mucho tiempo y en el que has puesto un montón de esperanza y confianza, de repente puede parecer dudoso hoy. Esto no quiere decir de ningún modo que sea una causa perdida. Sólo significa que, por ahora, simplemente tienes que trabajar un poco más duro y reconstruir tu fe en ello. Mañana tus dudas bien podrían ser una cosa del pasado. Trabaja duro y aguanta.", "amor": "Es hora de elegir. O hacer una promesa y mantenerla, con lo que no tienes ningún problema, u ofrecer o aceptar una disculpa. Si eres la persona que ofrece la disculpa, ten generosidad sin importar cuanto te hayan herido. Después, déjalo pasar.", "trabajo": "Tu estado de ánimo general es bueno pero la comunicación con los demás parece estar bloqueada. Estás dándole vueltas a los asuntos en lugar de ocuparte concretamente de ellos. Deberías ir directo al grano. Recibirás elogios si lo haces."}, "acuario": {"personal": "Es posible que desees hacer un esfuerzo adicional para poner en orden tu casa esta mañana. Es probable que tengas algunos invitados inesperados. Algunos vecinos podrían aparecer sin previo aviso o un viejo amigo podría llamar desde el auto y decir que está de camino. Tómatelo todo con calma. A pesar de que tenías mucho planeado para el día, será mucho más agradable si lo pasas socializando con amigos.", "amor": "Tu naturaleza soñadora está llena de ideas y fantasías románticas. Recuerda que cuanto más puedas equilibrar esto manteniendo los pies sobre el suelo, estarás en mejores condiciones. Hoy podrías tener una oportunidad de aunar tu lado idealista con un enfoque más práctico.", "trabajo": "Has alcanzado una experiencia culminante y ahora te preguntas si alguna vez podrás repetirla. No te preocupes. Es muy posible que vuelvas a tener el éxito que has logrado en el pasado. Ten confianza en tu ser y en tu talento."}}