{"sagitario": {"personal": "Hoy podrías querer cortejar a alguien dada la configuración planetaria. Si estás en una relación comprometida, te alistarás para agregarle un poco más de condimento. Podrías desear planificar una noche especial juntos para demostrarle cuánto le quieres. Si no tienes pareja, podrías estar tener ansias de impresionar a alguien. Invítala a una cita ¡y cántale una de tus originales canciones de amor!", "amor": "Hoy, si no dejas tu energía negativa detrás cuando salgas, esto podría conducir a una pesadez terrible en tu corazón. Drenarás completamente a esa persona que tanto te gusta y hasta puedes estropear la noche. ¡Presta atención!", "trabajo": "La respuesta que buscas está justo frente a tus narices. Es muy probable que te parezca imposible que la solución sea tan simple y por eso te niegas a considerar esta opción como una posible salida. Recuerda que no hace falta recurrir a complejos trucos de magia para descubrir la verdad."}, "cancer": {"personal": "Hoy es el comienzo de una travesía de seis semanas en la cual un cuerpo celestial hace su recorrido anual a través de un nuevo signo. Es una etapa muy bulliciosa y de confianza durante la cual buena parte de tu concentración externa estará puesta en el trabajo y la rutina. Descubrirás que hay una necesidad mayor de expresar a la niña que vive dentro de ti. Siente la libertad de subir al escenario y sentirte orgulloso de cada representación que hagas.", "amor": "A menos que haya alguien en el trabajo que te interese de verdad, probablemente tendrás que buscar en otro sitio. Prueba un nuevo lugar, al que generalmente no vas, en el que te gustaría saber qué gente va. Probablemente te alegrarás de hacerlo.", "trabajo": "Las ideas con respecto a tu carrera no paran de brotar. Sin embargo, parece haber una fuerza superior que te impide ponerlas en práctica. Debes comprender que la mayor parte de este bloqueo tiene que ver con tus propias construcciones mentales."}, "geminis": {"personal": "Tu fuerte sentido de negocios y tus habilidades prácticas van de la mano con la imaginación y la innovación para traer progreso. Una información que viene de lejos podría resultar especialmente valiosa. Las relaciones con los amigos deben ser cálidas y cooperativas. Las relaciones amorosas también podrían resultar gratificantes. Considera la posibilidad de desahogarte un poco saliendo y pasando un buen rato.", "amor": "Hoy se trata de hacer que tus relaciones románticas sean únicas. Esto puede significar que tengas una cita nada convencional, como el paracaidismo, o encontrar una forma nada usual de expresar tus sentimientos. Cosas convencionales, como las flores y los dulces, no servirán ahora. Es el momento de aumentar las emociones por tu amor.", "trabajo": "A nadie le cae bien la gente amarga y refunfuñona. Si te levantas de mal humor, mejor será que al salir dejes la putrefacción en casa. Cualquier tipo de negatividad que traigas contigo al trabajo se amplificará. Te conviene mucho más una sonrisa. Así, el día pasará sin sobresaltos."}, "piscis": {"personal": "Los cuerpos astrales hacen hoy un cambio profundo hacia un nuevo signo. El día de hoy marca el comienzo de una travesía de cuatro semanas durante las cuales el aspecto se sentirá sumamente feliz expresándose de modo creativo y abierto. Para ti, esto indica una etapa en la que las finanzas tendrán más importancia y te harás preguntas serias sobre tus recursos y sobre tu calidad de vida en general. Es quizás el momento de inyectar algo de diversión a la ecuación.", "amor": "Aquí está el tema del dinero de nuevo, aunque esta vez, sin embargo, puede ser provocado por la perspectiva de viajes. Incluso si es un viaje de un día, podrías estar pensando en salir con tu amor, y ya es hora de que pasen algún tiempo a solas. Adelante. ¡Disfruten de la bien merecida diversión!", "trabajo": "Hoy será mejor para ti evitar que los negocios se mezclen con el placer. Tal vez un amigo te pida que le hagas un favor relacionado con el trabajo. Ten cuidado. Si accedes, si lo haces, puede que luego tengas que enfrentarte a consecuencias negativas. Un inocente favor que se malogra es todo lo que hace falta el día de hoy para que pierdas un amigo."}, "leo": {"personal": "Tienes un rasgo humanitario dentro de ti. Te agrada tener generosidad hacia los demás y ayudarlos si lo necesitan. Hoy encontrarás una manera de servir en un grupo. Quizás decidas crear un comité en el trabajo para apuntar las preocupaciones de los empleados. O puede que te involucres más en un grupo de caridad local. Con la orientación del día de hoy, disfrutarás tener un rol más activo en la comunidad.", "amor": "Si el amor quiere encontrarte, lo hará. Prepárate porque está de camino. Cuando estás a la búsqueda de tu alma gemela, es siempre mejor ir a donde hay abundancia de opciones. Hoy es el día perfecto para encontrar ese día.", "trabajo": "Te frustrarás con facilidad hoy por la falta de cooperación en tu lugar de trabajo. Generalmente, tú eres quien propicia la unión del grupo, pero hoy es probable que estalles. La manera de proceder inmadura de los demás es sencillamente más de lo que puedes soportar."}, "virgo": {"personal": "No permitas que los pequeños comentarios irreflexivos de otra persona arruinen tu día. La gente puede ser un poco tacaña con todo, desde el dinero a las emociones y el tiempo con sus seres queridos. Cuanto más le digas a alguien que se equivoca, más rechazará tu consejo. En general, este es un buen momento para apartarse del camino de los demás.", "amor": "Los planetas están muy centrados en el amor hoy. El amor es una de las pocas emociones más fuertes que el miedo, y tú eres una persona que sigue a su corazón. Aprovecha esta oportunidad ahora para dejar que tus emociones guíen tus acciones. Deja que esa persona especial sepa lo que sientes.", "trabajo": "Es probable que tus ocupaciones te hayan sobrepasado últimamente. Eres de las personas que no toman el camino más fácil y siempre pones toda tu energía en lo que estás haciendo en el momento. Ahora quizás sea mejor no excederse. Si puedes, tómate unas vacaciones e intenta renovar tu cuerpo y tu mente. Cuando eso haya pasado, el trabajo te resultará mucho más fácil."}, "libra": {"personal": "Este es un buen día para vocalizar tus sentimientos. Al hablar acerca de un problema en voz alta, eventualmente encontrarás una solución. Al exteriorizar lo que está pasando en tu cabeza, el problema es, de alguna manera, más fácil de manejar. Guardarlo en tu interior te da muy poco de espacio para moverte. Estás más cerca de una solución de lo que piensas. Encuentra tu voz y la respuesta te encontrará.", "amor": "Hoy va a ser uno de esos días. Tendrás una buena y constante dosis de magia, cortesía inspirada por los cielos pero entregada por tu amor, quien va a ser muy dulce contigo. Tu misión, si decides aceptarla, será ser especialmente dulce a cambio.", "trabajo": "Los acontecimientos del mundo laboral están naturalmente a tu favor y esto redundará en beneficios para ti. Si necesitas un empleo, es un buen momento para presentarte ante posibles empleadores. Se llevarán una muy buena impresión de ti."}, "tauro": {"personal": "Las emociones se exaltarán hoy cuando una pareja amorosa te llame para discutir algunos problemas. Esto no te concierne directamente, pero aún así quieres que se arreglen, ya que tiendes a sentirte impotente cuando alguien que te importa se siente molesto. En momentos como este, es realmente mejor escuchar que intentar dar consejos. Tu pareja probablemente sólo tiene que manifestarlo. Ten paciencia y todo irá bien.", "amor": "Hoy puedes tener la sensación de que el amor lo conquista todo, al mismo tiempo que los planetas te acercan a alguien que te interesa. Cuando esto suceda, con suerte te darás cuenta de la importancia de este amor y de cómo tus interacciones te llenan con emociones que sólo esa persona especial podría satisfacer.", "trabajo": "Incluso cuando tú ya no te encuentras en tu lugar de trabajo, tu mente todavía sigue allí. Darle descanso a tu cerebro será un desafío complejo. Intenta recurrir a la actividad física. Aprovecha los ejercicios para liberar el estrés, la tensión y la confusión que vienes acarreando."}, "aries": {"personal": "Se dice que causas pánico intentando derrocar un sistema que crees fuera de época. Con esta energía celestial, hoy será uno de esos días en los que sientes el espíritu de la revolución brotando dentro de ti mientras estás en el trabajo. ¿Sientes frustración con un sistema de computación, por ejemplo? ¡Quéjate con tus superiores en un día como éste!", "amor": "Contrólate hoy porque tu natural exhuberancia puede que se te vaya de las manos. Aunque no hay nada de malo con pasarla bien, algunas veces puede que vayas demasiado lejos y ahuyentes a la gente. Si eres capaz de pasarla bien mientras mantienes el equilibrio, ganarás en el amor.", "trabajo": "Otras personas necesitan tu apoyo para sentir seguridad y confianza. No las abandones cuando te necesitan. Pronto te devolverán el favor y sentirás un enorme agradecimiento. Ahora es tiempo de dar y de sentir compasión por los demás."}, "escorpio": {"personal": "¿Tienes que tomar un examen hoy? ¿Realizar un informe en el trabajo? ¿Una cita en el gimnasio, o alguna competencia gimnástica? Puedes confiar en el día que te espera. La energía celestial en juego sólo te promete satisfacción total. Y si has estado sintiendo que tienes algún talento interno el cual todavía no pudiste sacar, ahora sería un buen momento para sacarlo y ponerlo en juego.", "amor": "¡La risa es contagiosa hoy! En un entorno social, no tengas miedo de compartir bromas bien intencionadas. Hay alguien que ha estado muriéndose por escucharte reír durante meses. ¡Sí, de verdad! Así que no te demores, porque esto podría conducir a una interacción erótica.", "trabajo": "Separar la realidad de la fantasía puede resultar complicado, ya que ambas facetas parecen mezclarse en la información que te está llegando. Antes de proceder suponiendo que todos los datos que tienes son verdaderos haz muchas preguntas."}, "capricornio": {"personal": "Hoy va a ser un día ocupado pero feliz. Es probable que un proyecto en el que has estado trabajando durante mucho tiempo de repente arroje resultados positivos. No puedes evitar estar feliz, ya que este logro se produce en un momento en el que has estado cuestionando tus capacidades. Deja de hacerlo. Está claro que eres la persona adecuada para este trabajo en particular. Las actividades sociales también se destacan, así que invita a tu equipo a almorzar para celebrarlo.", "amor": "Hoy es buena idea tomarse los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu práctica forma de enfocar las cosas. Aunque esto será temporal, cumplir con las reglas de vez en cuando es bueno para las relaciones.", "trabajo": "El ritmo de trabajo puede haber sido un ritmo tan alocado que tal vez hayas pasado por alto un importante detalle o una jugosa oportunidad. Pero el hecho de que el día de ayer ya sea parte de tu ayer no quiere decir que no puedas retroceder y analizar las ideas que surgieron, las propuestas de gente con la que interactuaste."}, "acuario": {"personal": "Es muy difícil para ti conciliar tu deseo de creatividad y originalidad en tu vida con las limitaciones que pone la sociedad para que seas una persona eficiente y productiva. Este es uno de los grandes dilemas a los que se enfrenta un montón de gente en estos días. Es como si tuvieses que ocultar tu verdadera personalidad con el fin de cumplir con lo que los demás esperan de ti. Algunos consejos para hoy: no tengas tal dureza hacia ti. ¡Eres sólo un ser humano!", "amor": "Hoy, se materialice algo o no, ¡es imperativo intentarlo! Esa es la cuestión: las decisiones no se han tomado, y ese alguien voluble necesita un empujón. Él o ella necesita algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "Notarás que tu mente está muy dispersa, pero hay un modo en el que puedes aprovechar esta situación. Tal vez los datos que has recogido parezcan desconectados. En realidad, si los ordenas, los mismos pueden darle forma a una idea muy útil. Lograrás excelentes resultados al dirigir tu atención en múltiples direcciones."}}