{"sagitario": {"personal": "El alineamiento planetario actual te llama a un día de meditación. La combinación de energías que tiene este día se ha estado gestando por meses. ¿Esperabas tanto? En tu gran lucha por la transformación, quizás hayas tenido demasiada dureza hacia ti. Un intercambio que tengas con un amigo íntimo te inspira a incluir el amor propio en el menú de cualidades que esperas tener.", "amor": "Los nativos de tu signo tienen un día un poco complicado en sus manos, ya que se les pregunta, una vez más, lo mucho que les importa su pareja. Has demostrado lo mucho que quieres estar con tu pareja, pero ella necesita afirmación adicional. Trata de no verlo como una carga, sino como un privilegio.", "trabajo": "Nunca tengas miedo en pedir consejos. Algunas veces cometemos errores que podríamos haber evitado por el simple hecho de que no queremos vernos mal y pedir ayuda. Si lo haces, te puedes evitar mucho y sobre todo, puedes aprender más. Dos cabezas son mejor que una.", "frase": "#SAGITARIO: las cosas claras, tú, eres feliz, pero sí, tu temperamento también puede estallar a la mínima si crees que abusan de ti..."}, "general": "¡Ha llegado la hora de enfocarte! De esa manera no perderás interés cuando la Luna en Aries forme trígono con el Sol. A diferencia de ayer por la noche, esta noche brilla  al traer la promesa de calidez. No sería inusual conseguir todo lo que tu pequeño corazón desea o añora mientras Venus conjunte a Júpiter.", "cancer": {"personal": "Es probable que tu mente esté dando un giro místico. Este es un gran día para estudiar conceptos espirituales o metafísicos o ampliar tus conocimientos en campos como la astrología, la numerología u otras ciencias ocultas. Libros y conferencias pueden llamar tu atención, y las conversaciones con amigos que compartan tus intereses deben poner tu mente en marcha. No dejes que el día de hoy pase de largo. Expande tu mente.", "amor": "Hoy es un día para que los nativos de tu signo consideren a alguien al que pueden haber pasado por alto. A pesar de que tus perspectivas de citas pueden ocupar muchos de tus pensamientos, alguien delante de tus narices puede representar una mejor opción. Es probable que esta persona se haya fijado en ti desde hace algún tiempo.", "trabajo": "Hoy, una figura con mucha autoridad será severa contigo a causa de ese halo de ensueño que te rodea. Tu cabeza esta en las nubes y alguien con un alto cargo quiere que aterrices lo antes posible. Para que pongas los pies en la tierra, puede que esta persona intente zarandearte.", "frase": "#CÁNCER: si las ideas que tienes en la cabeza las llevaras a cabo, tu suerte cambiaría. Sólo necesitas ese apoyo que no todos saben darte..."}, "geminis": {"personal": "Trata de no dejarte atrapar por los chismes. Habrá rumores hoy y estaría bien tener cuidado. Si bien es cierto que hay algo de cierto en los rumores, los adornos añadidos han sacado todo fuera de contexto. Los sentimientos son propensos a ser lastimados. Si no quieres que los tuyos estén entre ellos, mantente lejos de la gente chismosa.", "amor": "Si el gusanillo de viajar te ha llevado a los trópicos, sé consciente de que este tipo de tormentas estacionales pasan rápidamente. Cuando acaban el aire es fresco y vibrante. Los planetas te aconsejan qué, si has llegado hasta aquí, esperes a ver a dónde te lleva. Al mismo tiempo, reflexiona sobre tu existencia en el paraíso.", "trabajo": "Si quieres que ciertas cosas se concreten, tienes que expresarlo a viva voz. Los demás funcionan como calculadoras antiguas (si no aprietas fuerte los botones, los números no se registran). Por eso, apela a la claridad y a la llaneza a la hora de hablar con otros. Este es el único método que dará frutos.", "frase": "#GÉMINIS será esa chispa de picante que le falta a tu vida SIEMPRE, para bien o para mal... Tómalo como quieras..."}, "piscis": {"personal": "Puede que sientas que caminas dentro de una niebla imaginativa, romántica y espiritual. Todo puede parecer perfecto y maravilloso, tal vez demasiado maravilloso para ser verdad. Trabajar con tecnología de algún tipo, tal vez computadoras u otros aparatos electrónicos podría ayudarte a aferrarte a la realidad. Puedes aprovechar esta inspiración para capacitarte en computación gráfica o ingeniería de sonido.", "amor": "Es el momento de volverte hacia tu pareja para cualquier ayuda o apoyo que necesite, ya sea espiritual, físico o emocional. Por otra parte, si eres tú quien necesita ayuda, no tengas vergüenza en pedirla. Después de todo, ¿cuántas veces lo has hecho tú por él o ella?", "trabajo": "Logras trabajar muy bien con la estructura que está en funcionamiento actualmente. Todas las señales indican que tendrás un día muy productivo. Lo que la semana pasada no marchaba bien ahora fluirá con poco esfuerzo de tu parte.", "frase": "#PISCIS: eres tan instintiv@ que, a veces, con sólo mirar a los ojos, aciertas, y mucho..."}, "leo": {"personal": "Este es un gran día para tratar asuntos legales de cualquier tipo, incluyendo los planes para una boda, si hay alguna a la vista. Tu situación financiera debe ser próspera y estable, y las metas educativas a largo plazo pueden estar en primer plano. Ahora deberías centrarte con fuerza en asuntos que sean particularmente importantes para ti. El trabajo realizado hoy hacia la consecución de esos fines debe realizarse de forma rápida y eficiente. ¡Manos a la obra!", "amor": "Por lo general le das un gran valor a la amistad, pero cuando se trata de relaciones amorosas, todo es válido ¿cierto? Pues bien, hoy esa historia de amor necesita de tu amistad más que de tu pasión. Él o ella tiene problemas que requieren de un oído... ¡no una cama! ¿Lo entiendes?", "trabajo": "Alguien que tiene puntos de vista muy limitados con respecto a una situación candente está creando problemas. Ten cuidado de aquellos que te juegan en contra simplemente porque no entienden tus planteos. No tienes por qué esforzarte más de lo necesario cuando el error a corregir ha sido causado por otra persona.", "frase": "#LEO te dará su amistad, su respeto, su lealtad, siempre y cuando tú muestres lo mismo hacia ell@s, si no, espera lo peor..."}, "virgo": {"personal": "Tu vida romántica podría tener un renacimiento hoy. Si actualmente tienes una relación con alguien, un acontecimiento feliz puede enriquecer el vínculo entre los dos y acercarles. Si no estás con nadie, podría ser que lo estuvieses al final del día. Puedes conocer a alguien nuevo y emocionante, probablemente una persona inteligente que podría estar involucrada con la tecnología moderna. Asegúrate de verte lo mejor que puedas ¡y espera lo inesperado!", "amor": "Este es un buen día para cuidar de tu relación. Cuando encuentras un alma gemela, la vida no se convierte automáticamente en dichosa en el momento en que se reúnen. A veces hay que trabajar en las cosas antes de que realmente comiencen a florecer. Así que un poco de atención te puede obtener mucho éxito hoy.", "trabajo": "Es importante que te fijes objetivos. Si no tienes objetivos -a corto y a largo plazo-, ¿de qué modo sabrás si vas por la buena senda? Asegúrate de contar con un plan claro y de trabajar concienzudamente en pos de tus metas.", "frase": "#VIRGO es perfeccionista, pero no perfect@, y lo sabe, no hace falta que vengas a recordárselo"}, "libra": {"personal": "Eres la persona ideal para llamar ante una situación de emergencia. Se trate de una crisis médica o profesional, el aspecto astral en juego te inspira a resolver los problemas de manera no convencional. ¡De hecho, los prejuicios y preconceptos de tu entorno no te afectan, lo cual te convierte en inmune al fracaso! Aprovecha esta racha de gloria.", "amor": "Es hora de sentar cabeza, pero sólo durante las horas diurnas. Definitivamente vas a matarte a trabajar pero una vez que la tarea esté terminada, alguien te estará esperando. ¡Llévate su número al trabajo, para que puedan conectar antes de esta noche!", "trabajo": "Hoy el entorno te obliga a bajar de las nubes y lidiar con la realidad de tu situación laboral. Aunque te encapriches y patalees, esto no es tan malo como crees. No tengas miedo de trabajar horas extras para terminar aun más tareas. Puede que aún no lo hayas notado, pero tu nivel de eficiencia está mejorando considerablemente.", "frase": "#LIBRA: confías demasiado en la amabilidad de los extraños y la caída, también es grande, pero no importa, ves siempre el lado positivo de todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tal pareciera ser  que el camino hacia la felicidad por el momento, no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus hábitos malos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y más auténtico/a.", "amor": "Las cosas se han estado calentando en el reino de la pasión, ¡y eso se verá intensificado hoy con la colocación de ciertos astros! Tu belleza y encanto natural no pasarán desapercibidos en muchos niveles. Utiliza la configuración positiva de hoy para fortalecer un lazo de amor. Esto será muy útil en los días futuros.", "trabajo": "Hablar con una persona sensible y espiritual te ayudará a disminuir el peso de tus preocupaciones laborales. Tómate muy en serio las amables y tranquilizadoras palabras de esta persona. Procura sentir la calma en tu interior en vez de dejar que el estrés del trabajo te oprima y te apabulle.", "frase": "#TAURO: Si no te provocan, es probable que jamás vean tu genio violento que hace que cualquiera quiera refugiarse en el escondite más próximo...Si no te provocan..."}, "aries": {"personal": "Podrías pensar que tu vida es demasiado aburrida como para que a nadie más le importe. No caigas en el pozo de la autocompasión y ni te convenzas de que simplemente no hay suficiente emoción en tu vida y nunca la habrá. Cree que tienes el poder de curar cualquier sentimiento tan oprimido como el que puedas tener en este momento. Considera unirte a un grupo de apoyo espiritual en el que honestamente puedas compartir tus sentimientos.", "amor": "Si pensabas que ya eran muy cercanos, bueno, ¡no has visto nada todavía! Los cielos han decidido que estás a punto de alcanzar un nivel de intimidad que probablemente no has compartido antes con nadie. Ah, y si no tienes pareja, una conversación te acercará a alguien que ya conoces.", "trabajo": "Intenta no ser avasallante porque debido a la energía del día tú serás quien reciba el atropello de los demás. Si les das un pequeño espacio, ocuparán todo tu terreno. Debes tener los pies firmes sobre la tierra para que no te pasen por encima.", "frase": "#ARIES: todo el mundo lo sabe, no te callas con nada, si te molesta algo de otra persona lo escupes y punto. No te cortas con nada ni nadie."}, "escorpio": {"personal": "Hoy podrías sentirte particularmente romanticismo y seducción, aunque bien tu confianza quizás esté demasiado decaída como para que puedas demostrarlo. La alineación planetaria puede traer muchas emociones intensas, pero también trae inseguridad. Trata de lucir lo mejor posible, no sólo para tu pareja ¡sino para elevar tu autoestima! ¡Así quizás podrías atraer el encuentro que estás esperando!", "amor": "Para ser capaz de amar a otra persona, tienes que ser capaz de amarte a ti primero. ¡Hoy puede ser el primer día de una vida dedicada a enamorarme de ti! Cuanto más éxito tengas en esta empresa, será más probable que vayas a encontrar el verdadero amor.", "trabajo": "Encara tu trabajo con humor y con una actitud positiva. Los demás te escucharán y creerán en lo que dices por el simple hecho de que al hablar lucirá en tu cara una sonrisa. Tu porte elegante y tus buenos modales son recursos muy valiosos, no los desperdicies.", "frase": "#ESCORPIO: si alguna persona te decepciona, ya no es persona, las evitas, y a todo su entorno."}, "capricornio": {"personal": "Con esta alineación planetaria, los temas relacionados con los parientes estarán en tu mente. Sería ideal que compartieras algo de tu tiempo con tus padres. O simplemente llamaras a tus amigos y hablaras con ellos si no los has visto últimamente. Si eres padre, piensa en maneras de mejorar tu relación con tus hijos. Podrías descubrir un nuevo estilo de expresar tanto la disciplina como el afecto.", "amor": "El ser amigos, después haber tenido una relación romántica, no está en tus estrellas, aunque hay unos pocos que pueden lograrlo. El problema es que tratas de hacer ver que te preocupas por el corazón roto de tu  ex con la verdad, pero una vez más no se trata de nadie más que de ti.", "trabajo": "Esta es tu oportunidad de descargar el disgusto y la frustración que rodea tu carrera. Las personas que te rodean estarán gustosas de escucharte y brindarte consejos y asesoramiento sobre lo que estás buscando. Siéntete libre de abrirte y compartir.", "frase": "Por más palos que pueda llevarse #CAPRICORNIO, parece que ha nacido para resistir hasta llegar a la meta que se propuso, lo más alucinante es que llega, antes o después..."}, "acuario": {"personal": "El pequeño luchador que eres hace que sea muy difícil para ti unirte a nosotros en el gran río comunal que todos estamos tratando de navegar. Prefieres viajar a solas, bajando por tu propia corriente privada como mejor te parezca. Sin embargo, estos son días oportunos para tratar de unirte a los demás. Pueden ocurrir algunos eventos que te recuerden los beneficios que aporta una comunidad.", "amor": "Los cielos clarean y el amor desea crecer. Por lo tanto, sal y planta las semillas de una relación larga con tu amor. Cuanto más tiempo pongas en atender a este jardín, mejor va a crecer. Trabaja en ella y disfruta de los beneficios que obtendrás.", "trabajo": "Deberás tener paciencia con alguien que no es tan previsor como tú. A la hora de la verdad, no temas desplegar tu arsenal de datos que con esfuerzo y diligencia has recabado. ¡Triunfarás!", "frase": "Es difícil que un #ACUARIO te cuente lo que le pasa si está preocupado. Es reservado aunque estalla cuando no puede más."}}