{"virgo": {"personal": "La comunicación ocupa un lugar importante en tu vida hoy. Tu forma de ser práctica y directa y con los pies en el suelo puede ser muy impresionante. Se te conoce por tener éxito donde otros han fallado. Esto no pasa desapercibido para los de arriba en la escala jerárquica. Y ellos saben que no se te engaña fácilmente. ¡Espera un progreso personal y profesional constante y un gran impulso en tu confianza personal!", "amor": "Hoy alguien en el trabajo podría desprender chispas románticas. Ten cuidado porque más de un corazón podría estar en riesgo. Asegúrate de que te lo tomas con calma porque tu carrera también podría estar en riesgo. Esta persona podría ser una oportunidad a largo plazo pero piénsalo antes de lanzarte a una relación.", "trabajo": "Trasciende tus propios límites respecto de tu creatividad. El estancamiento en el que te encuentras es lo más cómodo porque es lo que te resulta más familiar. Ten en cuenta que nunca crecerás si no amplías tus fronteras y descubres las oportunidades que tienes ante tus ojos.", "frase": "Si #VIRGO no te presta atención, no es porque te quiera ignorar, es porque espera que tú pongas algo de tu parte también..."}, "acuario": {"personal": "Hoy se te presentan dos alternativas. O realizas una labor de introspección y meditas en una esquina, o tendrás que acudir a una buena amistad y confiarle tu insatisfacción. No dudes en bajar la guardia y expresarte aún más honestamente de lo que es normal para ti. No te preocupes porque tus problemas vayan a aburrirle. Los verdaderos amigos están felices de ayudar. Tú harías lo mismo, ¿cierto?", "amor": "Esta ansiedad que sientes hoy está causando también conflicto, lo que le provoca ira hacia la persona que amas. ¿Ves el círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti primero y todo lo demás empezará a tener sentido.", "trabajo": "Hoy eres indestructible. Tienes a tu disposición una enorme energía que debes aprovechar. Puedes lograr muchísimo tan solo con dejar que tu confianza y tu exuberante personalidad fluyan en libertad. Este es un muy buen momento para presentar un nuevo plan o cerrar un trato.", "frase": "#ACUARIO: comprendes a la otra persona como el que más pero que no crean que por eso cambiarás tu opinión ni tu forma de pensar del otro."}, "cancer": {"personal": "¡Este es un día perfecto para enamorarse! Puedes esperar que suceda cualquier cosa hoy. Incluso puedes conocer a alguien que esté dispuesto a amarte, apoyarte y escucharte cuando más lo necesites. Necesitas dejar atrás todos tus miedos y dudas en un día como hoy. Además, un poco de locura de vez en cuando no hace daño. ¡Lanza la precaución al viento!", "amor": "Puede que hoy no sea tu día favorito, sobre todo cuando se trata de relaciones. La persona con la que quieres estar dice estar interesada, pero actúa como si fuera todo lo contrario. En realidad no es personal, aunque pueda parecerlo. Esta persona sólo necesita un poco de espacio y volverá.", "trabajo": "Será mejor que adoptes una actitud alegre y despreocupada. De otro modo, hoy te costará mucho relacionarte con la gente. Confía en que conseguirás más si ríes y bromeas con la gente, en vez de mostrarte tenso y serio en todo lo que haces.", "frase": "#CÁNCER: a veces, te caracterizas por tener mal carácter y en ocasiones eres seco en el trato, reservado y rencoroso. Solo a veces, lo sabes"}, "geminis": {"personal": "Puedes decidir cambiar tu imagen de alguna manera. Sentirás inspiración para ser el centro de la escena. Te divertirás invirtiendo en algunos trajes para negocios que tendrán mucho estilo. O comprarás un artículo valioso, como un reloj o billetera elegante. Querrás presentar una imagen de sofisticación y poder. Los colores que elegirás serás audaces, como el amarillo, rojo o anaranjado.", "amor": "¿Sientes como se incrementa tu energía? Seguro que sí, y no es de extrañarse. El Universo ha decidido dejar que salgas de ese silencio autoimpuesto bajo el que has estado trabajando y te dará la oportunidad de dejar que tu luz brille. No lo rechaces. Vístete con tu mejor ropa y pasa un buen rato. ¡Ha llegado el momento!", "trabajo": "Usa tus talentos creativos, pero al mismo tiempo, sé práctico/a con respecto a su aplicación. Un enfoque imaginativo es útil, pero se vuelve inútil si no tienes los medios para manifestar estas ideas de una manera concreta.", "frase": "#GÉMINIS es rebelde para los que tratan de imponer sus maneras. Te dará todo, pero nunca si se lo exiges."}, "piscis": {"personal": "Es posible que tengas que preguntarte sobre la satisfacción que sientes con respecto a tu vida personal. Es posible que haya más demanda que nunca. Las cosas parecen muy urgentes ahora. ¿Por qué no aprovechas las ventajas de esta actitud para hablar de tus deseos más profundos con tu pareja? Las cosas serán mucho más claras. Es posible que sólo necesites expresar algunas de tus emociones negativas. Es importante hacer esto antes de empezar a resentirte con tu pareja.", "amor": "¿Te hace falta una siesta? Seguro que sí, y para un día o dos -o quizás incluso siete- de absolutamente nada más que descanso y diversión con tu pareja. Bueno, si puedes permitírtelo en el trabajo, los cielos estarán muy felices de hacer que todo suceda. ¡Adelante! ¡Disfruta!", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos.", "frase": "#PISCIS: eres un gran manipulador, cuando quieres, y lo sabes, pero no lo haces con cualquiera, embaucas bien cuando quieres algo de alguien"}, "leo": {"personal": "Gracias a la influencia de los planetas, hoy, tu naturaleza romántica sobresale. Inicia una conversación con tu pareja sobre creencias espirituales. Podrías encontrarte con ánimo filosófico por el cual sientes la necesidad de conectarte con los demás a un nivel muy profundo. Hoy, cree en tu intuición. El día trae una atmósfera muy profunda que no es posible ignorar.", "amor": "Las expectativas son hoy de los planetas. No importa lo que te digas cuando vayas a una cita, hay expectativas de que la relación podría ir más lejos, si no ¿por qué otra razón estarías allí? Tal vez la respuesta es que estás realmente listo/a para encontrar un amor más profundo.", "trabajo": "Hoy todos mostrarán una habilidad especial para descubrir tus mentiritas. Mejor será que te apegues a la verdad. Tal vez hasta te ganes una desagradable reprimenda de tus empleadores por cualquier pequeño truco que trates de hacer. Ya lo sabes: te conviene aferrarte a la verdad.", "frase": "#LEO: protector, defensor y guardian de los tuyos. Un Leo siempre gana. Tarde o temprano. Lo sabes."}, "sagitario": {"personal": "La falta de contacto con una pareja romántica podría hacerte sentirte un poco triste en estos momentos. Te estarás preguntando si has dicho o hecho algo que ofendió a tu pareja de alguna manera. Esa persona, sin embargo, será totalmente ajena a la idea de que estás molesto/a. Tu pareja está, probablemente, al cuidado de algunas obligaciones familiares y puede haber perdido la noción del tiempo. Ten paciencia. Tu amor se pondrá en contacto contigo en breve.", "amor": "Hoy es un gran día para dejar vagar tu lado creativo. Puede incluso que tu pareja actual te inspire sobremanera, lo cual no sólo te ofrece la cara de tu autoestima, sino su alma, corazón y características personales. ¿Qué mejor homenaje que esto? No puede evitar que tus creaciones le conmuevan.", "trabajo": "Tu estado de ánimo mejora notablemente y lamentas no haber podido sentirte mejor al comienzo de la semana, cuando esto era realmente importante. Este no es el momento para arrepentirse de nada. No te hará bien. Disfruta el presente.", "frase": "Hay cosas en las que #SAGITARIO nunca madurará, no le conviene..."}, "libra": {"personal": "No pienses que tu relación con tu pareja puede estar mejor de lo que está en este momento. Expresa tus sueños, dudas o desacuerdos que puedas tener con ella. La energía celestial en juego te ayudará a formular lo que normalmente es inexpresivo, ¡así que aprovéchalo! Si no confiesas tus pensamientos más íntimos podrías permanecer en un estado de permanente insatisfacción.", "amor": "La diversión no ha terminado. No ha hecho más que empezar. Te espera una dosis de intimidad y romance, todo provocado por cierta persona que finalmente se decide a ceder y admitir también lo que siente. Por supuesto, tienes que decir algo primero para poner todo en marcha.", "trabajo": "En general, este no es un buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día pueden salir mal a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "Si le pides ayuda a #Libra, aunque te odie, buscará la manera de ayudarte, aunque sea sin que te des cuenta, aunque te diga que no rotundamente al principio... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Te sientes triste? Le pasa a todo el mundo. Llama a un amigo o vete a ver una película. Sal y haz las cosas que sabes que pueden ayudarte a superar esta depresión. Este no es el momento de retirarse. Tienes un poco de trabajo interno que hacer, incluso aunque no parezca conducir a ninguna parte. Puedes tener la impresión de que te han abandonado, pero sabes perfectamente bien que esto no es cierto.", "amor": "¿Sientes relajación? Puede que no pero tu amante te necesita hoy. Disfruta de la recompensa y por favor considera a otra persona que no seas tú mismo esta tarde; ¡tendrás tu recompensa! ¡Tus problemas pueden esperar! Tienes que estar ahí cuando tu pareja te necesita.", "trabajo": "Encara tus objetivos para este mes con coraje y confianza. Recibirás gran apoyo a cada paso que des. El enorme aliento directo y sincero de los otros fundará los cimientos de tu éxito. Toma muy en serio lo que te digan.", "frase": "#TAURO: eres fuerte, de hecho eres un signo capaz de hacer frente a cualquier emergencia que la vida te ponga. Y ahí seguirás, en pie...a pesar de todo"}, "aries": {"personal": "Hoy podría haber muchos altibajos. Es posible que experimentes cierta confusión, como resultado de meteduras de pata de comunicación o fallas informáticas que afecten a asuntos financieros que estás tratando de resolver. Persevera y tendrás éxito. No te sorprendas si te reclutan para unirte a un proyecto que es totalmente nuevo para ti. Puede que al principio te preocupes, pero te irá muy bien. Sigue adelante y di que sí.", "amor": "Tu amante puede sentir tu soledad, y quiere hacerla desaparecer. Abre tu corazón hoy. La tentación de tomar un bocado de la fruta prohibida es abrumadora, ¿no? Bueno, ¿qué estás esperando? Esa persona especial se está impacientando, ¡y realmente quiere que te unas a la fiesta!", "trabajo": "Si no estás en tu lugar de trabajo, aprovecha la oportunidad para detenerte y analizar las tendencias a largo plazo. Hoy tendrás una perspectiva que normalmente no tienes cuando estás inmerso en el ajetreo de tu rutina diaria. Te será posible lograr una comprensión más amplia de la situación.", "frase": "#ARIES es un signo de fuego, y es puro fuego, en TODOS los sentidos..."}, "escorpio": {"personal": "Los asuntos amorosos pueden tener un aspecto mucho peor que el real. La emoción está alta ya que tu interés amoroso actual parece preocupado y poco comunicativo, sin embargo, no sería una buena idea dejar que tus inseguridades saquen lo mejor de ti y atacar. El corazón de tu pareja está contigo, aunque la mente sea otra cosa. Los problemas familiares o profesionales se interponen en el camino del disfrutar. Muérdete la lengua, sé paciente y aguanta.", "amor": "Las cosas no son lo que parecen. Por favor, no saques conclusiones precipitadas, porque la prisa, en este caso, te provocará dolores de cabeza. Lo mejor para ti es investigar esta situación aún más. Es posible que hayas malinterpretado la intención de tu interés amoroso.", "trabajo": "Puede presentarse una oportunidad que te permitirá acceder a una mayor libertad en tu lugar de trabajo. Tus ideas son bien recibidas, y los que te rodean respetan tu óptica por ser siempre innovadora y por derribar cualquier límite. Llegarás más lejos de lo que crees.", "frase": "#ESCORPIO: Controlador. ¿Hay algo que se te escape de las manos? Imposible, y si se te escapa, ya encontrarás la manera de traerlo a ti."}, "capricornio": {"personal": "Proponte el comenzar una rutina de meditación o algún tipo de yoga. Puedes considerar comprar algún objeto adivinador o un mazo de cartas de tarot. Tienes una conexión muy fuerte con lo oculto. La energía astral te ayudará a conectarte con la parte oculta de tu naturaleza y te incentivará a involucrarte en actividades que te ayudarán a sacar la energía inconsciente que tienes almacenada.", "amor": "Si no tienes pareja, no rechaces ninguna invitación a conocer a alguien nuevo ahora, sin importar lo que pasase la última vez que aceptaste una cita a ciegas. Nunca se sabe lo que puede pasar esta vez. El Universo ha decidido que es el momento de que puedas ampliar tus horizontes, así que mantén los ojos abiertos.", "trabajo": "El día de hoy es un día muy animado y tú no deberías mantenerte al margen de esa energía. Te cuesta muy poco juzgar a tus pares. Después, inmediatamente, te alejas de aquellos a los que juzgas. Al final, te alejas de todo el mundo. Evita este tipo de conducta y simplemente disfruta la compañía de los otros.", "frase": "#CAPRICORNIO: tú no te muerdes la lengua con NADA. Es inevitable. Te trae bastantes discusiones el hecho de ser así. Pero eres así, claro."}, "general": "Dimos pasos hacia atrás, ahora podemos comenzar a avanzar de nuevo. Respira un suspiro de alivio cuando Mercurio se torne directo esta mañana. Aunque las actividades mentales son buenas durante todo el día, esta noche hace hincapié en complicados sentimientos; lo que significa que no es buen momento ni para saltar a conclusiones, ni para ponerse demasiado serios mientras la luna aspecte a Plutón."}