{"virgo": {"personal": "Puede ser difícil tomar una decisión hoy. Te han bombardeado tanto con hechos e información que no tienes seguridad de cómo proceder. No te dejes confundir. Tú dominas el análisis y la organización. Si alguien puede arreglar las cosas, eres tú. Confía en tu capacidad y haz que suceda. Mantén las cosas sencillas y con energía. No dejes que los detalles te atrapen demasiado.", "amor": "El día de hoy trae problemas en los planetas que no serás capaz de resolver inmediatamente. Tienes un dilema entre alguien que amas, pero que conoces desde hace relativamente poco tiempo, y alguien cercano que conoces bien pero en quien no confías completamente.", "trabajo": "Ten cuidado de buscar en tu trabajo el tipo de satisfacción íntima y profunda que esperas conseguir. Puede que estés subordinando todas tus expectativas al factor equivocado. Busca otros medios para satisfacer tus necesidades espirituales. No todo pasa por tu labor profesional.", "frase": "Si #VIRGO se obsesiona con algo, se obsesiona mucho, días, meses e incluso años, ya buscará la forma de conseguirlo..."}, "acuario": {"personal": "No pases por alto tu capacidad de extremo ingenio si es que lo requieres. Si no tienes todo lo que necesitas o la totalidad de la información requerida, tómate tiempo para pensar. ¿A quién se lo puedes pedir? ¿A qué lugares puedes acceder? ¿Quién podría saber dónde se puede encontrar lo que buscas? En lugar de entrar en pánico debido a que la información no está donde la buscas, haz una lista de contactos y llama.", "amor": "Un amigo o conocido que afirma conocer a tu nuevo amor podría aparecer hoy con algunas noticias inquietantes sobre que tu nuevo amor no es quien dice ser. Que no te entre el pánico; no hay nadie que no tenga a alguien con algo poco halagador que decir sobre él. Todos tenemos imperfecciones.", "trabajo": "El trabajo y las cuestiones de tu carrera son un misterio para ti en este momento. Todo lo relacionado con este tema es extremadamente incierto. No sabes cómo proceder. Mira a tu interior en este momento. Sabes más de lo que crees. Recurre a tu coraje.", "frase": "Porque #ACUARIO no se entregue de golpe en las relaciones no es porque no lo quiera o no lo sienta, dale tiempo..."}, "cancer": {"personal": "Si te encuentras teniendo cautela hoy, no te alarmes. Para ti, esto puede ser algo bueno. A veces te comportas demasiado confiadamente, o te olvidas de tener el suficiente cuidado que debes tener. La influencia de la configuración celestial de hoy te ayudará a ver que el tener un poquito más de cuidado en todo lo que hagas será suficiente. Esto es válido tanto para tus relaciones como para tu seguridad física. Aprovecha la energía de este día para pensar un poquito más en tu modus operandi.", "amor": "Sientes como tu interior romántico sale a la luz y quieres hacer algo especial por la persona amada. Intenta poner en marcha tu creatividad y encontrar algo nuevo y excitante que él o ella nunca antes haya experimentado. Te recompensarán ampliamente con una respuesta entusiasta.", "trabajo": "Estás en una de esas situaciones en las que muchas manos en un plato hacen mucho garabato. Es así porque todos quieren tener el control. Todos quieren opinar –y, claro, que sus opiniones sean oídas. Las condiciones están dadas para que todo salga mal, ¡hecatombe! Para evitar el desastre, sé paciente con los demás y prepárate para hacer concesiones.", "frase": "#CÁNCER: aunque te duela, admítelo, eres el sentimental del zodiaco, el temeroso, el voluble y a veces un tanto frágil"}, "geminis": {"personal": "Hoy podrías sentir un profundo amor por tu pareja. La alineación planetaria está agitando algunas emociones potencialmente intensas. Podría llevarte un tiempo analizar estos impulsos. Una parte de ti quizás esté profundamente enamorada ¡pero la otra podría desear huir lejos de esta relación! Ten paciencia y no tomes decisiones repentinas. No salgas corriendo a Las Vegas ni compres un anillo de compromiso de un millón de dólares.", "amor": "Nunca digas nunca jamás cuando se trate del amor. Es posible que hayas vivido sin romance durante tanto tiempo que ni siquiera puedas imaginar lo que se siente el compartir un momento especial con alguien más. Mantén vivo el amor en tus sueños y en el corazón y hoy podrías acercarlo un poco más.", "trabajo": "Hoy tendrás el tiempo y el espacio necesarios para respirar con libertad. Trata de disfrutar al máximo este momento y de tener en cuenta cuán importante es para tu bienestar. No trates, como siempre, de rellenar el tiempo libre con nuevas tareas y obligaciones. En vez de eso, disfruta esta pausa como lo que es: un momento de descanso.", "frase": "Un #GÉMINIS sabe enamorar, y mucho. El problema es cuando la otra persona se enamora perdidamente de él. Está perdido. Es difícil de olvidar"}, "piscis": {"personal": "Hoy tendrás el corazón a flor de piel, ¡y qué errático corazón es ése! También, saltarás de una cosa a la otra y trabajarás para resolver problemas en cada una de ellas. El peligro es que te quedes atrapada en el aspecto mental de las cosas. Asegúrate de considerar también tu corazón. El aspecto en juego hoy te recuerda la importancia de tus emociones.", "amor": "Ahora que te has comprometido a hacer que tu relación funcione, aliméntala con tanto amor como te sea posible. En esta nueva relación, el amor que des debería de ser igual al amor que recibes. Determina el cómo será tu relación dando amor sin límite.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "#PISCIS necesita la soledad a veces para regenerarse, para volver al mundo real con más fuerza que nunca"}, "leo": {"personal": "El éxito profesional, con especial participación de la escritura, la enseñanza u otras habilidades de comunicación podría llegarte hoy. Puede que no seas consciente de que va a suceder, así que podría ser un poco difícil de manejar al principio. Sin embargo, has estado trabajando para lograr este objetivo desde hace mucho tiempo, y te alegrarás al escuchar la noticia. Por la noche, sal con amigos para celebrarlo. ¡Te lo has ganado!", "amor": "Un compañero de trabajo a quien has considerado como una amistad va a adoptar un papel mucho más complejo en tu vida ahora. Eso no significa que necesariamente se convierta en tu pareja pero podría suceder. También puede presentarte a alguien que va a colocarse en ese lugar. Si ya tienes pareja, no te olvides de que ustedes dos deben socializar con sus compañeros de trabajo.", "trabajo": "Tú lo sabes: en lo profundo de tu ser sólo quieres soñar. Hoy debes darte a ti mismo/a el permiso de soñar. Haz caso omiso de aquellos que quieran obligarte a aterrizar. Si te dicen que deberías ser más práctico/a y mantener los pies sobre la tierra, recuérdales que Einstein era también un formidable soñador.", "frase": "#LEO es generos@, a veces, da demasiado a quien no lo merece, pero es su naturaleza, lo material no es tan importante para ell@s, prefieren los recuerdos, el saber que un día pudieron ayudar a alguien que los necesitó..."}, "sagitario": {"personal": "Hoy es un día ideal para comprar un nuevo guardarropa. Puedes encontrar tu estilo usual demasiado convencional o incómodo. A menudo, cuando estás de compras, puedes llegar a rechazar un elemento que realmente te gusta por miedo a que sea demasiado sugestivo o pasado de moda. Para lograr un verdadero cambio, tal vez deberías escuchar a tu propio juicio en vez de preocuparte demasiado por lo que otra gente pueda pensar.", "amor": "Cuando se trata de enamoramiento, nadie lo demuestra mejor que tú a la persona objeto de tu afecto. Así que ahora, si tienes pareja, la persona con la que estás se sentirá muy mimada; y si no es así, la persona a la que estás cortejando estará absolutamente encantada. Sin embargo, échate una siesta, la necesitas.", "trabajo": "La clave del éxito en este momento reside en mostrar dinamismo e iniciativa. Muchas veces, para obtener resultados, basta con dejarse llevar por la corriente y esperar a que las oportunidades vengan a ti. Has descubierto que este enfoque a menudo funciona. Hoy, sin embargo, no es así; tienes que mostrar mucha más energía y convicción.", "frase": "#SAGITARIO: en tus días buenos sueles reflexionar y meditar sobre cómo empezar a ser más paciente y tranquilo. Al rato lo olvidas."}, "libra": {"personal": "Tu valiente resistencia y tu deseo de asumir un papel de liderazgo puede ser una amenaza para los demás hoy. Ten cuidado de asumir automáticamente la posición dominante antes de saber lo que otros sienten acerca de la situación. Puedes cometer algunos errores drásticos si no te preocupas por el bienestar de los demás. Las cosas pueden llegar a ser muy emotivas, así que ten cuidado con posibles brotes de violencia.", "amor": "Si sientes que te has preparado para dejar que el amor entre, probablemente vendrá. Abre tu corazón hoy y habrá una gran posibilidad de que alguien venga a ocuparlo. Las leyes de la naturaleza dictan que un corazón no puede llenarse si no hay espacio suficiente. El tuyo es tan grande como el océano ahora mismo.", "trabajo": "Al tratar de acercarte a un grupo lo único que conseguirás será distanciarte del otro. Y si redefines tu estrategia para seducir al segundo grupo lograrás que los miembros del primero se enfurezcan. Justamente por eso, trabaja en pos de tu propia satisfacción, más allá de lo que hagan o digan los demás.", "frase": "#LIBRA tiene muy claro que no es perfecto, pero vive como si lo fuera y esa es la imagen que percibe la mayoría de la gente que les rodea"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No te sorprendas si tienes más ganas de aventura que de costumbre. Esto puede ocurrir bajo una influencia planetaria como la de hoy, y puede resultarte una verdadera ventaja. Debido a que le eres fiel a tu signo, te inclinas más hacia lo seguro y conocido. Tomar riesgos no es justamente tu fuerte. Utiliza la influencia planetaria para tomar impulso y expandirte hacia nuevas experiencias.", "amor": "¡La magia natural está teniendo lugar hoy! ¡Disfruta cada minuto de ella! No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. Simplemente relájate y disfruta de la dulce recompensa.", "trabajo": "Puede que tus contactos con tus pares estén cargados de frustración, ya que todo el mundo está tomándose las cosas demasiado en serio –o al menos esa impresión te da. Al mismo tiempo, tu enfoque lúdico y tal vez un tanto trivial parece estar causándoles frustración a los demás. Haz todo lo posible por encontrar un punto medio.", "frase": "Con #TAURO debes jugar limpio, ya sea en una relación o en la vida en general, no pasará ni una, cuando ve que no puede ser, se irá...Sin más..."}, "aries": {"personal": "El cambio, incluso cuando es para bien, a veces puede dar un poco de miedo. Podrías sentir cierta duda a aceptar un nuevo puesto de trabajo o mejorar tu vivienda. Sin embargo, se trata de una gran oportunidad. Si no la aprovechas, es probable que lo lamentes el resto de tu vida. Lo que está ocurriendo es lo mejor, así que ¡vete con todo!", "amor": "Hoy, por primera vez desde que se conocen, están centrados realmente en solo ustedes mismos. Descubrirás que tu verdadero amor está tan feliz de ser apreciado, y que tú también lo estás, que forman una pareja perfecta. El amor puede no ser fácil, pero cuando encaja, encaja.", "trabajo": "Te verás envuelto/a en un paso de baile muy complicado con alguien de tu entorno. Estás esperando a que esta persona se decida al son de la música que ya ha comenzado mientras que él o ella prefiere que seas tú quien mueve primero los pies. El resultado será un estancamiento. Aunque no suene del todo bien, quizá te convenga posponer cualquier toma de decisiones.", "frase": "#ARIES: a pesar de que eres nervioso y tienes un carácter muy fuerte, lo que buscas en el otro es sobretodo que te de estabilidad y seguridad."}, "escorpio": {"personal": "El núcleo de tu atención podría tener dificultades para comprometerse a nada. Las cuestiones relacionadas con el amor y el romance podrían surgir, y puede que sientas la necesidad de comenzar algo emotivo en este departamento. Puedes sentir indecisión sobre qué camino tomar. Arréglate y sal. Puedes dejar que otra persona tome la iniciativa a partir de ahí.", "amor": "Los planetas han dado un vuelco a todo. Si tu nueva pareja se siente traicionada y tú no, algo está mal. Si está feliz y tú molesto/a, simplemente cálmate. Míralo como una situación en la que sólo hay ganadores y donde todos tienen lo que quieren.", "trabajo": "Los conflictos de hoy en el trabajo no tienen nada que ver contigo. No encares cada disputa como si fuera tu propia batalla. Esta guerra no te corresponde a ti –los belicosos son otros. Mantén una distancia prudente en vez de penetrar tozudamente en el campo minado.", "frase": "#ESCORPIO te dirá la verdad siempre y cuando tú se la digas y seas sincero...Es un buen trato ¿no?"}, "capricornio": {"personal": "Un grupo te puede invitar hoy a participar en un proyecto de creación de algún tipo. Hagas lo que hagas, es probable que sea estimulante y emocionante. Querrás canalizar mucha energía y entusiasmo en este proyecto. Podrías comenzar a pensar en términos de una sociedad, haciendo planes para explorar más esa posibilidad. Este es un gran día para socializar. Si recibes una invitación a salir, acepta.", "amor": "¿Sientes que tu relación se ha vuelto demasiado rutinaria? Trata de comunicarte mejor. Hoy, dile a tu pareja que deseas hacer cambios y añadir un poco de efervescencia. ¡Es probable que esté pensando lo mismo! Hoy, ¡todas las señales apuntan a un sí!", "trabajo": "La indecisión será hoy tu peor enemigo. Muy probablemente, te afectará de un modo tremendo. En medio de la tormenta, puedes igualmente sacar provecho de las ideas innovadoras. Sin embargo, debes estar dispuesto/a a correr riesgos sin atascarte al tener que decidir qué camino tomar.", "frase": "#CAPRICORNIO tiende a ser reservado con gente desconocida, al menos al principio, tiene pocos, pero muy buenos amigos hacia los que siente una lealtad absoluta..."}, "general": "Alguien pide un informe de progreso. Prepárate para explicar lo que has hecho desde el inicio o el último informe. Tendrías sabiduría en tener la información a la mano. Con la Luna aspectando a Marte, es demasiado fácil decir algo lamentable debido a que una energía impredecible continúa a lo largo de la noche."}