{"sagitario": {"personal": "Algunas comunicaciones serias con un socio - ya sea comercial o sentimental - podrían conducir a una nueva claridad e ideas frescas sobre cómo enfocar las dificultades que se te crucen en el camino. Este es un gran día para discutir nuevas sociedades comerciales, o hacer marchar el papeleo de trabajo. También habrá muchas cartas y llamadas telefónicas. La energía celestial en juego implica que se logrará mucho en muy poco tiempo.", "amor": "¡Por fin! Ese es el tema de hoy. Se han tomado decisiones y esa voluble persona ha finalmente decidido tomar seriedad contigo. Qué sensación tan buena. Necesitas algún tipo de estructura cuando se trata de asuntos del corazón, ¡y eso es lo que parece estar dando sus frutos!", "trabajo": "La buena suerte te alcanza, ya sea que la hayas estado buscando o no. Hoy bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo. Además, una nueva relación nacerá, una relación que resultará ser muy beneficiosa para ti.", "frase": "#SAGITARIO: estás como una cabra, es así, y es genial, todos te quieren cerca, contigo siempre pasan aventuras para contar al día siguiente."}, "general": "Prepárate para centrarte en datos y cifras cuando incluso los más pequeños detalles sean de gran importancia el día de hoy. Esta noche, las personas necesitan recibir elogios para sentir qué tan importantes son para otros, por lo que salen a pescar cumplidos bajo la Luna en Libra. Alguien en tu vida quiere escuchar algo. ¿Qué puedes decir para endulzar el proceso?", "cancer": {"personal": "Es probable que un miembro de tu hogar esté en un estado de ánimo muy extraño hoy. Esta persona ha escuchado una noticia que es confusa e incierta, por lo que probablemente se pregunta qué efecto tendría sobre tu situación. Si discute contigo, el mejor consejo que podrías dar sería no entrar en pánico hasta que haya una oportunidad de comprobar los hechos. La verdad es probablemente muy diferente de lo que todos han escuchado.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo, o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. Llora si lo necesitas... alégrate si es necesario.", "trabajo": "Hoy la gente en el trabajo se dedica a echarse la culpa mutuamente. Ten cuidado. Nadie quiere hacerse cargo de la difícil situación en que se encuentran. Siempre que puedas, apela a la diplomacia -pero sin recurrir al engaño. Asume la culpa por aquello que sí era tu responsabilidad.", "frase": "#CÁNCER: tienes tendencia al mal humor, por cualquier cosa que pueda sentarte mal, desapareces, te tranquilizas y después eres capaz de volver como si nada hubiera pasado..."}, "geminis": {"personal": "Este será un día excelente para ti. La gente está en tu longitud de onda más que de costumbre. Puedes lograr bastantes cosas. Es posible que desees tomar un enfoque disciplinado hoy. Considera la posibilidad de ser un poco más realista en tus acciones. En general, deberías gozar de buen humor todo el día. Tu ingenio y humor te llevarán hasta el éxito.", "amor": "Para los nativos de tu signo, dedicar mucho tiempo a escoger no es una mala cosa. Lo utilizan para separar el trigo de la paja en lo que se refiere a las relaciones. Si no eres feliz con lo que estás recibiendo ahora, haz un balance de todo lo que tienes que dar en una relación. Lo que descubras te puede sorprender al buscar nuevos horizontes románticos.", "trabajo": "Sientes que eres parte de una comunidad fuerte y esto te ayuda mucho a disfrutar el día de hoy, estés en el trabajo o no. Los que te rodean te hacen sentir que estás en familia. Diviértete y disfruta este espacio.", "frase": "#GÉMINIS Fuerte por fuera, sensible por dentro."}, "piscis": {"personal": "Hoy los amigos que buscan asesoramiento o un hombro sobre el que llorar pueden abundar. Eres una de las mejores personas para darles el apoyo y la atención que necesitan. Sólo asegúrate de no dar tanto a los demás que no quede nada para ti. La verdadera amistad consiste en compartir e intercambiar problemas y ayuda. Agotarte te llevará a un lugar donde no vas a ser de mucha ayuda para nadie.", "amor": "Debido a tu signo, hoy es un gran día para hablar de problemas de dinero con tu pareja actual. ¿Siempre eres quien paga en las citas? Seguro que de vez en cuando no te importaría que la otra persona aportase también. No te avergüences por mencionarlo. Todo lo que necesitas hacer es pedir, y sucederá.", "trabajo": "En general, este no es un muy buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día de la fecha pueden salir mal, a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "#PISCIS: cuando quieres prestar atención a alguien lo haces, aunque no siempre lo demuestres, no le quitas ojo...lo sabes..."}, "leo": {"personal": "En este momento podrías sentir deseos de tomar unas vacaciones. Puede que llegues a tener pensamientos sobre lugares lujosos. Podrías soñar con tomar sol en una playa tropical. O podrías desear tomarte una semana fuera de la oficina para disfrutar de unos días en tu casa. Fíjate si puedes acomodar las cosas para tomar un breve descanso. Quizás puedas tomarte un día por motivos personales para tratar de aclarar las ideas. Está bien recargar las pilas con algo de tiempo en privado.", "amor": "Para los nativos de tu signo, hoy se trata de darle cierto valor a tu relación amorosa. Por supuesto que eres una persona única, pero hoy, utiliza tus peculiares cualidades para demostrar que eres alguien muy valioso para tu pareja. Su relación es diferente a cualquier otra. Compararte con los demás no te hará más feliz.", "trabajo": "Te presionan para que aceptes un cierto método de trabajo o esquema de pensamiento. Es posible, incluso, que ya hayas comenzado a perder la confianza en ti mismo/a a causa de esta presión. No permitas que esta manipulación mental descarrile el tren de tus esfuerzos. Trata en cambio de hacer un alarde serio de tu particular estilo.", "frase": "#LEO: el rey del zodiaco puede ser orgulloso, mandón, incorregible, dominante pero también tiene su corazoncito, y más si se enamora..."}, "virgo": {"personal": "Hoy te resultará fácil cautivar a los demás. Si hay alguien a quien has deseado impactar, este es el momento perfecto para hacerlo. Podrías desear proponerle un encuentro romántico a esa persona especial. O podrías organizar un almuerzo en un restaurante divertido. Te divertirás conversando y seduciendo. El aspecto en juego de hoy realza tu confianza para socializar. Tendrás un destello especial que atraerá a los demás.", "amor": "Puede que hoy los planetas te revelen hoy el poder del humor cuando tu pareja te recuerde que debes reírte y pasarla bien. Si haces que tu romance esté lleno de humor y diversión, siempre recibirás alegría. Así que muestra tu alegría y disfruta junto a la persona que amas.", "trabajo": "Hoy deberás enfrentar una oposición que no esperabas. No dejes que este contratiempo te afecte. En realidad, es muy posible que puedas integrar estos nuevos datos de un modo muy eficiente en tu rutina diaria. Trata de encarar tu trabajo con espíritu de colaboración en vez de descalificar como inservible cualquier planteo ligeramente opuesto.", "frase": "Si #VIRGO tiene un problema, su problema estará en su mente las 24 horas hasta que lo solucione."}, "libra": {"personal": "Es posible que anoche hayas llegado a casa después de la hora apropiada y puedes sentir algo de cansancio. Toma tus vitaminas y no utilices el café como estimulante. Da una caminata a paso rápido para despejar la cabeza y libera endorfinas. Te va a levantar el ánimo. Esto te permitirá funcionar con tanta agudeza como la que normalmente tienes. ¡Ten cuidado con que esas horas de la noche no se conviertan en un hábito!", "amor": "Tus planetas están hoy entrelazados, así que no te sorprenda si tu pareja cambia de opinión sobre algo que ya tenían decidido. Puede que tu pareja diga que es porque lo hace con la mejor intención pero sus acciones no tienen nada que ver con sus palabras.", "trabajo": "Es posible que hoy te sientas como sapo de otro pozo, pero no permitas que esto te desaliente. Simplemente sé conciente de que será mejor permanecer apartado/a antes que intentar adaptarte a los proyectos y las conversaciones de otras personas cuya energía simplemente no está en sintonía con la tuya.", "frase": "Si #LIBRA te ignora, lo mejor es que lo dejes tranquilo, sé un poco insistente, porque le gusta saber que estás ahí, pero no te pases"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy quizás no sea fácil encontrar una tarea que esté a la altura de tu maravillosa productividad. ¡La energía astral en juego te da el poder de mover montañas! Usa ese maravilloso talento que tienes para tomar acciones concretas en la vida. Tiendes a hablar durante horas sobre tu capacidad, ¡pero ahora llegó el momento de hacer algo con ella!", "amor": "¡Reevalúa! El amor va a parecer brutal hoy. Los asuntos del corazón pueden parecer un poco complicados en los últimos tiempos, pero no te preocupes porque este es un día para aprender de los errores del pasado. Las estrellas te están pidiendo que mires en tu interior para buscar la verdad; no la puedes encontrar en una aventura de una noche, contrariamente a la creencia popular.", "trabajo": "Hoy puedes tener mayor productividad que lo normal. Tu mente está mucho más centrada y enfocada, y esto te ayuda a canalizar tu energía en una sola cosa y no en millones de cosas. Esa es la clave para lograr el éxito hoy. Si tomas conciencia de esta idea, florecerás.", "frase": "#TAURO: no dejarás que nadie del pasado vuelva a hacerte daño. Acuérdate siempre de que tu mente es resistente y sólida. Eres Tauro. Punto."}, "aries": {"personal": "Alguien que puede ser una especie de celebridad local de repente podría sentir atracción hacia ti, aunque en este momento ninguno de los dos puede tener ganas de intentarlo. No esperes mucho de esta persona más allá de la conversación, aunque esta debe ser muy estimulante ahora. La energía debe ser lo suficientemente fuerte como para durar más allá del día, así que no tengas miedo de intercambiar nombres y números de teléfono.", "amor": "Tu actitud distante de hoy, aunque tu intención no sea tal, está siendo malinterpretada como fría. Esto no es favorable para tu relación, ni tu amor va a encontrarle la gracia a menos que hagas algo para hacer las paces.", "trabajo": "Las energías del cosmos te dan la luz verde para proceder con algo que últimamente te ha hecho dudar. No habrá ocasión más adecuada que el momento presente. Aprovecha esta oportunidad ya mismo: ¡lánzate! Si confías, no puedes fallar.", "frase": "#ARIES puede ser ambicioso, agresivo, respondón, terco, problemático y obsesionado consigo mismo...Solo en sus días malos ¿ok?"}, "escorpio": {"personal": "Trata de mantener tus emociones bajo control hoy. Es posible que puedas llegar a enojarte extremadamente y a hacerte daño a ti y a las personas que tengas cerca. Es importante mantener cierta modestia y humildad en todo momento. Vas a construir un buen carácter que se gane el respeto de los demás, incluidos tus superiores.", "amor": "Las chispas continuarán volando hoy después de esa candente cita, ¡disfruta de la emoción! Por favor, no te decepciones si no dura porque no va a ser constante. Simplemente tienes que disfrutarlo por lo que es. Y no temas, habrá muchas otras.", "trabajo": "Con frecuencia tú exteriorizas tus sentimientos. Por lo general, la gente sabe lo que piensas con solo mirarte a los ojos. Justamente por eso, no tiene sentido que trates de esconder las emociones relacionadas con tu trabajo. Sincérate aun más y deja que fluyan, aunque todos lo noten.", "frase": "#ESCORPIO: controlador, ambicioso y calculador pero a la vez carismático, atrayente y pasional"}, "capricornio": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que tengas más cuidado de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "Si vas a viajar, sin duda lo vas a hacer sin tener un itinerario claro. Después de todo, el objetivo -al menos para ti- de viajar es tener algo de libertad, que es lo que persigues. Simplemente asegúrate de llevarte a tu cariño. Si no tienes pareja, sin embargo, puede que sí haya alguien en el itinerario de las estrellas.", "trabajo": "Si sueñas despierto/a, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, hay detalles que requieren atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "A #CAPRICORNIO enfadado es mejor dejarlo sólo por un tiempo, necesita estar así porque si lo provocas puede acabar peor todo..."}, "acuario": {"personal": "Esas ansiadas vacaciones o un movimiento que has estado esperando finalmente podría ser posible. Antes de irte, puede que tengas que encargarte de algunos papeles. Puede que estés analizando planes de progreso profesional, y podrías considerar tomar un curso o dos para aumentar tu capacidad de promocionarte y así ayudarte a dar un paso hacia el logro de tus metas.", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario... ¡pero la honestidad es lo que les llevará a ambos a la siguiente fase!", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas.", "frase": "El mayor defecto de un #ACUARIO es que a veces, puede parecer frío y sin sentimientos. Sólo a veces. Y no con tod@s..."}}