{"virgo": {"personal": "Tu tendencia es a precipitarte hacia un nuevo proyecto. No todo el mundo se deja llevar por tu entusiasmo. Ten cuidado de no avasallar a aquellas personas por las que más te preocupas. Tu pareja, sobre todo, se siente un poco molesta y abandonada en este momento. Haz lo que puedas para aliviar la tensión. Podría ser el momento de dejar de lado tu proyecto en favor de una salida romántica.", "amor": "Ríndete. Involúcrate. De hecho, implícate totalmente si sientes la urgencia. Alguien que realmente siente atracción hacia ti y que confía en ti tiene ganas de dejarse ver como realmente es, pero sólo si tú también lo haces. Así que, ¡adelante!", "trabajo": "Alguien se presentará con una idea que en principio te parecerá irreal y fantasiosa. Si la examinas con cuidado, sin embargo, verás que puede beneficiarte mucho en el camino que has elegido transitar. Cuando te invada la duda, opta por el enfoque más creativo. Muchas veces, la sabiduría se esconde bajo la fantasía.", "frase": "#VIRGO sabe perfectamente lo que haría para resolver los problemas de otros, pero no lo tiene tan claro cuando le toca arreglar los suyos."}, "acuario": {"personal": "La inspiración creativa fluye libremente hoy, lo cual te permite canalizarla de más de una manera. Podría llegarte una oportunidad de ganar una cantidad importante haciendo algo artístico. Los estudios espirituales o metafísicos pueden estar involucrados. Esto podría representar el logro de un objetivo a largo plazo que has estado luchando por alcanzar y, por lo tanto, tendrás tendencia a emocionarte bastante al respecto. Esta noche, sal a celebrar tu éxito con tus amigos.", "amor": "Bueno, definitivamente es el momento de volver al trabajo. Lo gracioso es que aunque es estresante regresar después de haber pasado un día romántico y sin preocupaciones, tener trabajo extra esperando en tu mesa también es un cumplido. ¿Qué harían sin ti?", "trabajo": "Trata de no involucrarte demasiado a nivel emocional en tu trabajo. Recuerda que no es más que eso: un mero trabajo. No tiene sentido que pierdas la cordura para lograr el beneficio de tu empleador. Toma una cierta distancia emocional de los resultados de tu trabajo.", "frase": "#ACUARIO admira a esas personas que no tienen miedo de nada, a los que se lanzan y a los que arriesgan para ganar"}, "cancer": {"personal": "Hoy, puedes comenzar a trabajar en un proyecto que has querido realizar desde hace mucho tiempo. Puede estar relacionado con tu carrera o ser personal, pero de cualquier manera tienes que avanzar en la dirección que desees ir. El único inconveniente es que puedes criticar demasiado tu obra. Trata de tener objetividad y ver tu propio trabajo con tanta justicia como verías el trabajo de otras personas.", "amor": "Hoy puedes sentir confusión entre alguien que realmente te importa y alguien emocionante pero que es un riesgo. La segunda persona puede parecer más divertida, pero la primera podría ser una relación estable aunque menos emocionante. Piensa con cuidado antes de tomar cualquier tipo de decisión final.", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo de tu parte. Recuerda que el triunfo no es más que un intento –un intento en el que has puesto una gota más de empeño.", "frase": "#CÁNCER: son muchas ideas buenas las que se te pasan por la cabeza a lo largo del día. Sólo necesitas ese empuje por parte de alguien."}, "geminis": {"personal": "Cuanto más te abras a los demás, más recibirás de ellos. Gracias al panorama astral del día, hay una gran cantidad de energía receptiva en el aire. Descubrirás que las personas están mucho más comprensivas de tu posición y situación que de costumbre. Proyectas una cualidad magnética que los demás encontrarán absolutamente irresistible.", "amor": "Hoy, para mantener la cordura y el amor de tu pareja, ¡debes relajarte! A pesar de que tu carisma sexual está en alto, tu pareja necesita un descanso físico y emocional. Es imprescindible algo de espacio para respirar en estos momentos. Encuentra otra salida.", "trabajo": "Si actualmente te encuentras en busca de trabajo, lo mejor que puede hacer es tratar de conocer a la mayor cantidad de gente exitosa que puedas. Estos te darán su opinión del mercado profesional aunque no se encuentre en el mismo campo que tú. El investigar, conocer y adéntrate en la situación laboral actual, te permitirá pesar tus opciones, ¡e ir por la mejor!", "frase": "#GÉMINIS: dices algo, vuelves atrás, dudas si hacerlo, lo haces, te arrepientes, o tal vez no, empiezas otra cosa, dudas,pasas,empiezas otra"}, "piscis": {"personal": "Puedes hablar como si poseyeses muchas vidas de sabiduría. Tal vez sea así, pero eso no significa que debas ser arrogante al respecto. Tus palabras pueden tener el tono de un sabio instruido en todas las materias. Como resultado, podrías frustrarte con otras personas que actúan de forma inmadura o sin educación. Juzgar no es tu trabajo. Ayuda a otros a entender el panorama general en lugar de asumir que son indignos o que no quieren aprender.", "amor": "Los planetas avisan de que el encaprichamiento es simplemente una primera atracción pero que el amor necesita compromiso. Si acabas de comenzar con una relación que crees que puede llegar a ser un amor verdadero, hoy es el día perfecto para profundizar un poco. Disfruta, pero eventualmente comienza a entablar vínculos más profundos.", "trabajo": "En este momento la indecisión es tu principal enemigo. Tiendas a enredarte tanto en las ideas que olvidas cuál es tu herramienta más valiosa: la intuición. Bájate del tren apenas sientas que va demasiado rápido.", "frase": "#PISCIS: ¿Puedes ser malo? Si, retorcido y rencoroso puedes hacer la vida de alguien un infierno. Sólo si quieres ser malo...Sólo"}, "leo": {"personal": "Hoy la alineación planetaria te pondrá de humor para socializar. A veces puedes ser como un ermitaño y pasas demasiado tiempo a solas. Pero hoy te darás cuenta que existe todo un mundo de personas amigables. Será el momento de unirte a alguna actividad nueva o a un grupo comunitario. Disfrutarás estando en sitios en donde se reúnen personas que piensan parecido a ti.", "amor": "En retrospectiva, ¿valió todo la pena? Este es el día para reflexionar sobre esa pregunta porque tiendes a mostrar indecisión sobre recientes asuntos del corazón. Recuerda... estás jugando con corazones, el tuyo y el suyo. Cosechas lo que siembras.", "trabajo": "Una disputa que mantienes con una persona en tu trabajo gana en intensidad. Muy pronto algunos se suman a las fuerzas del ejército enemigo y comienzas a preguntarte quiénes son tus verdaderos aliados. Analiza con cuidado los motivos que esgrime cada uno y, sobre todo, mantén la mente abierta. Tal vez a ti también te convendría pasarte al otro bando...", "frase": "#LEO: lo que más gusta a los demás de ti es esa facilidad para tener gente a tu alrededor, ese don de palabra,que seas leal con las personas"}, "sagitario": {"personal": "Es importante hacerle frente a problemas en tu cabeza, pero no a costa de poner tu vida en suspenso. Una persona importante, alguien que actuó como tu piedra de toque, ya no está de forma prominente en tu vida. Este es un ajuste difícil para ti. Haz un esfuerzo extra en no alienarte como es tu tendencia cuando aparecen los problemas. Esfuérzate en socializar y puede que encuentres nuevas amistades.", "amor": "Ya sea tu prospecto amoroso o pareja, la persona objeto de tu afecto no verá con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Esto puede meterte en problemas... así que bájale un poco a tu tono.", "trabajo": "Sientes que eres parte de una comunidad fuerte y esto te ayuda mucho a disfrutar el día de hoy, estés en el trabajo o no. Los que te rodean te hacen sentir que estás en familia. Diviértete y disfruta este espacio.", "frase": "No esperes que #SAGITARIO piense algo y no lo diga porque lo dirá automáticamente, no es su culpa, su mente y su boca están coordinadas..."}, "libra": {"personal": "Podrías tener ganas de inventar cosas nuevas. Sientes la obligación de crear algo en el campo artístico, técnico o filosófico. ¡Si simplemente te hubieras dado el tiempo suficiente para perseguir estos sueños! Hoy, date cuenta de que la concentración es la clave del éxito. Aparta periódicos, computadoras, teléfonos y otras distracciones similares y puede que te sorprenda la riqueza de inspiración que te llega.", "amor": "Toma a tu verdadero amor y escóndete del mundo hoy. Los extraños pueden complicar una relación y ejercer presión sobre ella. A veces sólo necesitas centrarte en los demás sin ningún tipo de distracciones externas. Hoy los planetas fomentan la intimidad y el tiempo a solas de los dos.", "trabajo": "Te invade la frustración y te enredas porque hay muchas opciones y tienes demasiada energía pero muy poca idea de la dirección en la que te conviene avanzar. Busca la soledad para calmar tu mente y meditar. Para obtener respuestas, escucha atentamente tu voz interior.", "frase": "Si le pides ayuda a #Libra, aunque te odie, buscará la manera de ayudarte, aunque sea sin que te des cuenta, aunque te diga que no rotundamente al principio... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que sintieses un estado de ánimo opresivo en el aire cuando te levantaste esta mañana. Desafortunadamente, es probable que esa bruma de confusión y conflicto dure todo el día. Sin embargo, este es un momento ideal para hablar sobre todo lo que te está molestando. No sientas timidez en cuanto a ponerte en pie de guerra hoy. Si no lo haces, es muy probable que seas el blanco de un ataque sorpresa.", "amor": "Este es un día divertido para los nativos de tu signo ya que quieren nada más que ser el centro de atención la mayoría de los días. Estás recibiendo muchas invitaciones, así que asegúrate de estar al tanto de ellas y anótalas en tu calendario. Las citas temporalmente ocupan un lugar secundario y prefieres salir con las amistades.", "trabajo": "El asesoramiento que puedes brindar le resultará valiosísimo a quienes lo reciban. Tú tienes una perspectiva del asunto amplia y muy vasta, justo lo que otros necesitan. El truco en este caso es que seas capaz de asesorarte a ti mismo/a y luego seguir tus propios consejos.", "frase": "#TAURO es just@ con los demás, te darán lo que merezcas y no cambiarán su opinión acerca de algo o alguien fácilmente, sea buena o mala."}, "aries": {"personal": "Hoy tu fuerte sentido de la nostalgia probablemente te ha inclinado hacia las cosas viejas. Si vas a comprar muebles, te atraerán las tiendas de antigüedades en lugar de las modernas. Hay algo acerca de la madera que sólo se obtiene con la edad. Esto se aplica a las personas tanto como a los objetos, lo cual puede explicar por qué tiendes a preferir estar con personas que son mayores que tú.", "amor": "Cancela la cita con el terapista. No es tu imaginación. Todo el mundo que te rodea se está comunicando bien ahora, e igual de espontáneamente que lo intentas tú. Antes de que te acomodes demasiado y dejes escapar algo demasiado personal, recuerda una cosa: las cosas no van a ser así siempre.", "trabajo": "Te pasarás la mayor parte del tiempo dudando de ti mismo/a. Te será casi imposible tomar hasta las decisiones más simples. Ten fe en cualquier decisión que tomes. Avanzar, aunque sea un milímetro, será mejor que el estancamiento.", "frase": "#ARIES: transmites buena vibra a los demás, tienes demasiada energía. Eres positivo con todos aunque por momentos, negativo contigo mismo."}, "escorpio": {"personal": "No te preocupes tanto por los demás hoy. Tu trabajo es divertirte. Mantén las cosas equilibradas para no ahondar demasiado en un tema o proyecto específico. El día apunta hacia la variedad, así que dedica algún tiempo a muchas cosas diferentes. Puedes descubrir un talento sin explotar o un nuevo interés. Disfruta de la exploración.", "amor": "Piensas que esto es difícil de creer en lo relativo al amor porque esa persona especial necesita espacio y tu corazón está agitado. Recuerda: la ausencia hace que crezca el cariño. Puedes pasar un día sin la presencia de tu amor y todo estará bien.", "trabajo": "Un deseo de aventura podría generarte el impulso de subirte a tu automóvil y desaparecer, pero las responsabilidades en el trabajo quizás te lo impidan. Si puedes mantener la concentración en completar lo que estás haciendo ahora, no habrá nada que te detenga para planificar un excelente fin de semana más adelante.", "frase": "#ESCORPIO: no quieres herir la sensibilidad de nadie que no lo merece, pero si preguntan, tu responderás, y dirás la verdad, brutal, tal cual"}, "capricornio": {"personal": "Hoy te aguardan encuentros inesperados. Las energías en juego quizás hagan que te encuentres con ciertas personas que estén deseosas de ayudarte a revisar tus ideas sobre la decencia y solidaridad humana. Te enseñarán una lección fundamental: Si te tomas ciertas libertades con otras personas, y si de todos modos te aprecian sin importar lo que hagas, ese es el tipo de personas con quienes puedes contar ante cualquier circunstancia.", "amor": "Un día de lluvia puede lavar el rostro de ciertas situaciones y dejarlas al descubierto. Tienes que ser paciente y dejar que los elementos de la naturaleza hagan su trabajo. Es un mundo grande y si el amor está ahí, vas a necesitar toda la ayuda que puedas encontrar. Sé humilde y muestra respeto.", "trabajo": "Hoy se dará un importante cambio planetario que le confiere un nuevo tono a tu carrera durante las próximas cuatro semanas. La clave durante este período es tu sensibilidad, que sepas escuchar tus propios sentimientos y deseos a nivel emocional. Implementa cambios que reflejen estos sentimientos.", "frase": "#CAPRICORNIO: te es casi imposible olvidar el daño que has pasado, y en parte es bueno, para no volver a repetirlo, pero no te tortures..."}, "general": "Te encuentras bajo una impredecible Luna en Acuario. Sé flexible y adáptate rápido a las nuevas oportunidades. ¡Piensa en ello como diversión no anunciada! Venus y Saturno todavía tienen influencia cuando se trata de responsable placer. Es la noche adecuada  para las buenas acciones y las conexiones igual de positivas."}