{"sagitario": {"personal": "Es muy común que te hayas acostumbrado a otras dimensiones. Con la energía celestial actual, recibirás algunas premoniciones o visiones que parecen provenir de arriba. El truco es realmente hacerle honor a las revelaciones que recibes, aunque resulten efímeras. Estarás tarareando alguna canción de la radio cuando de repente tendrás una gran idea acerca de algo. Esto significa que un ángel guardián pudo conectarse contigo mientras tu mente estaba relajada. Por lo tanto, hoy pon atención.", "amor": "No pierdas el tiempo soñando con un amor de fantasía ya que tienes un amor real justo delante. Un amor de fantasía siempre parece mejor que uno real, pero uno real ofrece cosas mucho más sustanciales. Hoy intenta ser valiente. Decídete por un amor terrenal y real en vez de por uno imaginario.", "trabajo": "Después de pensarlo concluiste que debías cambiar de área de trabajo o buscar un nuevo puesto en otro lugar. Al principio la idea te pareció magnífica. Pero ahora has comenzado a dudar. Hay voces en tu mente que no se cansan de enumerar y repetir las razones por las cuales deberías quedarte justo donde estás.", "frase": "#SAGITARIO no se detendrá...Tienes la opción de seguirle..."}, "general": "Hoy, el mejor enfoque es disponerse a romper con lo que se espera de uno conforme Mercurio cuadra a Plutón. Ten espontaneidad y atrévete a probar algo diferente. Nadie planea cada minuto de su día. Ejerce tu influencia con firmeza (y tacto) e ilumina el momento bajo la Luna Llena en Aries.", "cancer": {"personal": "En realidad, se te conoce por tu flexibilidad y tu adaptabilidad. Es más sencillo para las personas como tú tolerar momentos cuando todo un grupo o sociedad está experimentando la agitación que sobreviene con el cambio. Te volverás especialmente observador/a a partir de hoy y de los días que siguen.", "amor": "Las estrellas están alentando otra aventura para ti y tu pareja. Cuando te dispongas a ello, trata de recordar que algunas de las mejores aventuras entre dos personas pueden suceder en la comodidad de su hogar. Ahora que has encontrado a alguien, todos tus miedos se desvanecen.", "trabajo": "El trabajo de investigación que realices tendrá grandes recompensas. Por fin encontrarás la pieza que habías estado buscando para completar el rompecabezas. Ahora todo se acomoda en su lugar. Estás en el lugar correcto, en el momento adecuado.", "frase": "#CÁNCER: la gente, cuando te acaba de conocer, no sabe si eres alguien sensible y dulce o estás loc@ de remate, lo mejor, es que al final, tampoco están seguros..."}, "geminis": {"personal": "La re-estructuración de tu sociedad con los demás podría ser el foco del día. Al principio, puede requerir disciplina de tu parte pero te darás cuenta que eventualmente es para mejor. La energía celestial en juego de hoy te facilita la transición a la fase siguiente de tu relación. Recuerda que es de vital importancia que tengas honestidad y apertura con los demás en este momento de modo que estén todos del mismo lado con respecto a la sociedad.", "amor": "Suerte es sólo un nombre divertido para indicar que te alineas con los planetas cuando te favorecen. El Universo hará su trabajo para encontrarte el amor, pero tienes que prepararte para conocerlo. Hoy es el día en el que debes empezar a prepararte para cuando llegue el amor.", "trabajo": "Será peligroso confiar en la gente. Ten mucho cuidado. Los demás son puro bla bla. Hay muchas ideas dando vueltas, pero lograr concretarlas es una historia completamente distinta. Solo puedes confiar en ti mismo/a.", "frase": "#GÉMINIS: aceptas perder pero sólo para estudiar qué debes hacer para ganar en la próxima. Las cosas nunca se quedan como tú crees..."}, "piscis": {"personal": "Sin importar cuánto disfrutas la frivolidad y el romance, hoy encontrarás que eso entorpece las cosas. Puede ser que sientes posesiva hacia un ser querido, o quizás te sientes sofocado/a. Más que probable, te encuentras en una situación en la que una persona necesita más libertad. La tensión podría crecer hoy gracias a la poderosa configuración planetaria.", "amor": "Hoy, cuando florezca el nuevo romance, habrá más energía de la que puedes imaginar. Esta energía del amor probablemente será tan fuerte que podría barrerte en un momento. Haz todo lo posible para permitir que esto suceda. Súbete a la ola del amor y disfruta de la emoción y el entusiasmo.", "trabajo": "La tarde y la noche de hoy son un buen momento para que socialices y te relajes, quitando así todos los asuntos del trabajo de tu cabeza. Ya sea que estés en el trabajo o no, reserva las horas de la noche para divertirte con tus amigos o seres queridos.", "frase": "#PISCIS: te encanta q te mimen y te den amor. Para impresionarte hay que contarte cosas que no sabes. Amas a las personas que aportan."}, "leo": {"personal": "Hoy va a ser un día ocupado pero feliz. Es probable que un proyecto en el que has estado trabajando durante mucho tiempo de repente arroje resultados positivos. No puedes evitar estar feliz, ya que este logro se produce en un momento en el que has estado cuestionando tus capacidades. Deja de hacerlo. Está claro que eres la persona adecuada para este trabajo en particular. Las actividades sociales también se destacan, así que invita a tu equipo a almorzar para celebrarlo.", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo en lo relativo a los asuntos del corazón? A pesar de lo que piensas, ¡esa persona también siente lo mismo! Hoy, céntrate sólo en ti para que tengas la energía de hacerle frente a la relación en cuestión.", "trabajo": "Concéntrate en lo que sabes en vez de intentar penetrar campos de conocimiento que te resultan completamente ajenos. Será mucho mejor para ti si de dedicas a delegar tareas a la gente adecuada en vez de insistir en que tú puedes hallar la solución perfecta para todo.", "frase": "#LEO: lo mejor de ti, la lealtad, lo peor es que es muy difícil hacerte cambiar de opinión, te mantienes fijo en tus ideas"}, "virgo": {"personal": "Seguramente te encuentras en una fase de transformación psicológica, y recientemente se han producido cambios importantes en tu círculo de amistades y compañeros. El día de hoy te ofrece una oportunidad para evaluar exactamente dónde estás y lo lejos que has llegado. Por ejemplo, te podrían presentar un nuevo equipo que te obligue a mostrar tus talentos. Para una persona extrovertida como tú, esto es justo lo que necesitas.", "amor": "¿Existe esa cosa llamada perfección? Hoy no es probable, ¡sobre todo si se trata del amor! El amor significa paciencia y compromiso, y estas son cosas difíciles de aprender... ¡y es comprensible! Esfuérzate todo lo que puedas.", "trabajo": "En general, te sentirás muy fuerte. Esto abrirá para ti las compuertas de un gran dique repleto de éxitos laborales. Haz alcanzado un punto alto y no hay motivo para temer una posible caída. Si quieres dar otro paso hacia la cúspide de la montaña, este es el momento adecuado.", "frase": "#VIRGO: eres fiel y leal a los tuyos, contigo, se puede contar, pero los que de verdad lo merecen. Con tus amigos, a muerte siempre."}, "libra": {"personal": "Tus talentos creativos deberían estar operando hoy como nunca. Es posible que te surja la oportunidad de ganar algo de dinero usándolos. Tu emoción y entusiasmo probablemente asegurarán que hagas las cosas lo mejor que puedas y a ganarte la aprobación de quienes te rodean. Tu intuición también está operando a un nivel alto, impulsando tu imaginación y las relaciones con los demás. ¡Disfruta de tu día!", "amor": "Hoy da un paseo romántico en medio de la belleza de la naturaleza. La creatividad abunda, ¡y eso va también para tu vida amorosa! Este será un buen día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un nuevo amor.", "trabajo": "Es probable que hoy no sea un buen día para que insistas con los aparatos electrónicos o las máquinas (de cualquier tipo). ¿Un ejemplo? La información que tal vez descubras con ayuda de una computadora puede no ser completamente cierta. Te enterarás, sí, de algún aspecto aislado, pero no lograrás más que una visión limitada y parcial del tema.", "frase": "Un #LIBRA se enamora de todo, de un libro, de una persona, de un objeto, de un país, de una flor..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Todos los seres vivos se benefician de tus dones. El preocuparte de las cosas siempre ha sido parte de tu naturaleza, y es así especialmente hoy. Pero a veces prestas más atención hacia los demás que hacia ti, y esto no beneficia a nadie. Encontrarás que tendrás aún más de ti para dar cuando te tomes tiempo para llenar tu bienestar emocional. Algún tiempo lejos de las buenas obras será, en última instancia, beneficioso para todos, especialmente para ti.", "amor": "Te ves muy bien, y te sientes bien, así que es hora de darle vida a tu romanticismo. Tu confianza personal brilla no sólo en el trabajo, sino también en el camino hacia y desde la oficina. Asegúrate de haberte preparado para conocer a gente nueva en la cafetería, la tintorería o el supermercado.", "trabajo": "La gente quiere ver pruebas sólidas detrás de las promesas que hiciste ayer. Por eso, este es el momento adecuado para comenzar a predicar con el ejemplo. Si no eres capaz de demostrar que serás fiel a tu palabra vas a perder casi todo el apoyo que habías ganado.", "frase": "#TAURO: tienes aguante pero puedes derrumbarte en ocasiones. Eres fuerte, así que igual que te caes, te recuperas. Que no lo duden."}, "aries": {"personal": "Un evento social podría ponerte en contacto con alguien que lleva consigo mucha amargura y enojo. Esto probablemente no será muy agradable para ti, ya que esta persona podría verte como la audiencia perfecta para todos sus problemas. ¡No sientas agobio! Sé cortés, pero excúsate tan pronto como sea posible. ¡Están presentes otros amigos cuya compañía disfrutarás mucho más!", "amor": "De acuerdo, es un secreto y te has comprometido a no revelarlo. Pero ahora mismo lo que importa es lo  que está en juego y si merece o no la pena el silencio. Solamente tú puedes tomar esa decisión y, dado que probablemente ya lo has hecho, es sólo cuestión de a quién decírselo. Elige con cuidado.", "trabajo": "La buena fortuna te seguirá durante todo el día. Si alguien ofrece darte una mano, haz a un lado el escepticismo. Confía. Es parte de la suerte que hoy te mereces. Te has ganado esta ayuda gracias a todo lo que tú has ayudado a otros.", "frase": "Un #ARIES muy enfadado se vuelve respondón, replica todo, tiene mucha furia y puede llegar a ser muy hiriente, aunque luego se sienta mal."}, "escorpio": {"personal": "El optimismo y entusiasmo para los próximos meses te hace sentir confianza y fortaleza. ¡El cielo es el límite! Un visitante masculino podría tener una noticia sorprendente para ti. Este es un gran día para realizar inversiones o comprar propiedades. Si has estado esperando dinero a través de documentos legales o contratos, podría llegar en el correo de hoy. La noche podría traer sueños vívidos e interesantes. En total, se trata de un día completamente satisfactorio.", "amor": "¡Por fin! Ese es el tema de hoy. Se han tomado decisiones y esa voluble persona ha finalmente decidido tomar seriedad contigo. Qué sensación tan buena. Necesitas algún tipo de estructura cuando se trata de asuntos del corazón, ¡y eso es lo que parece estar dando sus frutos!", "trabajo": "Este es un buen día para concentrarte en tus metas y no titubear. La energía planetaria se alinea y te regala un empujón extra de potente determinación. Quizás sea momento de tomar vuelo en tu carrera profesional. Tal vez tengas novedades sobre un aumento de sueldo o un ascenso.", "frase": "Un #ESCORPIO puede renunciar a todo para empezar una nueva vida, para renacer."}, "capricornio": {"personal": "En este momento la configuración planetaria indica que tendrás que pagar deudas viejas. Si debes dinero a tu tarjeta de crédito, deberás pagarlo ahora. O tal vez se trate de deudas escolares o del auto. Te sentirás mejor si puedes tener más estabilidad económica, minimizando las deudas e incrementando tus inversiones. Piensa agresivamente en mantener tu situación económica bajo control.", "amor": "¡Estaba claro! Las cosas se ven bien en el terreno del amor, ¡y continúa la tendencia! Así es... hoy, cuida de esto, ¡porque vale la pena! ¿Tienes ansiedad por las intenciones que tiene hacia ti? Simplemente pregunta.", "trabajo": "Hoy, ciertos comentarios que llegarán a tus oídos pueden caerte muy mal –reaccionarás dándole la espalda al responsable. Ten en cuenta de que la persona que critica no está tratando de hacerte enojar, sino de ayudarte. Intenta trabajar a su lado, en equipo, en vez de dar por hecho –automáticamente– que se trata de un enemigo.", "frase": "#CAPRICORNIO te esconde sus sentimientos casi siempre hasta que llega a su límite y no puede más. Lo suelta todo."}, "acuario": {"personal": "Alguien que conoces bien podría estar diciendo una cosa mientras tu intuición te dice la contraria. A esa persona probablemente le preocupa algo embarazoso. No presiones para obtener información. Saldrá a su debido tiempo. Si quieres ayudar, llévate a esta persona al cine o a cenar para que se distraiga. Esto debería apartar su mente del problema por un tiempo.", "amor": "Si un amante regresa de un lugar lejano hoy, muéstrate feliz de verle pero sin excederte. Probablemente acaba de pasar por algo muy duro y ha perdido un poco su equilibrio personal. Aunque es posible que desees saludarle de manera entusiasta, lo mejor es darle un poco de espacio.", "trabajo": "Hoy tu capacidad de adaptación será puesta a prueba. Parece que todos están con un humor de perros y tendrás que adaptarte a los demás una y mil veces. Si alguien puede recorrer con soltura este peligroso campo minado, esa persona eres tú. Ten confianza en ti mismo/a y lo lograrás.", "frase": "#ACUARIO: ¿que alguien intenta vacilarte? No hay problema, sabes dar la vuelta a la tortilla para que se acabe sintiendo como una mierda"}}