{"sagitario": {"personal": "Hoy amigos, pareja o niños pueden parecer estar en un estado de ánimo tranquilo y melancólico. Tal vez te preguntes si has hecho algo para causarlo, pero es probable que tenga muy poco que ver contigo. Las responsabilidades podrían estar afectando a todo el mundo, incluso a ti. La única respuesta es arrimar el hombro y así mostrar apoyo. ¡Después, a disfrutar!", "amor": "Hoy las estrellas favorecerán una conversación clandestina. Seguro que va a ser un asunto emocionante pero ten cuidado, especialmente porque otros amigos planetarios están planeando un encuentro romántico para ti que nunca hubieses esperado, probablemente con alguien de tu pasado lejano. Pasará, estés preparado/a o no.", "trabajo": "Estás en una posición de gran poder. Aun cuando no te encuentres trabajando, te verás pensando en cuestiones laborales. Formula algunos planes para el futuro. Las semillas que plantes ahora se convertirán en una abundante cosecha que disfrutarás más adelante."}, "piscis": {"personal": "Hay intensidad en tus relaciones ahora, y puedes sentir que cada situación es de vida o muerte. Calma esas voces en tu cabeza. Medita, ve a una clase de yoga y respira profundamente. Tienes que saber que nada es realmente tan espectacular como parece. Esto, también, pasará. En pocos días serás capaz de reírte de tus preocupaciones.", "amor": "El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedir un poco de tiempo a solas! Tu honestidad y conducta entrañables provocarán una gran energía entre los dos. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Un amigo ocasional se convierte hoy en un aliado muy importante. Mantén las líneas de comunicación con esta persona abiertas en todo momento para que ambos puedan beneficiarse de las ideas que van surgiendo. Verás que esta inesperada alianza se volverá incluso más importante a medida que pasan los días."}, "leo": {"personal": "Es probable que hoy encuentres a la gente un tanto irritante. Es como si nada fuese lo suficientemente bueno ni nadie pareciera saber exactamente lo que quiere. Vas a reinar dentro de este laberinto de conflicto abierto e insatisfacción. Puede que incluso te pidan que intervengas y restablezcas el orden. Si el conflicto es doméstico, adelante. ¡Pero ten cuidado si te piden hacerla de sheriff en la oficina!", "amor": "Hoy descubrirás que tus sentimientos por alguien han crecido hasta el punto que van a necesitar ser expresados de alguna manera. Mantenerlos en el interior no ayudará a nadie. Es el momento de conversar. ¿Qué es lo peor que puede pasar?, ¿qué te rechacen? Si esto sucede, por lo menos cerrarás la puerta para poder avanzar en lo que respecta a tu vida amorosa.", "trabajo": "Eres una persona que ama. Adoras que te amen, y muchas veces sigues a tu corazón por sobre todo lo demás. Sólo cuídate de que tu deseo de amor no tenga efectos adversos en tu carrera y en tu vida laboral en general. Tómate el tiempo para evaluar tu situación y crear un plan."}, "virgo": {"personal": "Sentirás deseos de realizar un movimiento drástico. La configuración celestial actual está elevando tus sentimientos de anticipación y nervios. Quizás te emociones cierta relación personal. Podrías estar enamorándote de alguien y preguntándote si te corresponde. Hoy estarás listo/a para actuar con audacia para descubrir la respuesta. ¡Cuánto más hables desde el corazón, más suerte tendrás!", "amor": "Puede que estés lidiando con esa típica guerra en la que a veces te encuentras gracias a la amorosa atención tanto de tu pareja como amigos y familiares. Sin duda, has encontrado una manera de manejar eso y hoy serás capaz de hacerlo de nuevo igual de hábilmente.", "trabajo": "Has llegado a un importante punto de inflexión y ahora necesitas repensar tu estrategia. Has aprendido mucho sobre ti y sobre lo que eres capaz de lograr. Mira el panorama completo y comprenderás qué es lo que vendrá."}, "libra": {"personal": "En casa puede estar gestándose un frente de lucha, aunque quizás no te hayas dado cuenta. Puedes haber estado tan concentrado/a en tu carrera u objetivos que has descuidado algunas tareas de la casa. Hoy ocúpate del lugar donde vives, y asegúrate de que la vajilla esté limpia y acomodada en su lugar. La energía astral te pide que no le pongas tanta emoción a la situación, y que simplemente hagas lo que hace falta.", "amor": "No dejes que el tiempo influya en tu relación actual. Incluso si el Sol se oculta, todavía puede irradiar en tu interior. Utiliza tu propia luz para mantener vivo el amor en tu relación. A medida que tu actitud positiva atrae a tu pareja hacia ti, te apreciará aún más.", "trabajo": "Más allá de lo que realmente suceda, encontrarás una razón para quejarte o para sentir enojo o fastidio con alguien durante todo el día. No te dejes encerrar en esta trampa de negatividad. No hay necesidad, especialmente hoy. Súbete a un tren positivo."}, "escorpio": {"personal": "Con la energía en juego, hoy estarás de un humor inusualmente aventurero. Podrías estar considerando tomar un gran riesgo, como dejar tu trabajo, cambiar una relación o mudarte a otra localidad. A pesar de que hoy no te conviene hacer ningún movimiento repentino, es muy bueno pensar en tus opciones. Van a ocurrir cambios de algún tipo en tu vida, y pronto descubrirás qué necesitas hacer.", "amor": "No importa cuánta tentación tengas, no regales ni un centavo a menos que tengas la absoluta seguridad de que la persona a la que se lo estás dando se lo merece. En este momento en particular, eres especialmente susceptible a un comentario inteligente, especialmente si es entregado por una persona encantadora y atractiva.", "trabajo": "El coraje se logra siendo una persona segura, estable y con sólidas raíces. Una vez que logres esa clase de cimientos, tendrás la fe para saltar con confianza hacia lo desconocido. Hoy, tu manera de pensar es sumamente práctica. Lograrás encontrar la estabilidad que buscas."}, "capricornio": {"personal": "Tratarás de cambiar el mundo a tu alrededor, pero los demás no compartirán tu pasión. La configuración planetaria te inspirará a expresar tu punto de vista. Tu sentido de la ética tendrá un papel importante cuando des tu opinión acerca de un tema importante. Tu inspiración podrá ser del tipo político, con deseos de realizar algunos cambios sociales. No pierdas tu entusiasmo si tus amigos o compañeros de trabajo están ambivalentes. Busca una manera de direccionar esa fuerza.", "amor": "Podría parecer como si hoy sólo tuvieses una pequeña oportunidad para establecer una conexión amorosa. Así que arriésgate con el amor ahora, ya que podría cambiar tu vida. Hay muchas posibilidades de que si vas por ello hoy, tu amor podría tener mucho recorrido.", "trabajo": "Por lo general, tu fuerza de voluntad te resulta muy útil a la hora de conseguir información que te permita llegar al núcleo del asunto. Hoy, sin embargo, te convendría adoptar una postura mucho más calmada, es decir, más relajada. Trata a la gente con gentileza y afecto en vez de arremeter contra ellos para obtener los datos concretos que necesitas."}, "acuario": {"personal": "Si estás involucrado en un trabajo intelectual de cualquier tipo, resiste la tentación de tirar todo lo que hay sobre tu escritorio y empezar de nuevo. Pensarás que nada de lo que haces está lo suficientemente bien hecho o es lo suficientemente meticuloso, y que tus trabajos no te dejaron nada más que clichés. Pero esto no es para nada así. Deja que este sentimiento pase solo. Y por todos los medios evita la crítica.", "amor": "Hoy podrías disfrutar de un poco del sabor del amor a primera vista. Si este amor durará o no es algo difícil de decir ahora mismo, pero merece la pena averiguarlo. Una oportunidad como esta puede que no vuelva a aparecer durante un tiempo, así que aprovéchala mientras puedas.", "trabajo": "La política que permea los sucesos del día de hoy tiene un trasfondo muy desagradable. Hay mucho más en juego de lo que se ve a primera vista. Tendrás que aprender a leer entre líneas para comprender en profundidad, tanto la situación en sí como las dificultades que de ella resultan."}}