{"sagitario": {"personal": "Este debería ser un día tranquilo para ti. Asegúrate de sacarle el máximo provecho, porque es la calma antes de la tormenta. Este podría ser un día de debate e intercambio con amigos o colegas de trabajo. Es ideal para reforzar algunas de tus relaciones profesionales. Algunas personas de repente pueden parecer más razonables de lo que imaginabas que fueran, ¡así que escucha!", "amor": "Puedes ser una persona un poco agresiva por naturaleza, así que asegúrate de no pasarte hoy. Hay una diferencia entre un suave empujón y estar constantemente empujando a alguien. Un pequeño empujón hoy le dará tiempo a él o a ella para digerir la acción y decidir cómo reaccionar. La agresividad consiste en tener el control y no dejar lugar a la progresión natural.", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo.", "frase": "#Sagitario ve la manipulación desde fuera, es decir, ve cómo los demás son fáciles de manipular, es como si fuera un espectador que ve todo lo que pasa, y sinceramente, a veces hasta le da pena... Gracias a observar, el arquero aprendió a hacerlo bien, los que se ríen ahora un día comerán de su mano, no se dan cuenta del poder que llegará a tener el día de mañana.... "}, "general": "Marte en Cáncer tiene una cascara gruesa en caso de que necesites ser más persistente. Tu velocidad no es exactamente impresionante, pero logras terminar el trabajo. Esta noche, las parejas podría ser hipersensibles a cierta situación. El mensaje para los solteros es no dejarse quemar otra vez por el mismo fuego, consejo al que sería bueno prestarle atención.", "cancer": {"personal": "Una serie de grandes ideas, ya sea para nuevos proyectos creativos o mejorar los que ya están en curso podrían estallar en tu cabeza durante el día. Si no las escribes de inmediato, ¡podrías fácilmente perderlas y nunca recuperarlas! Con todas tus responsabilidades, podrías tener un día bastante frenético a medida que tu mente constantemente cambia de un enfoque a otro. Céntrate. Puedes manejarlo.", "amor": "Los planetas te están dando hoy segundas y terceras posibilidades, así que aprovéchalas. Lleva a tu nuevo amor a algún lugar al que quiera ir. Demuestra que a pesar de tus pecadillos, reconoces lo especial que es esta persona. Es probable que tu amor responda favorablemente.", "trabajo": "Deja sin miedo que tu agenda para hoy primero se llene y luego se replete. Tal vez, al principio, sientas que todo se desborda, pero pronto verás que no es así: tú puedes manejar la situación. Verás también que la gente a tu alrededor se muestra muy dispuesta a cooperar con tus planes. Es así porque hoy estás rodeado/a de un enorme cantidad de apoyo.", "frase": "#CÁNCER: a veces puedes ser ilógico, y eso ya lo sabes, pero también sabes que te gusta aprender y que se puede hablar contigo de lo que sea"}, "geminis": {"personal": "¡Parece que tus emociones han regresado finalmente! Has tenido dudas en las últimas seis semanas, incapaz de tomar cualquier decisión. Sientes inseguridad, como si ni siquiera pudieses confiar en ti. Ha sido un momento especialmente molesto. No dejes de lado la precaución, más date cuenta de que tu confianza personal volverá.", "amor": "Hoy, busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que se preste mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en los dominios del amor.", "trabajo": "Hoy es un buen día para reflexionar acerca de cómo aprovechar mejor tus talentos artísticos en tu carrera profesional. Asegúrate de que tu enorme capacidad creativa no vaya a parar al cesto de la basura. Elabora un plan durante los próximos días para sacarle el jugo a tus destrezas.", "frase": "#GÉMINIS: aunque te duela, admítelo, eres el sofisticado del zodíaco, que sabe poner una cara a sus amigos y otra muy distinta a sus enemigos"}, "piscis": {"personal": "Tu inconsciente será provocado por preguntas relacionadas al sexo, muerte, transformación y regeneración. Toma una actitud abierta y práctica hacia estas cuestiones y formula tus creencias basadas en principios firmes. Utiliza el poder de la alineación astral de hoy para juntar la perspectiva sobre el tema del yin y el yang. Considera todas las posibilidades antes de llegar a ninguna conclusión importante.", "amor": "Por favor, no te lo tomes como algo personal. A veces, tu terquedad se interpone en el camino de tu mejor juicio y conviertes la falta de atención en falta de amor. Este no es el caso. No te preocupes. Todo es como debe ser y estás exactamente donde has elegido estar.", "trabajo": "En general, tu estado de ánimo mejora bastante hoy. Así, lidiar con la inmadurez de la gente a tu alrededor se torna mucho más simple. En consecuencia, habrá en ti una dosis mayor de paciencia y todas tus relaciones avanzarán sin obstáculos.", "frase": "#PISCIS tiene la cualidad de sorprender cada día, es impredecible, no sabes lo que va a hacer, y lo mejor es que no esperes que hará algo, porque seguro te llevas un buen golpe..."}, "leo": {"personal": "Va a ser un poco difícil hablar contigo hoy. Tú, a quien las demás personas pueden influenciar fácilmente, escucharás y criticarás todo lo que diga la gente. Nada emocional o vago va a entrar en tu cabeza. Es como si te hubieses instalado un filtro muy fino que deja pasar sólo lo que permites. Vas a parecer alguien con experiencia de verdad. ¡No muestres demasiado!", "amor": "Si te interesa alguien que no parece darse cuenta de que existes, hoy podría ser el día en el que consigas algo de reconocimiento. Aprovecha esta energía y deja que esta persona sepa quién eres en realidad. Como poco, él o ella apreciará tu coraje.", "trabajo": "Siéntete libre de mostrar más tu estilo singular, original y poco convencional. Muchas veces durante la semana reprimirás este rasgo que te caracteriza para adaptarte a una personalidad que es apropiada en el lugar de trabajo. Es momento de soltarse.", "frase": "#LEO puede ser muy tierno y agradable pero cuando está alterado, ve a protegerte."}, "virgo": {"personal": "Las responsabilidades en el hogar pueden aumentar notablemente hoy, haciendo que te sientas como si fueras el único miembro de la familia que está haciendo lo que tiene que hacer. Es posible que cedas ante la tristeza, pero no pienses en ello durante mucho tiempo. Te sentirás mucho mejor si echas una mano y te haces cargo de todo lo que haya que hacer y luego te relajas saliendo a celebrarlo. Vete al cine, o mejor aún, a un concierto.", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos comparten. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que necesitan atender de una vez por todas.", "trabajo": "La suerte está contigo, aprovecha las oportunidades cuando se te presenten. No debes darle lugar a la duda y la vacilación. La precaución no es necesaria cuando se está enfrente de oportunidades claras y evidentes. ¡Atrévete!", "frase": "#VIRGO: a pesar de que puedas parecer demasiado duro contigo mismo y frío a veces, lo único que buscas en el fondo es estabilidad..."}, "libra": {"personal": "Las actividades de grupo o los eventos sociales en tu vecindario podrían ponerte en contacto con gente nueva y emocionante que, con el tiempo, se conviertan en amigos. Los objetivos e intereses comunes podrían dar lugar a planes de proyectos ambiciosos. Las empresas que inicies hoy, probablemente resultarán exitosas si todos los involucrados colaboran. Por la noche, haz arreglos para tener una conversación tranquila con tu pareja romántica. ¡Disfruta de tu día!", "amor": "Una pareja que sea tímida de cara al mundo exterior no es necesariamente tímida en una relación. Muy a menudo, una vez la gente tímida se anima puede ser bastante abierta. Tu interés amoroso puede ser el tipo de persona a la que le gusta un poco de empuje, y hoy es un buen día para empujar, y poner el motor en marcha.", "trabajo": "Respira tranquila y serenamente. No permitas que los pesos y las cargas te agobien. Tal vez haya en ti una especie de inclinación a pensar en todo lo que podría salir mal. Ya deberías saber que el solo hecho de pensar en estos posibles inconvenientes hace que los mismos se manifiesten. Reemplaza todo eso con pensamientos positivos.", "frase": "La dignidad es algo muy importante para #LIBRA así que, podrá perder muchas cosas pero eso, jamás. Quizás tenga errores y pierda el norte a veces, pero la dignidad, le sale por los poros..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un tema que estás investigando, tal vez en un curso o taller, puede resultar más difícil de lo que esperabas. Las fuentes que consultes pueden ser muy complicadas y por lo tanto difíciles de leer. Si no puedes comprenderlas, trata de alquilar o comprar un vídeo sobre el tema. Es más importante entender el material que obligarte a abordarlo de la manera académicamente aceptada. También es importante que lo disfrutes.", "amor": "Hoy no sacrifiques la dulzura sólo por tu decaído estado de ánimo; saboréala. ¡Toma una decisión y sigue adelante con ella! No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada aunque esa no sea tu intención.", "trabajo": "A medida que pasen las horas te sentirás mejor. Esto te ayudará a completar con éxito cualquier tarea que tengas en frente. Busca dentro de ti la confianza que te guiará para llevar a cabo todas tus tareas del modo correcto.", "frase": "#TAURO: a pesar de que sepas que tu decisión no es la correcta, si te lo propusiste, lo harás, solo para demostrar hasta donde puedes llegar"}, "aries": {"personal": "Tu ánimo general resultará evidente para quienes te rodean. Quizás estés sintiendo un torrente de fuerza interior que aminora tu temor a abrirte a los demás. Nunca sientas timidez de quién eres o en qué crees. El aspecto en juego de hoy te está alentando a abrirte o despreocuparte mucho más cuando se trata de compartir tus creencias. Descubrirás que este ejercicio te ayudará a solidificar en tu mente aquello que consideras es verdad.", "amor": "Está bien tomarse un descanso esta semana. De hecho, tómate dos. Mete en el auto a tu pareja y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental y si alguien lo entenderá será tu pareja.", "trabajo": "No te enojes contigo mismo/a por no sentir el ímpetu, la energía y la determinación que normalmente sientes. Date un descanso. Este es un buen momento para relajarse. No estaría del todo mal que holgazanearas un poco y que dejaras que alguien más se encargue del trabajo duro.", "frase": "#ARIES: no es fácil de entender para los demás, pero eres así, una persona que dice la verdad, y que no se traga lo que piensa..."}, "escorpio": {"personal": "Con esta energía astral, una de tus relaciones de amistad se pondrá a prueba en este día. Alguien cercano a ti tendrá alguna dificultad. Te pedirán ayuda para resolver el problema. Aunque podrás hacerlo, hazlo con cautela. No te metas en algo que no es de tu incumbencia. En vez de eso, mantén una posición objetiva acorde a la situación y ofrécele ayuda moral a esta buena amistad. Así incentivarás su seguridad personal.", "amor": "¿Sientes desánimo... quizás no sientas tu atractivo últimamente? ¿No recibes la misma atención que antes? Bueno, ¡mírate en el espejo y haz que desaparezca ese gesto de enfado! Si eso no funciona, sacale brillo a tus zapatos antes de salir de casa. ¿Parece una tontería? ¡Funciona! ¡Ya lo verás!", "trabajo": "Tu suerte ha venido fluctuando constantemente. Sientes frustración por el terreno inestable en el que te encuentras. Comprende que tienes más control de la situación de lo que crees. Todo está en la palma de tu mano. Un nuevo comienzo espera.", "frase": "#ESCORPIO: te obsesionas con lo difícil, con lo que parece que no puedes llegar a conseguir. Disfrutas el doble cuando lo logras, o sea siempre"}, "capricornio": {"personal": "Deja que las partes femeninas y masculinas de tu ser se unan para un trabajo creativo. Utiliza la información que has reunido gracias a tu naturaleza sensible, atenta y observadora, y aplica tu lado fuerte, servicial y dirigido hacia el exterior para ayudar a implementar el cambio. La energía celestial de hoy te ayudará a integrar estas dos partes de tu psiquis de una manera saludable y productiva. Los resultados te sorprenderán.", "amor": "Jamás nadie que te conozca de verdad te ha llamado nunca perezoso/a, y nunca lo harán. Así que ahora, cuando estás trabajando como nunca, y alguien del trabajo parece que se ha pasado de la raya, asegúrate de que no vuelva a suceder, incluso aunque digas que no estás enojado/a; y no te lleves ese problema a casa.", "trabajo": "No engañes a alguien sólo para ganarte el favor de tu jefe. La verdadera naturaleza de tus acciones será expuesta tarde o temprano y tú quedarás muy mal parado. Te irá mejor si recurres a métodos honestos, abiertos y sinceros.", "frase": "#CAPRICORNIO: puedes soportar muchas cosas pero NO que intenten herir tu orgullo. Nadie es más que tú, ni lo va a ser, ya lo dejarás claro..."}, "acuario": {"personal": "Te espera un día intenso de trabajo por delante. Quizás dudas entre dos posibilidades: aceptar un proyecto muy grande que te mantendrá ocupado durante los próximos días, u ocuparte de esos pequeños detalles que te restan eficiencia. A la larga, la segunda opción es quizás la mejor. Pero la decisión es tuya.", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación acuñándose en la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad, y el perdón prevalecerán, ¡así que utiliza todo esto para tu provecho, e invita a una cita a esa persona tan interesante!", "trabajo": "Los datos que recabes hoy serán de gran utilidad en el futuro. Asegúrate de que la información que recibes esté bien organizada, de modo que puedas comprenderla fácilmente más adelante. No hay ninguna necesidad de sacar conclusiones hoy. Simplemente recaba la información.", "frase": "#ACUARIO: que quede claro que nadie va a descubrir cómo eres en un primer momento. No, las cosas poco a poco. Guardas mucho en tu interior."}}