{"virgo": {"personal": "Tu juicio generalmente confiable puede parecer nublado por la emoción hoy. Tal vez eres incapaz de decidir entre diferentes cursos de acción. O tal vez sientes que te distraes y que no puedes concentrarte en lo que hay que hacer. No tengas miedo de posponer las cosas y trabajar en algo menos agobiante. Las cosas parecerán más claras mañana. Podrás pasar el día relajándote. Olvídate de trabajar por un tiempo.", "amor": "Hoy es un buen día para cuidar de tus amistades platónicas. A pesar de que un nuevo romance podría estar preparándose, es importante que recuerdes a tus amigos que te han estado apoyando. Tómate un descanso del amor para expresar tu gratitud a los amigos. Ellos lo apreciarán.", "trabajo": "Asegúrate de revisar tu trabajo hoy. Nadie tolerará un error cometido por apuro. Te ganarás el respeto de la gente que te rodea si te tomas tu tiempo, eres paciente y revisas tu producto final más de una vez.", "frase": "#VIRGO: Una vez que te mienten, lo siento mucho, pero tendrán que aguantar que cuestiones cada una de las cosas que hacen, es lo que hay, y si no te gusta, no haber mentido, creo que está muy claro..."}, "acuario": {"personal": "Tal vez te resulte difícil conectar con tus emociones hoy. Podría ser que sea difícil encontrar un poco de tiempo de tranquilidad para poder sentarte y escuchar a tu voz interior. Hay distracciones por todos lados que están tirando de ti en muchas direcciones diferentes. Ten en cuenta que estas fuerzas no están necesariamente actuando en tu mejor interés.", "amor": "Puede que te embargué hoy un estado de emoción juguetón a medida que contestas a una gran pila de llamadas y correos electrónicos. Tener que responder no significa que no puedas ser inteligente. Dale sabor a tu vida amorosa con un lindo poema o una tarjeta electrónica que envíes al mediodía. No puedes equivocarte.", "trabajo": "Tu relación con la gente que te rodea es óptima y los demás están dispuestos a defenderte. Atrévete a decir lo que piensas. Tu confianza a nivel emocional es muy grande, lo que hace que te ganes el apoyo de todos en el trabajo. Da ese paso que debes dar.", "frase": "Nunca sabrás lo que siente realmente #ACUARIO hasta que te lo dice. Puedes suponer pero también te sorprenderás seguro."}, "cancer": {"personal": "Espera mucha estimulación intelectual hoy. Noticias importantes podrían llegarte por teléfono y podrían exigir que hagas algo para lograr un fin deseado. Es posible que tengas que pasar tiempo en el auto y que te comuniques con otras personas en el vecindario. La emoción del momento podría hacer que te sientas especialmente optimista, pero intenta mantener tu propio ritmo. Agotarse podría resultar contraproducente ahora.", "amor": "Alguien va a tener un interés personal en ti hoy. En realidad, querrá conocerte. ¡Es probable que esta sea la persona addecuada! Esta semana, las cosas que se hagan bien en la esfera del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "La compañía de otros te aportará la creatividad que necesitas para lograr que el día de hoy fluya sin complicaciones. Si tratas de hacer todo solo/a, tus planes se verán malogrados y se volverá en tu contra. Es importante que comentes tus ideas con la gente de tu entorno. Será crucial para ti escuchar otras opiniones.", "frase": "#CÁNCER es intuitiv@, pero a veces, aunque vea que todo saldrá mal, se lanza, a pesar de que lo sabe...Sus impulsos muchas veces van por encima de la razón..."}, "geminis": {"personal": "No te sorprendas si no pasas mucho tiempo en casa hoy. Todas las señales indican que es más probable que estés fuera de casa, de compras, realizando visitas, o tal vez asistiendo a una cena especial o a un concierto. Hay una serie de actividades para la familia que no te querrás perder, así que no dejes que tus amigos te distraigan con demasiadas compras o deportes en la televisión.", "amor": "¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¿pues has hecho algo al respecto? Si no, entonces no puedes quejarte. Hoy en día hay muchas opciones de citas, como el internet por ejemplo. Pruébalo, aunque siempre con cuidado.", "trabajo": "Podrías sentir la tentación de gastar más de lo que puedes durante las próximas tres semanas. En particular te entusiasmará la idea de decorar tu casa o hacer un viaje, pero debes pensar bien si lo que ganas en el trabajo realmente te permite hacerlo.", "frase": "#GÉMINIS: aunque estás un poco perdido en la vida, no dejas que nadie te diga cómo tomar decisiones, porque prefieres equivocarte tú sólo."}, "piscis": {"personal": "¡Sientes que la vida sería más fácil si el dinero no existiese! La cantidad de tiempo y energía que dedicas a solucionar tus asuntos financieros es frustrante. Desafortunadamente, hoy será un día frustrante. Hoy necesitas sentarte y arreglar algunas cuentas olvidadas. No es divertido, pero por lo menos al final del día tendrás la satisfacción de saber que lo has hecho.", "amor": "Si amas a alguien que no te quiere, hoy podría ser un buen momento para tratar de dirigir tus afectos hacia otra parte. Aunque esto puede ser difícil al principio, si buscas a alguien que te aprecie tal y como eres, serás más feliz a largo plazo.", "trabajo": "Hay quienes dicen ser tus amigos en el trabajo. Cuidado. Quizá no lo sean. Ten presente que sus motivaciones pueden estar cargadas de egoísmo. Ellos no se acercan a ti para ayudarte a encaminar tu carrera profesional. Lo único que les interesa es, en realidad, su propio éxito. Procede con cautela.", "frase": "#PISCIS: A veces, te confundes contigo mismo, demasiadas sensaciones a la vez y sí, tú no quieres perderte nada, lo quieres hacer todo…"}, "leo": {"personal": "Eres una excelente amistad, y te enorgulleces de ayudar a la gente a tu alrededor. ¿Alguna vez has pensado en involucrarte en una causa humanitaria o dedicar un par de horas de tu tiempo cada semana a tu comunidad local? Hoy, este tipo de ideas puede convertirse en una parte real de tu vida. Es el momento de utilizar todas tus grandes ideas para ayudar a otras personas.", "amor": "Por favor, no tomes hoy el camino de la menor resistencia. El camino menos transitado será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes! Hoy, ¡un paseo por un nuevo territorio abrirá sin duda las puertas al amor dulce amor!", "trabajo": "Hoy se dará un importante cambio planetario que le confiere un nuevo tono a tu carrera durante las próximas cuatro semanas. La clave durante este período es tu sensibilidad, que sepas escuchar tus propios sentimientos y deseos a nivel emocional. Implementa cambios que reflejen estos sentimientos.", "frase": "#LEO: tarde o temprano serás líder, amas el prestigio y el éxito, pero el éxito de todos, si no el tuyo personal, llegar a la cima, a TÚ cima"}, "sagitario": {"personal": "Las visitas, tal vez invitadas por otras personas de tu hogar, podrían dificultar hoy tu deseo de estar a solas y poner en peligro tus pensamientos. Tu mente es aguda y las ideas deben surgir continuamente. No te irrites tanto con la situación en el hogar que sabotees tus propios planes. Es posible que desees ir a algún sitio por tu cuenta, o simplemente quedarte en tu propia habitación.", "amor": "Si sientes frustración después de muchos intentos de ganarte el corazón de tu nuevo interés amoroso, puede que hoy sea el día para descansar. Dedica algún tiempo a repensar tu estrategia porque un enfoque diferente podría ofrecerte mejores resultados.", "trabajo": "Intenta no involucrarte con nadie en una competencia de quién sabe más hoy. Lo que comience como una broma amistosa rápidamente podría transformarse en un problema importante. Es mejor que no entres en ningún juego. No tiene sentido hacer un mundo de algo pequeño.", "frase": "#SAGITARIO no se detendrá...Tienes la opción de seguirle..."}, "libra": {"personal": "Cualquier tarea que tengas que realizar hoy es probable que vaya mucho más rápido y eficaz de lo normal. Tu nivel de sentido común es alto, igual que tu energía física. El éxito está muy claro en cualquier tipo de empresa que emprendas en el día de hoy, así que no tengas miedo de probar cualquier cosa, sin importar lo extravagante que pueda parecer. Por cierto, no te sorprendas si la gente viene a ti para pedirte consejo.", "amor": "Aquí está la parte difícil: tienes que borrar algo de tu conciencia y sabes que sea quien sea la persona con la que necesites hablar ya sabe qué esperar. Todo está bien. ¡Simplemente dilo! Ellos te respetarán más una vez que digas lo que tienes en tu mente y en tu corazón, y también te sentirás mejor contigo.", "trabajo": "Tus acciones serán actos deliberados y cuidadosamente calculados. En consecuencia, lograrás una efectividad mucho mayor en tu trabajo. No hay motivo para que dudes. Ya has terminado el trabajo de campo que tenías que hacer. Este es el momento para avanzar con plena confianza.", "frase": "#LIBRA tiene un magnetismo inexplicable y esa inocencia en su trato que hace desarrollar fuertes sentimientos y apego hacia ellos..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Dado algunos problemas familiares, sentirás que necesitas protegerte del resto del mundo. La energía astral de hoy te ayudará a calmarte y a aceptar las cosas tal como vienen. No te apresures. La única manera de obtener real autonomía es a través de la madurez que recibes con el paso del tiempo. Ten fe en que esta llegará en el momento indicado.", "amor": "No tengas miedo de amar a alguien que sea diferente a ti, porque los polos opuestos se atraen. Curiosamente, hoy te podrías encontrar fácilmente en una situación en la que tú eres la persona diferente y sientes un poco de incomodidad. Deja que un potencial interés amoroso te ayude a sentirte más a gusto y esto creará un vínculo especial.", "trabajo": "Tus baterías están completamente recargadas –casi como si hubieras resurgido de las cenizas. Tu mente te pide que desates todo tu coraje y que no le temas a nada. Además, alrededor de tu persona flota un hermoso halo de inocencia, como si vieras todo por primera vez. Disfruta al máximo este maravilloso estado mental.", "frase": "#TAURO: debates absolutamente todo. Todo tiene una explicación, tuya o de los demás. El problema para los otros es que casi nunca cedes."}, "aries": {"personal": "Un nuevo romance podría surgir. Una vieja amistad de repente podría sentirse atraída hacia ti, llevando la relación en una dirección completamente nueva. Lo contrario también podría suceder. Un viejo amor podría reaparecer y resucitar el lado intelectual de la relación, haciendo surgir una amistad de un viejo amor. Las circunstancias a tu alrededor están cambiando y también lo estás haciendo tú. ¡Estarás feliz de darle la bienvenida a ese cambio!", "amor": "Mantén las cosas tan ligeras como puedas bajo esta configuración estelar. Si tu comportamiento ha sido algo abrupto, este es definitivamente el momento de pedir disculpas por ello, tu amor tiene que saber que sientes un poco de remordimiento. Necesitas encontrar una manera constructiva de liberar toda la tensión.", "trabajo": "Ya sea que hoy estés cumpliendo horario o no, te encontrarás haciendo compras relacionadas con accesorios y herramientas de trabajo. No puedes evitar el impulso de buscar cosas que facilitarán tus labores. En realidad, no tiene nada de malo que hagas una compra.", "frase": "#ARIES hace lo que sea para llegar el primero, es más, para ellos, ser el número 2 es casi peor que ser el último."}, "escorpio": {"personal": "Puedes encontrarte completamente en apuros sin ninguna razón en particular. Si no es así, detente y examina la situación. Es más que probable que cualquier malestar emocional que sientas se deba, de alguna manera, a la falta de libertad personal. Tal vez no te sientas libre emocionalmente o sientas demasiada restricción mental. Tal vez necesitas salir de tu situación actual por completo. Usa este día para buscar maneras de sentir más independencia en tu mundo.", "amor": "No te lo tomes como algo personal, ¡pero tu actitud es irritante para muchos hoy! En lugar de quejarte, ofrece ayuda para afrontar problemas. Necesitas esta relación, así que no permitas que este pesimismo temporal obstaculice los asuntos del corazón.", "trabajo": "¿Estás buscando otro trabajo? Pues aunque no lo creas, hoy es un día fantástico para conseguir lo que quieres. Si sigues tus instintos te toparás con la oportunidad perfecta (que además trae consigo el sueldo perfecto). La solidez, la integridad y la honestidad que te caracterizan son justamente el tipo de cualidades que cualquier empleador desea encontrar.", "frase": "El lado sensible de #ESCORPIO lo conocen poco, y ¿por qué? porque es capaz de aguantarse las lágrimas hasta en los peores momentos cuando quiere, eso sí, el día que no puede más, soltará mares por sus ojos..."}, "capricornio": {"personal": "Hoy es un buen día para disfrutar a los miembros de tu familia. Quizás has trabajado muy duro últimamente. Puede que no hayas estado con tus hijos o tu pareja todo lo que hubieras deseado. Hoy date un tiempo para compartir con tus seres queridos. Pon a un lado las preocupaciones acerca de tu trabajo y ábrete para conectarte con tu familia. Hoy te darás cuenta cuánto significan tus seres queridos para ti.", "amor": "Hoy va a ser uno de esos días. Tendrás una buena y constante dosis de magia, cortesía inspirada por los cielos pero entregada por tu amor, quien va a ser muy dulce contigo. Tu misión, si decides aceptarla, será ser especialmente dulce a cambio.", "trabajo": "Eres el centro de la atención y todos lo saben. Aprovecha esta oportunidad para mejorar tu reputación. Demuéstrale a la gente que cuando estás en una situación de presión en la que todos juzgan tu desempeño, tú puedes desenvolverte con confianza.", "frase": "#CAPRICORNIO: te alteras con facilidad porque es imposible que te calles con las cosas que te sientan mal o con las que no estás de acuerdo."}, "general": "Expresa lo que estás sintiendo y haz lo que quieres hacer con intensidad de propósito cuando el Sol forma sextil con Marte y te dé una transfusión de valor el día de hoy. Los corazones bailan felizmente cuando la Luna en Sagitario forma sextil con Venus en Acuario. El deseo de los solteros de amor podría ser reemplazado por enamoramiento real.   "}