{"sagitario": {"personal": "Trata de no reaccionar emocionalmente cuando se trate de tus finanzas hoy. Recuerda que sólo se trata de dinero. La verdadera felicidad se extiende a cosas mucho más profundas que los números de una cuenta bancaria. En otras palabras, no dejes que los asuntos monetarios dirijan tu humor. La configuración planetaria de hoy sugiere que una conexión más formativa con tu mente más elevada es lo que te proporcionará más recompensas.", "amor": "Aunque fugaz, la oleada de creatividad que sientes hoy podría ser justo lo que necesitas. Es mejor no evitarla por temor a sus resultados. Disfrutala mientras dure, ¡y disfruta de la atención que exige de esa persona especial que has estado anhelando!", "trabajo": "La comunicación casi putrefacta de las últimas tres semanas se debe a la interferencia de ciertos planetas. Pero hoy, tales influencias cambian, abriendo las puertas de vínculos verbales muchísimo más claros. Este es el momento para aclarar las cosas."}, "cancer": {"personal": "El nivel de energía celestial actual te hará sentir con deseos de realizar mucha actividad atlética. Disfrutarás al reunirte con algunos amigos después del trabajo y practicar tiro al blanco. O tal vez quieras ir al gimnasio y entrenar intensamente. Te concentrarás en las sensaciones de tu cuerpo, y te interesará mejorar tu salud. Hazte el tiempo necesario en tu día para honrar a tu cuerpo.", "amor": "Hoy es un día muy interesante para los nativos de tu signo. El amor y las relaciones de todo tipo se destacan, por lo que si estás buscando un alma gemela, no le cierres los ojos a esa persona que parece totalmente opuesta a ti. A veces las chispas vuelan cuando hay un poco de fricción.", "trabajo": "El solo hecho de estar con otra gente te brindará una gran satisfacción y gratificación. Los demás te dan todo su apoyo y, como si esto fuera poco, halagan también tu trabajo. Además, hay muchos que están dispuestos a imitar tus esfuerzos, lo cual hace que tus tareas habituales te resulten mucho más fáciles que de costumbre."}, "geminis": {"personal": "La fuente de tu frustración pueden ser la gente que parece ser sensible y honrada pero que actúa y habla agresivamente. Trata de no dejarte engañar por aquellos que continuamente ofrecen una imagen pero que se comportan de manera distinta. Mantén la guardia. No pierdas tu tiempo dándole a la gente más oportunidades de las que se merecen.", "amor": "Si hoy sientes que te desafían, trata de tomarte un respiro y abstente de reaccionar. Estás en tu máximo cuando cultivas la paciencia en ti, y en este momento la paciencia es exactamente lo que necesitas para salir adelante en esta situación. Así que recuerda pensar primero y actuar después.", "trabajo": "Tu mente práctica y tenaz sabrá evitar los engaños de alguien que habla mucho y no dice nada. Ten cuidado con esa persona que se comporta de modo tan egoísta. Recuerda que no está de tu lado (aunque querría que tú creas que cuentas con todo su apoyo)."}, "piscis": {"personal": "Algunos ciclos de tu vida se han completado, y hoy tendrás la sensación de que algo importante finalmente ocurrirá. Quizás un proyecto que perseguías en lo laboral se ha estabilizado. O puede que una relación en la que has estado trabajando finalmente muestre signos de progreso. Con esta influencia del día, algo nuevo y positivo aparecerá en tu vida.", "amor": "Tu familia y amigos van a demandarte que pases más tiempo con ellos y, aunque no tienes ganas, al menos esta noche, te sentirás culpable si no lo haces. Si ya tienes planes con tu pareja, tienes opciones. Haz nuevos planes con tu familia o llévate a tu pareja.", "trabajo": "Atrévete a salir de la comodidad de tu rutina. Intenta, por ejemplo, buscar la ayuda de una persona con la que generalmente tienes miedo de hablar. O, por qué no, envía una solicitud para ese trabajo que crees está fuera de tu alcance. Abre tus alas. Verás que puedes volar."}, "leo": {"personal": "La energía celestial del día de hoy te hará pensar en regresar a estudiar. Tus horizontes mentales se expanden y querrás aprovecharlos lo máximo posible. Considerarás la posibilidad de adquirir más educación formal, o educación informal como clases nocturnas o talleres. También existe la posibilidad de que planees unas vacaciones, quizás a un lugar lejano, inusual y exótico.", "amor": "Hablando del amor, hablemos de cuanta atención has recibido últimamente de admiradores de todo tipo. Si todavía no se te ha subido a la cabeza, podría hacerlo. Si tu pareja se da cuenta, dile que simplemente es tu turno, cortesía del Universo, y propaga la riqueza.", "trabajo": "La euforia general y el empuje que te han favorecido durante las últimas cuatro semanas toman hoy una nueva dirección, marcando el principio de una nueva fase de un mes en nuestro ciclo anual. En tu caso, esto no significa acelerar, sino más bien lo contrario: tendrás que reducir la velocidad. Te convendrá también mostrar una actitud más calculadora."}, "virgo": {"personal": "Hoy habrá algunas tensiones en el trabajo. Sentirás una fuerte necesidad de realizar algunos progresos importantes y organizar cosas mientras las otras personas tengan planeado divertirse. Debes realizar un compromiso. La energía celestial de este día enfatiza el lado emocional de las personas y las pone a todas más sensibles de lo normal.", "amor": "¡Ya es suficiente! Es momento de tranquilizarse. Últimamente, tu endeble enfoque en cuanto a las citas está siendo malinterpretado como promiscuidad. Por favor, revisa tu enfoque ante las citas. Puede que estés perdiendo a alguien especial.", "trabajo": "En este momento la indecisión es tu principal enemigo. Una gran parte de este problema tiene que ver con algo muy simple: hay demasiada información a tu alcance. Mientras más datos reúnes y más gente consultas, más te confundes. Haz una pausa para tomar distancia y luego concéntrate."}, "libra": {"personal": "Con la configuración celestial de hoy, puedes esperar ser más distante e indiferente de lo normal. Tu estado mental tranquilo y sereno es ideal para llegar al fondo de cualquier tema emocional que te haya estado molestando en los últimos días. Analiza tu situación actual y consiguientemente recompone tus metas. Además, asegúrate de comunicarles tus objetivos a las personas que amas y de explicar tu razonamiento detrás de ellos. Ellos te apoyarán y entenderán.", "amor": "Estás experimentando todo tipo de vibraciones románticas hoy y tienes bastante energía como para hacer que las cosas sucedan. Si te satisface el tener citas con gente nueva, o incluso intimar con tu pareja actual, es el momento de salir y pensar de nuevo por qué el amor se siente tan bien.", "trabajo": "Ten mucho cuidado a la hora de exponer ante otros una idea o concepto. Una sugerencia inocente puede ser fácilmente interpretada como rebelión, agresión o incluso insubordinación. En resumidas cuentas, es probable que haya tremendos equívocos. Por eso, ten mucho cuidado."}, "tauro": {"personal": "Tus emociones estarán muy fuertes hoy, y te darás cuenta que otras personas juegan un rol muy importante en ello. Las cosas pueden dar un giro de 180º de un momento para otro. No hagas nada a medias hoy. Ve por el todo o nada, y espera lo mismo de la gente que te rodea. La influencia del alineamiento astral del día te anima a sentir el gran poder en tus emociones.", "amor": "Hoy podrías conocer a alguien que verdaderamente te atraiga. Aunque tu primer impulso puede ser el de interaccionar con esta persona, tu timidez podría contenerte. Tienes que superar tus miedos y agarrar esta oportunidad. No dejes que la vida y el amor pase por delante tuya porque tienes miedo.", "trabajo": "Atrévete a asumir el rol de la persona intrépida que se lanza a la exploración. Penetra con coraje en territorios desconocidos. Deja que sea la fe –y no el miedo– lo que determina tus acciones. Así obtendrás el apoyo que necesitas y tus esfuerzos darán su fruto. Si alguien en tu entorno está buscando una idea nueva e innovadora, ¡tú la tienes en tu mente!"}, "aries": {"personal": "Puedes tener la sensación de que te has quedado sin batería. Puedes preguntarse si lo que estás haciendo vale la pena. No te desesperes. Pronto aparecerá alguien que te podrá ayudar a ponerte en marcha. Una vez que se reinicie el motor, no habrá quien te pare. No tengas miedo de acudir a alguien. Nadie sabrá que necesitas ayuda a menos que la pidas.", "amor": "Probablemente has decidido no conformarte con alguien por quien realmente no sentías amor. Si esto es cierto, puede que hayas estado sin intimidad durante mucho tiempo. Todo esto podría cambiar hoy. En estos momentos, hay alguien muy adecuado para ti muy cerca.", "trabajo": "Alguien te presenta hechos claros y concretos, pero en vez de aceptarlos de manera racional es posible que reacciones muy mal y armes un tremendo escándalo. Por eso, haz todo lo que puedas para mantener los pies sobre la tierra y la cabeza bien plantada sobre los hombros."}, "escorpio": {"personal": "Un evento celestial ha comenzado en el cual tendrás la oportunidad de descartar viejo equipaje para poder incorporar nuevas ideas. Hay mucha intensidad emocional en el aire, y deberías utilizar esta energía para profundizar tus relaciones con los demás. En lo que respecta a ti, la energía astral te incentivará a concentrarte en tu conexión con aquellos cercanos a ti en un plano intelectual. Están altamente favorecidas todas las actividades grupales.", "amor": "Recuerda que los planetas quieren que encuentres el amor, pero tendrás que esforzarte. Hoy necesitas pensar de verdad en qué funcionará y qué no para ambos. No analices demasiado. Todo esto podría cambiar en un minuto pero necesitas un lugar en el que comenzar.", "trabajo": "Los objetivos profesionales que te fijaste hace algunos meses deben implementarse ahora. Comienza a investigar y pídele consejos a la gente que tú sabes te puede ayudar a transitar este camino. En este momento todos están dispuestos a ayudarte."}, "capricornio": {"personal": "La energía astral del día te hará sentir nerviosismo e inquietud. Demás, tendrás sensibilidad hacia la energía de otras personas porque estarás con un humor hipersensible. Tus amistades o miembros de la familia posiblemente desearán invitarte a salir a divertirte, pero querrás quedarte en casa y pasar algo de tiempo a solas. Podrás utilizar el tiempo haciendo una introspección o meditando para sentirte mejor.", "amor": "Puede que se muden juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que te mudes con él o ella, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "Trata de hacer alguna actividad física de alto impacto esta mañana. Encara esta actividad como un plan de limpieza para eliminar el enojo y la tensión que han anidado en ti a causa del trabajo. Hacerlo te ayudará a purificar el aire a tu alrededor para que puedas disfrutar a pleno tu tiempo libre este fin de semana."}, "acuario": {"personal": "Hoy tendrás intensas comunicaciones con los demás, y descubrirás que es mucho más fácil tratar con la gente cuando tienes honestidad inmediatamente con tus sentimientos e intenciones en una situación dada. El resultado del día depende de ti; sin embargo, notarás que hay mucha energía poderosa que puedes aprovechar, gracias a la influencia de la configuración planetaria.", "amor": "¿Te sientes como si tuvieras mariposas en el estómago? Disfruta el rubor en tus mejillas cada vez que tu interés amoroso entre a la habitación. Un flechazo nos recuerda que somos seres de amor, y ya sea que algo suceda o no, estos sentimientos son imprescindibles para sentirnos vivos.", "trabajo": "Entrarás en conflicto con una persona que ocupa una posición de liderazgo. Trata de reducir la tensión adoptando un punto de vista más amplio y flexible. En este momento, tienes una concepción de la verdad que resulta muy limitada, y eso genera fricción con la gente a tu alrededor."}}