{"sagitario": {"personal": "El aspecto astral en juego hoy podría colocarte en un estado de ánimo de reflexión. Podrías estar pensando en varias elecciones que has realizado. A veces te preocupas demasiado por cosas que has dicho o hecho. Te preguntas si hubiera sido mejor tomar otro camino. No te cargues de preocupaciones o remordimientos. Pronto vivirás tantas aventuras maravillosas que el pasado quedará donde pertenece: en el pasado.", "amor": "Vive, ¿lo harás? ¡Deja de sentir lástima por ti! Tu alma gemela te espera en el más improbable de los lugares. Así que... ¡deja de recluirte y sal y déjate ver! Esa relación rancia tiene que acabar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona que está en tus cartas.", "trabajo": "No te enojes ni te decepciones si los números no cuadran. Retírate a un lugar tranquilo, bebe una taza de té con miel e intenta distenderte. Haz que suene una buena canción en tus oídos y el día fluirá en paz y sin problemas. Siempre debe haber tiempo para hacer una pausa y relajar la mente."}, "cancer": {"personal": "Algunos ciclos de tu vida se han completado, y hoy tendrás la sensación de que algo importante finalmente ocurrirá. Quizás un proyecto que perseguías en lo laboral se ha estabilizado. O puede que una relación en la que has estado trabajando finalmente muestre signos de progreso. Con esta influencia del día, algo nuevo y positivo aparecerá en tu vida.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de ti cuando lo único que haces es preocuparte por el estado actual de tu vida amorosa. Pero no te preocupes, las cosas tienen un aspecto mucho más positivo en los últimos tiempos. ¡Celebra!", "trabajo": "Tienes una energía renovada. Hay una sensación de poder en tu interior. Usa esta energía para imaginar un nuevo plan para tu carrera y las personas con quienes trabajas. Quizá sea el momento de asumir una posición más firme sobre algo en lo que crees."}, "geminis": {"personal": "Hoy harás nuevas amistades. La energía astral pondrá personas interesantes en tu camino. Presta atención a conocidos que puedan estar en tu entorno inmediato. Puede existir un compañero de trabajo que comparta algo en común contigo. Disfrutarás compartiendo ideas con un trago o una cena. Ábrete a lo que esta persona pueda aportar a tu vida. A veces necesitas ese estímulo y el absorber nuevos puntos de vista.", "amor": "Hoy, aparentemente te despertaste en el lado equivocado de la cama, ¿eh? Puedes encontrar que las virtudes de tu amor son molestas, y de alguna manera convertirlas en defectos para poder discutir. Evita intimidarle. Todos tenemos días malos.", "trabajo": "Te has ganado el favor de la gente a tu alrededor. Esto es muy importante para que puedas lograr el éxito. Hoy será mucho mejor tener a los demás de tu lado y no en tu contra, ya que cabe la posibilidad de que los más temperamentales entren en ebullición (sí, como un volcán). Por suerte, tú podrás transitar por entre la lava sin quemarte la piel."}, "piscis": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que tengas más cuidado de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "Tienes que abrirte a nuevas ideas hoy. Los cambios en el clima pueden afectar a tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "Aunque puedas estar atravesando un período difícil en general, hoy verás un brillo en la oscuridad. Debes sentirte feliz contigo y con quienes te rodean. Estás estableciendo sólidas conexiones con los demás que rendirán sus frutos más adelante."}, "leo": {"personal": "Puede ser difícil que captes el significado de tus emociones hoy. Puedes que tengas más frivolidad de la habitual. Date cuenta de que esto es para tu beneficio. Sal de las arenas movedizas y toma un aliento de aire fresco. Una actitud positiva es fundamental para avanzar en todo lo que emprendas. Encuentra las respuestas que buscas en conversaciones con otros.", "amor": "No hay nada más atractivo para ti que alguien que se hace del rogar, sobre todo porque es tu propia táctica, y la que siempre te ha funcionado mejor. Si ahora te cruzas con alguien que juega a ese juego contigo, tendrás más disposición a corresponder.", "trabajo": "Haz lo que a ti te suene sensato en vez de dejar que otra persona te fuerce a aceptar una situación que no te beneficia. Préstale atención a tus propios instintos y no a la gente que dice saber qué es lo que más te conviene."}, "virgo": {"personal": "En este momento, una relación cercana está tomando un nuevo giro. Se está produciendo una expansión maravillosa que sugiere que hay una nueva relación en camino. Si tienes involucramiento sentimental con alguien, quizás haya llegado el momento de hacer la unión oficial. Si ya es oficial, quizás el aspecto astral en juego de hoy esté indicando un nuevo ciclo en la relación: uno que será expansivo, generoso y duradero.", "amor": "Hoy, por primera vez desde que se conocieron, tú y tu nueva pareja están enfocados sólo en los dos. Descubrirás que tu verdadero amor está muy feliz porque se le aprecia, y tú estás igual de feliz por tenerle a él o ella y ser una pareja perfecta. Puede que el amor no sea fácil pero cuando encaja, encaja.", "trabajo": "Tu trabajo te resultará más simple durante las próximas dos semanas. La clave es no relajarse demasiado. Conseguir los mismos resultados requerirá mucho menos esfuerzo. Por eso, puede que te vuelvas un poco haragán. Lo que debes hacer es evitarlo: esfuérzate, trabaja más."}, "libra": {"personal": "Hoy habrá algunas tensiones en el trabajo. Sentirás una fuerte necesidad de realizar algunos progresos importantes y organizar cosas mientras las otras personas tengan planeado divertirse. Debes realizar un compromiso. La energía celestial de este día enfatiza el lado emocional de las personas y las pone a todas más sensibles de lo normal.", "amor": "La honestidad es clave y la transformación está en marcha. El día de hoy está repleto de ocasiones propicias, y tú y tu pareja podrán disfrutar de la alegría del éxito y la pasión después de tiempos complicados. Tu nueva forma de ver esta relación está siendo aceptada.", "trabajo": "Es probable que hoy estés demasiado inquieto/a, por lo cual te costará concentrarte. Tus pensamientos giran en torno a la búsqueda de climas más propicios, de playas mucho más soleadas. Haz todo lo que puedas por mantener la concentración y confía en que estás en el lugar adecuado."}, "tauro": {"personal": "La alineación planetaria de hoy tiene un útil recordatorio para ti: No te apresures en ningún proyecto importante. Es verdad, la falta de acción puede resultar frustrante. La energía planetaria te está permitiendo darle los últimos toques a un proyecto de mucho tiempo. Puede que el aspecto astrológico haya succionado tu seguridad en el punto en el que estabas por darlo todo como finalizado. Vaya, no es así. Sigue trabajando.", "amor": "No importa con quién estés en este momento, sin duda tendrá el estado de ánimo para una conversación buena, larga y de corazón a corazón. Si hay una disculpa que ofrecer o recibir, esta noche es también el momento justo para hacerlo, así que puedes disfrutar de los siguientes días con la conciencia tranquila.", "trabajo": "Alguien en tu lugar de trabajo disfruta jactándose de sus logros. El hecho de que tú no hayas conseguido tantas victorias no debería entristecerte o hacerte sentir fracasado/a. Tú has hecho tanto como esa persona, si no más."}, "aries": {"personal": "Hoy tienes que hacer el último esfuerzo para completar un proyecto muy grande en el que probablemente has estado trabajando durante algún tiempo. A pesar de que tu nombre no estará en la portada de la propuesta de libro o de negocios, sientes la satisfacción de haber desempeñado un papel muy importante en su realización. Asegúrate de comer nutritivamente  hoy, porque es muy probable que tengas que trabajar hasta tarde.", "amor": "Si has estado intercambiando comentarios o miradas últimamente con alguien, uno de los dos está a punto de tomar una decisión valiente ahora mismo. Por supuesto, las acciones valientes son las más divertidas de todas, ¿no? Deja que suceda. ¡Disfrutarás de ello!", "trabajo": "Estás correctamente alineado/a con la energía del día de hoy, lo cual sugiere que no habrá problemas. Las relaciones con la gente a tu alrededor se afianzarán y las conversaciones serán productivas y cordiales. Conseguirás muchas cosas."}, "escorpio": {"personal": "Es probable que hoy recibas noticias que iluminen tu perspectiva futura. Puede ser que tu jefe te llame a casa y te deje entrever una promoción pendiente, o tu pareja podría recibir un aumento de sueldo o bonificación inusualmente grande. Cualquiera que sea la noticia, sé consciente de que tu situación financiera comenzará a verse mucho mejor. Comienza a hacer planes sobre cómo vas a mejorar tu estilo de vida. Puede que necesites unas vacaciones.", "amor": "No te juegues todo en una sola carta, sobre todo en asuntos del corazón. Por favor, deja abiertas las líneas de comunicación y mantén una actitud positiva. De esta manera, atraerás una energía buena y eso es justo lo que necesitas. Basta de perder tiempo con citas negativas.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, eres muy severo/a a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a."}, "capricornio": {"personal": "Tu capacidad de concentración se verá reforzada hoy. Si tienes estudios o trabajo que atender, este será un momento oportuno para ello. Los pasatiempos que requieren mucha concentración también pueden estimular tu cabeza. Incluso si una manada de elefantes en estampida corre a través de tu espacio, es poco probable que pierdas la concentración. Termina tus tareas más intensas y después disfruta del día.", "amor": "Serás la estrella del espectáculo ahora, incluso más de lo habitual, dado tu don para cautivar a todas las personas. Aun así, tendrás que tener cuidado de no pisar los pies de nadie, especialmente si esa persona tiene una relación con alguien a quien encuentras apetecible.", "trabajo": "Concéntrate en mercados o empresas extranjeras, o incluso en gente de otros países para así obtener el impulso que tanta falta te hace. Cualquiera que sea el proyecto en el que trabajas en este momento, recibirás un potente estímulo energético al buscar las respuestas en otro país."}, "acuario": {"personal": "Hoy podrías sentir especial romanticismo. Si tienes pareja, puedes tener una necesidad imperiosa de una cena íntima. Si no tienes pareja, espera que la situación cambie en breve. Una nueva persona podría cruzarse en tu camino y causarte un gran impacto. O podrías ver a una vieja amistad bajo una nueva luz. Prepárate para cualquier cosa.", "amor": "Templanza... templanza... ¡templanza! Hoy el compromiso les traerá la paz; tal vez la felicidad genuina. ¿No estás viendo las cosas con objetividad? Es posible ya que tiendas a tener un enfoque muy subjetivo sobre los asuntos del corazón.", "trabajo": "Si hay algo que no te conviene hacer en este momento, es aparentar que tienes la respuesta -cuando en realidad no la tienes. Las tendencias a largo plazo han comenzado a manifestarse de un modo muy diferente. Admite que no sabes con seguridad qué pasará en el futuro. Al hacerlo lograrás que los demás te respeten mucho más que si tratas de adivinar."}}