{"sagitario": {"personal": "Hoy deberás prestar especial atención a la cualidad tierna y espiritual de tus sueños. Estás recibiendo mensajes sutiles, de modo que mantén tu sexto sentido abierto a esta preciosa información. Ve tras tus instintos y hoy no temas dejar de lado el pensamiento racional. El aspecto en juego hoy te está pidiendo que incorpores más fantasía a tu vida.", "amor": "Cuando hay soltería, el amor es una carretera solitaria. No te obsesiones con cumplir con los estándares de otras personas. Si hoy conocieses a alguien que realmente te gusta, pero que no se ajusta a los estándares de tu familia y amigos, dale una oportunidad de todas maneras.", "trabajo": "Cerciórate de hacer al menos un poco de ejercicio físico. Salir a disfrutar del aire libre te hará muy bien. Y si casi no tienes tiempo, por lo menos sal a dar una vuelta alrededor de la manzana. Lo mejor que puedes hacer en este momento es estirar un poco las piernas y darle a tu cuerpo la bendición del movimiento.", "frase": "#SAGITARIO es un buen compañero de vida, si eso es lo que buscas. Pero si quieres un sirviente, la cosa no es por aquí..."}, "general": "Planea proyectos esta mañana, como la reparación de ciertas situaciones en más de un sentido. Ten apertura a nuevas ideas cuando la Luna forme trígono con Plutón esta tarde. Esta es la oportunidad de volver a examinar lecciones que de otra manera no hubieras aprendido. Tales pudiéndote servir esta noche. También hay mucho qué decir sobre el beneficio de la duda.", "cancer": {"personal": "No te tomes nada demasiado en serio hoy. Las personas pueden ser descuidadas con sus palabras y terminar hiriendo los sentimientos, o incluso romper corazones de otros. No profundices demasiado en lo que te digan. Si analizas demasiado la situación podrías llegar a escenarios que no tienen base real.", "amor": "Tu habilidad con las palabras tiene fama. De hecho, no hay nada más famoso acerca de ti recientemente que tu don con la palabra. Eso te va a venir muy bien ahora, ya que alguien que amas te pedirá tu consejo hoy, y no hay realmente manera de que seas capaz de apaciguarle hasta que se lo proporciones.", "trabajo": "Tu capacidad de adaptarte a diferentes situaciones y personas será extremadamente valiosa hoy. La mayoría de las personas estarán atascadas pero tú podrás moverte libremente entre la gente y las ideas. Valora y utiliza este don maravilloso.", "frase": "#CÁNCER: Cambiante. Cambios de humor cada cinco minutos, algo lunático pero en el fondo, feliz, cada cinco minutos claro."}, "geminis": {"personal": "Tu valiente resistencia y tu deseo de asumir un papel de liderazgo puede ser una amenaza para los demás hoy. Ten cuidado de asumir automáticamente la posición dominante antes de saber lo que otros sienten acerca de la situación. Puedes cometer algunos errores drásticos si no te preocupas por el bienestar de los demás. Las cosas pueden llegar a ser muy emotivas, así que ten cuidado con posibles brotes de violencia.", "amor": "Las personas de tu signo tienen muchas ganas de ir al departamento del romance a medida que comienzan a profundizar en sus relaciones actuales. Claro, puede dar miedo conocer a alguien a un nivel muy profundo, pero el hecho de que esa persona esté dispuesta a intentarlo demuestra que confía en ti de alguna manera. Relájate y sigue adelante.", "trabajo": "Por fin llega esa explosión de luminosidad que habías estado esperando, llega para bañar tu aura con energía blanca y brillante de curativo Sol. No subestimes ahora tus poderes persuasivos. Tienes más poder del que crees. Úsalo de manera sabia.", "frase": "#Géminis empieza nuevas actividades y retos con entusiasmo, pero muchas veces le falta la constancia para acabarlos, necesita motivación"}, "piscis": {"personal": "¿Quién hubiera adivinado que tienes la capacidad de entender temas tan irracionales como las pasiones humanas? Te estás involucrando en las realidades persistentes y triviales del día a día que no te interesaban antes. Tu nueva capacidad de aislarte te haría un excelente director de personal, contratando y despidiendo a la gente como si nada. ¿Has pensado alguna vez en tomarlo como carrera?", "amor": "Las telarañas de tu cerebro están a punto de ser eliminadas por la configuración astral. Si te estás cuestionando el estado de tu relación actual, ¡la claridad y el enfoque van a llegarte como si fuese un rayo! Una conversación con tu amor conducirá a una mucho mejor comprensión.", "trabajo": "La intensa y vertiginosa energía de los últimos días debe ser controlada. Estás frente a un badén y te están pidiendo que frenes. No te opongas. Acepta que reducir la velocidad en este momento será beneficioso.", "frase": "#PISCIS tiene la cualidad de sorprender cada día, es impredecible, no sabes lo que va a hacer, y lo mejor es que no esperes que hará algo, porque seguro te llevas un buen golpe..."}, "leo": {"personal": "Un evento social cerca de tu casa, incluso en tu casa, podría aportarte información útil que puedes utilizar para avanzar en tu carrera. Puedes hacer algunos contactos valiosos. La información recibida de los vecinos puede resultar esclarecedora. Debes sentirse optimista, entusiasta y con mucha motivación. Lo que comiences hoy tendrá éxito.", "amor": "Tu pareja está buscando algo, y tú lo sabes. Si quieres dárselo o no es otra cosa bien distinta, porque lo que busca es un compromiso, y eso no es poca cosa. Si te has preparado para sentar cabeza, dale una sorpresa. Hazlo esta noche.", "trabajo": "La oposición a la que te enfrentas ha venido sumando muchos puntos últimamente. Hoy es el día para contraatacar con toda tu artillería. Una enorme ola de apoyo avanza como un maremoto hacia ti: esta gran fuerza te ayudará a lograr el éxito. La situación, ahora, está claramente a tu favor.", "frase": "#LEO: sobreproteges lo que es tuyo, y si, eso es tu familia, tus amigos y la gente que te importa. Te da lo mismo si les sienta bien o mal."}, "virgo": {"personal": "Un curso de acción futuro que puedes o no tomar puede depender de la información que podrías recibir hoy. Sin embargo, no te sorprendas si la información es vaga y necesita ser aclarada. Además, ¡podrías no ser capaz de contactar con la persona que puede aclarártelo! Ten paciencia. Querrás tomar una decisión tan pronto como sea posible.", "amor": "Hoy es un día de contradicciones para los nativos de tu signo. Por un lado, estás tratando de aproximarte todo lo posible a esa nueva pareja. Por otro lado, las cuestiones serias pueden ser motivo de preocupación. A medida que intimen, puede que tengan que hablar de algo más que de cuántos hijos quieren tener juntos.", "trabajo": "Tus ideas son acertadas, pero tal vez te falte la concentración necesaria para ejecutarlas. La concentración es difícil de lograr, pero es la clave para obtener lo que buscas. Aunque todavía no lo hayas notado, estás mucho más cerca del éxito de lo que piensas.", "frase": "#VIRGO: almacenas rencores, es así, no perdonas si no ves un arrepentimiento de verdad. Aunque no te crees ni lo que ves la mayoría de veces"}, "libra": {"personal": "Tienes muchas cosas que probar en este momento. Luego de algunos reveces y reajustes, realmente necesitas avanzar en tu trabajo si no quieres seguir perdiendo el tiempo. Por lo tanto, checa tus opciones e invierte toda tu energía en aquellos que sean tus mayores intereses, ya sea en el trabajo o la escuela. Es hora de volver a sentir la acción. ¡No es momento para soñar!", "amor": "El movimiento de los planetas traerá cielos favorables. No te sorprendas si una persona a la que le habías echado el ojo de repente muestra signos de interés. Esta es la oportunidad que habías estado esperando. Todo lo que necesitas es saber cómo vas a sacarle el máximo rendimiento.", "trabajo": "Una muy buena oportunidad para recibir dinero está al alcance de tu mano. Tal vez te hagas merecedor/a de algún incentivo monetario si mueves tus fichas de la manera correcta. Mantente alerta ante cualquier oportunidad de inversión a corto plazo o de bonificaciones relacionadas con tu trabajo. Las ganancias serán suculentas.", "frase": "#LIBRA: sueles dar demasiado pronto todo de ti, y está bien, pero SÓLO con los que te devuelvan lo mismo. NO con todos. Piénsalo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Te guste o no, mucha de tu estabilidad emocional de hoy dependerá de las acciones de los demás. Las conexiones con otras personas serán extremadamente importantes en un día como el de hoy, y descubrirás que la comunicación entre ustedes será increíblemente valiosa y enriquecedora. La orientación de este día traerá a la luz tu naturaleza sensible, receptiva y atenta.", "amor": "Tus emociones estarán un poco sesgadas hoy, así que evita cualquier riña con tu pareja porque puedes decir algo de lo que realmente te arrepientas. Y si tus noches han sido un poco frías, las cosas deberían empezar a calentarse mañana.", "trabajo": "Utiliza la sabiduría de otras personas para darle el impulso final a un proyecto que deseas terminar pronto. Es posible que hayas agotado tus propias ideas. Es momento de recurrir a las ideas de alguien diferente. Todo lo que necesitas es una mirada renovada.", "frase": "#TAURO: Eres muy terco pero tampoco te gusta enfadarte ni amargar tu día si no te dan la razón, pero eso si, tu opinión no la cambian..."}, "aries": {"personal": "Alguien a quien conoces desde hace mucho tiempo puede desaparecer de tu vida. Esto podría hacer que sientas desorientación y pérdida de enfoque. Tus ideas sobre la verdad, el honor, la ética y la moral pueden requerir alguna revisión a la luz de los acontecimientos recientes. Un cambio de profesión podría estar en el horizonte. En el lado positivo, estás en proceso de trascender tus limitaciones. ¡Sigue a tu corazón!", "amor": "¡Reconsidera tu perspectiva de hoy! Un ser querido necesita realmente que te abras a sugerencias. Has estado un poco distante en los últimos tiempos, y tal se ha dado cuenta. La paciencia se está acabando; ¡es momento de incitar! Una noche apasionada está en las estrellas.", "trabajo": "La verdad, como un charco de barro, hoy carece de claridad. A medida que las horas pasen, los hechos se volverán aun más confusos. Hablar con otros te causará incluso más desconcierto. Por ende, trata de no tomar ninguna decisión importante. Espera hasta que las nubes desaparezcan y salga de nuevo el Sol.", "frase": "Los #ARIES son sinceros hasta el momento en que la pasión se extingue. Si el fuego se apaga, se apagan muchas cosas..."}, "escorpio": {"personal": "Hoy es posible que estés a la altura de todo el potencial que tu Signo Solar te brinda. ¡La configuración celestial ayudará a poner el motor a máxima potencia! ¡Ahora nada podrá detenerte! Correrás de un lado al otro durante todo el día con singular energía. Hasta quizás te conviertas en inspiración para quienes te rodean y se sienten algo mal.", "amor": "Hoy, los nativos de tu signo se sienten especialmente sociales y no sólo por el tipo amigos de las redes sociales. Necesitas más que eso ahora, y tal vez necesites reunir a tus amigos y conocidos para relajarte, pasarla bien y compartir historias pasadas. Tales apoyan totalmente una nueva relación, así que todo está bien.", "trabajo": "El trabajo de investigación que realices tendrá grandes recompensas. Por fin encontrarás la pieza que habías estado buscando para completar el rompecabezas. Ahora todo se acomoda en su lugar. Estás en el lugar correcto, en el momento adecuado.", "frase": "#ESCORPIO: si te ofenden, aunque sea de manera ligera, cobras venganza activa contra el enemigo, su familia, sus amigos, sus ancestros..."}, "capricornio": {"personal": "Tu hogar y familia van a jugar un mayor papel que de costumbre hoy gracias a la energía en juego. Vas a restaurar una mayor sensibilidad y simpatía hacia los integrantes de esa área de tu vida. Es posible que una lenta restructuración esté ocurriendo en este momento. Agrégale un poco de creatividad y verás que tus esfuerzos no han sido en vano.", "amor": "No te olvides de cuidar de ti hoy independientemente de si te apetece o no. Por supuesto, es difícil cuidar de sí mismo cuando lo único que haces es preocuparte por el estado actual de tu vida amorosa. Pero no te preocupes, el futuro parecen tener un aspecto mucho más positivo.", "trabajo": "Durante las próximas semanas, el pensamiento racional y lógico no te será útil para obtener toda la información que necesitas para seguir adelante. Será importante que confíes en tu intuición. Es aquí donde hallarás las respuestas válidas.", "frase": "Si #CAPRICORNIO se enamora, 2 opciones, que no tenga freno en sus aventuras amorosas o que sea fiel a las relaciones profundas y duraderas"}, "acuario": {"personal": "Vas a tener un comienzo excelente. Si has sentido algo de cansancio últimamente, esto va a cambiar. Una alta resistencia mental y física se te hacen disponibles. Las cosas que parecían difíciles ayer serán fáciles hoy. Agarra cualquier proyecto o lista de tareas y empieza. Las cosas van a acabar antes de que te des cuenta, y todavía tendrás una sonrisa en tu cara. Sin embargo, tienes que saber cuándo terminar. No tienes que pasarte.", "amor": "Por lo general tu trato es bastante concertó cuando se trata de explicarte, ya sea con un ser querido o un extraño. Sin embargo, durante el próximo par de días irás con el corazón en la mano y tendrás más propensión a expresar cualquier cosa que pase por tu mente o corazón.", "trabajo": "Aunque hoy sea tu día libre, es posible que a nivel mental te cueste mucho descansar. Tu cabeza está repleta de ideas. Intenta, por ejemplo, lo siguiente: mira una película con un amigo. Aléjate de la realidad durante un rato. Tu estado de ánimo no se presta hoy ni a la concentración ni a la claridad de pensamiento.", "frase": "¿Quieres a un #ACUARIO en tu vida? Respétalo y respeta a la gente que le rodea. No le digas qué debería cambiar de si mismo.Odia las órdenes"}}