{"sagitario": {"personal": "La energía celestial en juego indica que tendrás un buen día a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá por sobre tu parte masculina, haciendo que éste sea tu momento para jugar tu carta. En tu vida privada, algunas confrontaciones podrían atraer a una deliciosa persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "La situación se podrá ver como buena o mala, dependiendo de la perspectiva de hoy. ¡Lo que tienen en común es el posible amor! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! ¡Y no hay nada malo en eso!", "trabajo": "Esa peligrosa actitud combativa acabará por distraerte del trabajo que debes terminar. Quizá el enfado que aun queda en ti de una reciente discusión hace que te sientas a destiempo con respecto a todo lo que te rodea. Pero tú sabes que no puedes seguir así. Deja atrás los enojos del pasado y concéntrate en el trabajo que tienes ahora frente a ti.", "frase": "A pesar de todo, #Sagitario es uno de los signos más positivos del zodiaco, básicamente porque se le suelen olvidar las cosas"}, "general": "Debes tener experiencias para aprender, y hoy tendrás un montón de oportunidades para obtener mucha experiencia. Toma las cosas un paso a la vez. ¿Cómo está todo en el mundo real? La respuesta surge esta noche cuando Venus cuadra a Saturno. Este último les añade credibilidad a las respuestas. Es posible que desees hacer todas las preguntas que son importantes para ti.", "cancer": {"personal": "Sentirás una sensación creciente de responsabilidad hacia alguien. Quizás tu hijo está teniendo problemas, y deseas ayudarlo a resolverlo. Puedes entrenarlo en un deporte o ayudarlo con alguna tarea complicada. Con la alineación planetaria, estarás más sensible acerca de las necesidades de los demás. Puedes ofrecerte para cocinar la cena si tu pareja está cansada u ocupada. Mira a tu alrededor y encuentra la manera de ayudar.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de ti cuando lo único que haces es preocuparte por el estado actual de tu vida amorosa. Pero no te preocupes, las cosas tienen un aspecto mucho más positivo en los últimos tiempos. ¡Celebra!", "trabajo": "Tu mente está muy clara hoy y tus comentarios son perspicaces e ingeniosos. Aprovecha esta energía para divertirte, ya sea que la estés compartiendo con amigos, compañeros de trabajo, o con ambos al mismo tiempo. Las conversaciones joviales resultan en logros laborales, estés o no en el trabajo.", "frase": "#CÁNCER: No quites tanta importancia a cosas que sí son necesarias y se la pongas a tonterías que no vas a solucionar…Por favor…"}, "geminis": {"personal": "Tu honestidad y tu sinceridad saldrán a relucir el día de hoy. Con las influencias planetarias actuales en juego, ninguna otra cosa te hará mejor, a pesar de tener las mejores intenciones de no querer herir los sentimientos de alguien. Dilo como es con tanta gracia y tacto como puedas, pero genuinamente también. Aún si esto significa romperle el corazón al receptor, él también inevitablemente apreciará tu franqueza.", "amor": "El día de hoy puede comenzar como una lucha, pero es probable que mejore antes de que termine el día. Tanto los planetas como tu alma gemela te darán la fuerza necesaria para seguir adelante con tu vida ahora. Tu relación debería fortalecerse a medida que aprendes a tener más receptividad a la ayuda de tu amante.", "trabajo": "Te sentirás entre la espada y la pared. En este momento, lo mejor que puedes hacer es tranquilizarte y concentrarte antes de realizar el siguiente movimiento. Cualquier cosa que intentes bajo esta tremenda presión probablemente se volverá en tu contra.", "frase": "#GÉMINIS: en tus relaciones buscas la seguridad, pero a la vez, odias sentirte ahogado. Si te asfixian no eres tú y no, no eres feliz."}, "piscis": {"personal": "Cuando tu personalidad está experimentando cambios tan profundos, lo mejor es dejar que las cosas sucedan y mantener un perfil bajo. Una parte importante de tu subconsciente está ocupada tomando estos cambios en cuenta. La influencia de los planetas te ayudará a caminar hacia una nueva dirección. Pero recuerda, cada paso a su debido tiempo.", "amor": "Para los nativos de tu signo es un gran día para salir a la calle con tu pareja y experimentar todo lo que el romance tiene que ofrecer. No todo tiene que ser velas y paseos por la playa, pero eso nunca le hace daño a nadie. Encuentra formas alternativas de mostrar cariño, usando tu propia creatividad e ingenio.", "trabajo": "Has logrado una gran armonía con la gente y el ambiente a tu alrededor. En general, los eventos y las conversaciones están resultando muy bien. Esto facilita el progreso y el éxito, tanto en lo que hace a ti mismo/a como a los otros.", "frase": "#PISCIS: sabes que tienes el don de amargar a cualquiera si ese día despertaste de malas. A cualquiera que te mire, que te hable o que te toque..."}, "leo": {"personal": "La combinación de influencias de la configuración planetaria de hoy podría despertar emociones conflictivas. Por un lado, tendrás muchas cosas y proyectos que te gustaría terminar hoy. Por el otro, una parte de ti sólo quiere acostarse y dormir una larga siesta. Tus niveles de energía estarán tremendamente fluctuantes hoy. Por lo tanto, no te presiones en hacer demasiadas cosas. Te sentirás mejor si descansas un poco.", "amor": "Puedes notar que estás teniendo extraños recuerdos sobre amantes del pasado. Pero eso no significa que tomases la decisión equivocada. Al analizar las relaciones pasadas, estás aprendiendo por qué te liberas de ciertas cosas para que nuevos amores puedan entrar y satisfacer tus necesidades actuales. ¡Prepárate para algunos cambios divertidos!", "trabajo": "Será mejor que adoptes una actitud alegre y despreocupada. De otro modo, hoy te costará mucho relacionarte con la gente. Confía en que conseguirás más si ríes y bromeas con la gente, en vez de mostrarte tenso y serio en todo lo que haces.", "frase": "#LEO: tienes orgullo, a veces, es bueno, y por eso eres quien eres, pero otras veces, te ha hecho perder cosas. Tu orgullo va por delante."}, "virgo": {"personal": "¡Qué increíble vitalidad desplegarás hoy! Es tiempo de arremangarse los puños y ponerse a trabajar. ¡Nada podrá detener esa combinación de energía y desbordante sabia creatividad! La energía astral en juego te ayudará con esa idea en la que vienes pensando desde hace un tiempo. Sólo ten cuidado sobre lo que deseas hacer. Y recuerda que debes esforzarte en concluir lo que empieces.", "amor": "Has estado pensando en unirte a un grupo espiritual o metafísico. O eso, o alguien a quien conoces bien ha estado tratando de persuadirte para que vayas a una de sus reuniones. Si el grupo parece divertido, pruébalo. Nunca se sabe quién puede estar ahí esperándote.", "trabajo": "Al hablar con otros, si te dan ganas de opinar, muérdete la lengua. Es muy probable que la gente con la que estarás en contacto tenga puntos de vista muy conservadores. No los espantes con ideas alocadas. Tampoco reveles demasiada información de una sola vez. Sé prudente y recurre al tacto en todo momento.", "frase": "#VIRGO: no dices lo que los demás quieren escuchar, dices lo que es, aunque eso conlleve hacer comentarios sangrientos. Que no pregunten..."}, "libra": {"personal": "¿Hay alguna persona en tu vida que te viene a la mente una y otra vez? Si es así, podría ser el momento para reunirse con ella. Si hay algo que necesita ser resuelto o simplemente extrañas a esa persona, toma las medidas necesarias para conectar, incluso si son necesarios el correo electrónico, cartas o una llamada de teléfono para ponerse en contacto. En lugar de tenerles en tu cabeza continuamente, ponte en contacto con esas personas.", "amor": "Espera a que tu nuevo amor empiece la conversación esta noche. Esta no es una buena noche para lanzarse; es el mejor momento para ser paciente. Las palabras tienen tendencia a causar tantos problemas como los que resuelven. Cuando estás en la intimidad, a veces lo que no dices es lo que cuenta.", "trabajo": "Tal vez sientas que de algún modo un amigo está defraudándote. Analiza la situación con más cuidado y verás que no es así. Esta persona simplemente está actuando del mismo modo en que siempre actúa. Sus acciones no tienen nada que ver contigo.", "frase": "#LIBRA siempre valorará tu esfuerzo, de verdad, el esfuerzo que eres capaz de hacer hasta por decir la verdad, aunque joda y duela."}, "video": "iapbiyFLrq0\n", "tauro": {"personal": "Es posible que hayas sentido un poco de frustración en tus iniciativas en los últimos días. Obstáculos externos, como eventos que causaron retrasos, o restricciones internas, como tu propia apatía, representaron un claro desafío para ti. Algunos asuntos deben ser resueltos antes de que puedas lograr ningún progreso real. El día que tienes por delante te puede dar la oportunidad de resolver estos problemas de una vez por todas.", "amor": "Tener dudas de una nueva relación en algún momento es sólo una parte de la misma. Si sucede esta noche, no tengas miedo. Las dudas pueden desaparecer rápidamente y dar paso a un corazón cálido. Aprovecha esta oportunidad de amor verdadero y no dejes que tus miedos obtengan lo mejor de ti.", "trabajo": "Hoy la gente en el trabajo se dedica a echarse la culpa mutuamente. Ten cuidado. Nadie quiere hacerse cargo de la difícil situación en que se encuentran. Siempre que puedas, apela a la diplomacia -pero sin recurrir al engaño. Asume la culpa por aquello que sí era tu responsabilidad.", "frase": "Dile a #TAURO que no puede hacer algo, díselo, díselo... Y siéntate para contemplar como lo hace y te lo restriega por toda la cara..."}, "aries": {"personal": "Puedes estar tomando un enfoque muy calmado cuando se trata de amor y romance. Esta no es necesariamente una mala cosa. De hecho, este tipo de actitud te favorece. Al ir con la corriente y esperar a que otro dé el primer paso, puedes pasar más tiempo dedicándote a tus cosas en vez de usar tu energía hacia fuera, hacia los demás.", "amor": "Hoy es el día perfecto para realizar un intento consciente de cambiar tus patrones de conducta, dejando que tu pareja y amante lleve el mando. Aunque puede que tu mente se lance hacia la siguiente conquista, intenta resistirte. Disfruta del momento sin tener esperanzas de futuro. Este será el primer paso para realizar un cambio vital duradero.", "trabajo": "Tómate el tiempo que sea necesario para explicarle a alguien una solución que tal vez no logre entender tan rápido como tú. Tu velocísimo cerebro absorberá este novedoso concepto con facilidad, pero hay gente a tu alrededor que no cuenta con los mismos recursos. Hoy, dedícate a ayudarlos.", "frase": "#ARIES: todo el mundo lo sabe, no te callas con nada, si te molesta algo de otra persona lo escupes y punto. No te cortas con nada ni nadie."}, "escorpio": {"personal": "El pensamiento serio y la comunicación se verán reforzados hoy. Estas son cualidades fuertes para ti de todos modos, y con este impulso adicional, tendrás que tener un lugar para expresarte. Si has comenzado un diario, esta puede llegar a ser una salida excelente. Hablar con otras personas es otra. Si hay problemas o preocupaciones que te han estado molestando, considera la posibilidad de reunirte con los involucrados y da a conocer lo que tengas en mente. Es un día perfecto para resolver cosas.", "amor": "Los planetas dicen que la resistencia puede crear el deseo y cuanto más difícil sea tenerlo, más lo deseas. Ponte en marcha hoy si quieres aunque probablemente no llegarás a ninguna parte. Hoy es uno de esos días para darse con la cabeza contra la pared hasta que te canses.", "trabajo": "Lo que te conviene hacer hoy es relajarte. Acepta tu rol de discípulo/a en vez de insistir constantemente en ser el líder. Déjate arrastrar por la corriente en vez de crear un plan que te forzará a avanzar en la dirección contraria. En caso de duda, adopta una actitud más pasiva.", "frase": "Las relaciones con #ESCORPIO pueden ser fatales cuando son malas, pero las más apasionadas cuando todo va bien..."}, "capricornio": {"personal": "Un conflicto menor con una pareja romántica en la mañana es probable que termine con una emotiva reunión y mucha tranquilidad a media tarde. El final del día podría encontrarles a ambos planeando un viaje romántico al extranjero, ¡o incluso a los restaurantes que quieres probar! Las discusiones sobre asuntos espirituales o psíquicos también pueden acercarles. En definitiva, es un día tumultuoso pero romántico.", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario... ¡pero la honestidad es lo que les llevará a ambos a la siguiente fase!", "trabajo": "El simple hecho de que algunos no estén de acuerdo contigo no implica que tus ideas sean erróneas. Deja que los demás hagan las cosas a su manera sin perder la confianza en tus propios métodos. La originalidad de tus fórmulas y tus tácticas es algo que merece elogios, no burlas.", "frase": "#CAPRICORNIO: a pesar de ser frío en ocasiones y tener un carácter que asusta a cualquiera, en el fondo y con quien quieres eres puro amor"}, "acuario": {"personal": "Únete a otras personas antes de hacer tus grandes planes de viaje. La más pequeña idea puede transformarse rápidamente en un enorme plan de ataque gracias a los vientos dominantes. Hay una sensación de comunicación en el aire que alienta la cooperación. Si encuentras que la gente no está participando en el esfuerzo del grupo, es posible que desees que se vayan del grupo.", "amor": "La mezcla perfecta de equilibrio y emoción construye una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "Hoy te conviene avanzar sin mirar atrás. Tal vez tus acciones les parezcan imprudentes y atolondradas a los demás, más no te preocupes. A ellos les tocará arrepentirse cuando la jornada laboral llegue a su fin y tú hayas conquistado el mundo entero y ellos no hayan logrado casi nada.", "frase": "#ACUARIO: no eres simple, ni sencillo, ni clásico, no, tu no. Eres excéntrico, creativo y no aguantas lo que está establecido por obligación"}}