{"sagitario": {"personal": "Si te sientes como si estuvieras tratando de hacer pasar una clavija cuadrada por un agujero redondo, probablemente tengas razón. Si estás teniendo dificultades personales o profesionales, hay momentos en los que simplemente no vale la pena esforzarse tanto. De hecho, es a menudo una señal de que hay algo fundamentalmente malo en la relación. Trata de adoptar una actitud más filosófica. Si debe funcionar, lo hará.", "amor": "Hoy es un día para reflexionar profundamente. Tienes muchos años de historia, amor y amistad con tu pareja, pero han llegado a un punto en el que apenas se toleran mutuamente. Recuerda que simplemente tolerar no sustituye al amor real. Para ti, el amor es una emoción, no una muleta.", "trabajo": "Cuentas con las ideas, los recursos y el deseo de completar un proyecto que es importante para ti, pero lamentablemente no tienes la concentración que necesitas. Hoy te falta disciplina y motivación para ponerte en acción. Haz un esfuerzo.", "frase": "#SAGITARIO: si sabes que llevas razón, no vas a dejar de defender tu posición, utilizarás argumentos que dejarán a más de uno helado"}, "general": "Podrías lograr algo a la segunda cuando Mercurio en Capricornio vuelva a conectar a un grado en el que el planeta estuvo alrededor del primero del mes. ¿Alguna vez tuviste la sensación de que has tenido una conversación tantas veces que podrías mencionar cada una de las líneas de la otra persona? Resuelvan sus diferencias. Déjenlas en el pasado.", "cancer": {"personal": "Este debe ser uno de esos días en que te sientes como si pudieras conquistar el mundo. Sientes fuerza, decisión y te dispones a hacer lo que sea necesario para llegar a donde quieres. Un objetivo podría ser alcanzado en este tiempo, las ambiciones realizarse o tal vez podrías tener un golpe de suerte. Este es un día excelente para buscar un nuevo trabajo, pedir un aumento de sueldo o hacer que un proyecto favorito sea un éxito.", "amor": "¡Respira profundamente! Hoy necesitas un respiro después de tu última gran explosión y de lo que pasó después. Utiliza este tiempo a solas para realizar una labor de introspección. Intenta no obsesionarte con tu solidaridad y en vez de ello, ¡deléitate! Las cosas se van a ponerse calientes muy pronto.", "trabajo": "Es importante que diseñes tu propio plan en vez de esperar que otros lo hagan por ti. Hoy, tu poder de concentración será grande, aunque algunas críticas que recibirás pueden jugarte en contra. No permitas que esas críticas te afecten.", "frase": "#CÁNCER sabe cuando hacer daño, pero a pesar de ello, muy pocas veces lo hará, tendrá que verse muy acorralad@..."}, "geminis": {"personal": "Las actividades de grupo y los eventos sociales estimularán hoy tus pasiones. Vas a conocer a mucha gente nueva, asumir nuevos proyectos interesantes y, si no lo has hecho ya, incluso puedes enamorarte. Una serie de fascinantes ideas intercambiadas en estos eventos podría impulsarte hacia un nuevo curso de estudio. Las asociaciones de todo tipo conforman hoy una posibilidad fuerte de tener éxito. Por la noche, vete a cenar con tus nuevos amigos.", "amor": "Ten un poco de verdadera diversión esta noche. Tu amor se está muriendo por una noche fuera, y con honestidad, tú también. De hecho, probablemente tienes un par de boletos para algún espectáculo al que ustedes dos siempre han querido ir. Si no, busca un lugar que pueda ser divertido a cuál asistir esta noche.", "trabajo": "Puede presentarse una oportunidad que te permitirá acceder a una mayor libertad en tu lugar de trabajo. Tus ideas son bien recibidas, y los que te rodean respetan tu óptica por ser siempre innovadora y por derribar cualquier límite. Llegarás más lejos de lo que crees.", "frase": "#GÉMINIS: lo que más gusta a los demás de ti es tu energía, esa pasión que le pones a todo lo que te interesa, tus ganas de comerte el mundo"}, "piscis": {"personal": "Involúcrate con la energía de hoy para que no te quedes fuera del circuito. Tu contribución al grupo es importante. Debes fomentar relaciones positivas entre todas las partes. Piensa a lo grande. No puedes equivocarte si expandes tu mente hacia las mentes de los demás. Comprométete a saciar tu sed de conocimiento y libertad a través de la información.", "amor": "No dejes que hoy un tercero se entrometa en tu vida personal. Ya se trate de una amistad, compañero de trabajo o tu ex, ahora es el momento de conservar para ti tu relación y tu vida amorosa. Si puedes resistir la tentación de compartir tus secretos con otros, eso te beneficiará en el futuro.", "trabajo": "Durante el día de hoy sentirás que te aventuras en aguas desconocidas, por eso dudas: no sabes dónde estás ni hacia dónde te diriges. No te preocupes. No es imprescindible que lo sepas. Sólo tienes que confiar en que las aguas son seguras y así todo saldrá bien.", "frase": "#PISCIS: sabes que a veces, tu error es que quieres decir algo sin herir pero te fallan las formas, te expresas de la manera incorrecta...Puede malinterpretarse, tú sabes que sólo es preocupación..."}, "leo": {"personal": "La energía astral de hoy te pide que te deshagas de los viejos hábitos y hagas lugar para los nuevos. Haz una lista que te ayude a decidir cuáles son las conductas que ya no necesitas. Verás que las acciones de hoy establecerán un tono totalmente nuevo. Tus sueños esta noche serán mucho más vívidos que lo normal y deberías tener un diario íntimo cerca de tu cama para registrar los sucesos de la noche.", "amor": "No dejes que otros te convenzan de que el amor es imposible o por lo menos improbable. El camino de cada persona es diferente, y lo que es verdad para tus amigos puede no ser cierto para ti. Recuerda que cualquier cosa de gran valor es a menudo difícil de lograr, de lo contrario, todo el mundo la tendría.", "trabajo": "Ten cuidado de buscar en tu trabajo el tipo de satisfacción íntima y profunda que esperas conseguir. Puede que estés subordinando todas tus expectativas al factor equivocado. Busca otros medios para satisfacer tus necesidades espirituales. No todo pasa por tu labor profesional.", "frase": "#LEO: a muchos les irrita que tengas ese carisma y ese orgullo tan arriba. Te quieren ver caer, pero será difícil...Lo sabes."}, "virgo": {"personal": "De repente tendrás mucha más receptividad a la energía de los demás. Aparentemente tus acciones no estarán demasiado enfocadas, pero terminarán siendo mucho más dirigidas al interior. Descubrirás que tus emociones estarán mucho más estables y comprometidas que lo usual. Pensarás en forma más práctica cuando se trate de temas relacionados con tu salud personal. Tu personalidad y humor general serán un resultado directo de cómo te sientes físicamente.", "amor": "Has tenido mucha inquietud en los últimos tiempos y todo tu ser está listo para el romance, ¿verdad? Lo único que te detiene es ese escudo detrás del que te has estado escondiendo. Si tu última relación no funcionó como esperabas, eso no significa que la siguiente vaya a tener el mismo problema.", "trabajo": "Utiliza tus habilidades de razonamiento deductivo para encontrar la solución a ese problema que te agobia hace tiempo. Tienes a tu alcance todas las claves que necesitas. Sola falta que las organices de un modo coherente. Conviértete en un detective privado.", "frase": "#VIRGO es difícil que caiga en tus manos, para seducirlo necesitas tiempo y clase"}, "libra": {"personal": "Tu vecindario está cambiando, y el cambio es positivo. Maravillosos nuevos vecinos han llegado o tal vez una pequeña tienda de productos gourmet acaba de abrir. Todo ello se suma a la sensación de calidez y comunidad de tu ciudad. Pasas buena parte del día entre tus vecinos, encontrándote con ellos donde quiera que vayas.", "amor": "Hoy alguien especial podría captar tu atención, aunque por ahora puede seguir siendo un poco misterioso. Permite que este misterio se revele sin interferencias, ya que el proceso es más importante que el resultado final. Si puedes confiar en tu guía interior, experimentarás una aventura verdaderamente romántica.", "trabajo": "Piensa por un momento en tu función dentro del conjunto -y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo.", "frase": "#LIBRA: siempre buscando el equilibrio a pesar de que te intenten desequilibrar. Intentas quitar importancia y sacar una sonrisa ante todo"}, "video": "L4OG9Og2Pds\n", "tauro": {"personal": "Es un día que finalizará serenamente. Los cuerpos celestiales se alinearán para traer numerosas posibilidades en relación a cómo andar por tu camino. Es bastante fácil imaginarte tomando un te en la mitad de la tarde y meditando sobre los distintos caminos que puede tomar tu vida, todos maravillosos.", "amor": "Los nativos de tu signo pueden experimentar un día frustrante, ya que las obligaciones entre el hogar y el trabajo colisionarán. Puedes haber notado que otras personas acuden a ti en busca de respuestas en estos días, y eso puede ser agotador. A su debido tiempo, tendrás más libertad para estar con tu amor. Aprovecha al máximo el tiempo que tienes ahora.", "trabajo": "La falta de método en tu manera de trabajar no te ayudará a ganar el favor de tu jefe, ni tampoco el de tus compañeros. En este momento es importante demostrar que eres una persona práctica, a pesar de lo erráticos que pueden ser algunos de tus hábitos.", "frase": "#TAURO: Cuando te enfadas de verdad, ni compasión, ni perdón, ni nada, atacarás, y PUNTO. Después quizás se te pase...Pero no en el momento."}, "aries": {"personal": "La astrología a veces hace que ciertos aspectos parezcan algo inquietantes, porque tradicionalmente pueden estar asociados a la muerte. Pero no es una muerte real, sino una simbólica, como una transformación psicológica. La alineación astral de hoy seguramente te hará consciente de que algo en tu interior está en proceso de morir. Pero esto te permitirá dar nacimiento a nuevas características, un ser más verdadero.", "amor": "Alguien de tu pasado podría aparecer y hacerte pensar en romance, pero a pesar de tu interés, este no es el día para reanudar viejas relaciones. Tómate unos días para pensar las cosas antes de tomar cualquier tipo de decisión. No comprometerse es el mejor camino a seguir hoy.", "trabajo": "El trasfondo de una situación se ha vuelto más claro y comienzas a ver las cosas con ojos más prácticos. En consecuencia, puedes pararte en tierra firme y no dejar que tus emociones te distraigan en tu trabajo. Tu nivel de productividad es alto.", "frase": "Si quiere, #ARIES romperá las reglas, sólo para hacerte saber que nada ni nadie lo manda."}, "escorpio": {"personal": "Sea lo que sea que quieras, sólo tienes que pedirlo y hay una buena probabilidad de que lo consigas. Y ya era hora. Parece que has estado trabajando excepcionalmente duro últimamente. Seguro que tendrás un aumento de sueldo o una promoción. Reúne tus pensamientos, recoge tus evidencias y pide lo que te mereces. Si tu anhelo por un mayor reconocimiento público te está molestando, entonces toma medidas hoy para asegurarte de que consigas más tiempo siendo el centro de atención.", "amor": "Es un gran día para que comiences un nuevo proyecto, por varias razones. Tu pareja parecerá distante, ¡pero esto no va a durar! No te ofendas; no es nada personal. Encuentra algo que te entretenga y mañana las cosas deberán asentarse.", "trabajo": "Atrévete a dar un audaz salto hacia adelante. No tengas miedo de arriesgar. Los grandes riesgos generan grandes beneficios. En este momento puede que sientas que no estás parado/a sobre tierra firme con respecto a tu carrera. De todos modos, no te preocupes. Respira hondo y luego salta.", "frase": "#ESCORPIO actúa siempre en función de lo que siente, la caga mucho pero tarde o temprano, más tarde que temprano, aprende de ello."}, "capricornio": {"personal": "Las relaciones con las personas más cercanas a ti deben ser cálidas y gratificantes. Las cuestiones financieras van a ir bien para ti ahora que puedes tener la sensación de que todo va a ser perfecto de aquí en adelante. Este optimismo y entusiasmo, sin embargo, no significan que estés dando tu buena fortuna por sentado. Más bien, es probable que te de el impulso necesario para continuar como hasta ahora, sólo que con más serenidad que antes.", "amor": "El aburrimiento no es divertido, pero demasiado drama sólo acaba en caos. Puedes aceptar la emoción de la caza y no sólo centrarla en otros aspectos de tu vida, sino también sentir realización. Estar en una relación no significa que te atrapen, sólo significa que deseas compartir tu vida.", "trabajo": "Haz lo que a ti te suene sensato en vez de dejar que otra persona te fuerce a aceptar una situación que no te beneficia. Préstale atención a tus propios instintos y no a la gente que dice saber qué es lo que más te conviene.", "frase": "#CAPRICORNIO: sin prisa pero sin pausa. Intentas mirar hacia atrás lo menos posible, porque el pasado es más de lo mismo."}, "acuario": {"personal": "Los efectos de los aspectos en juego realzarán tus deseos de decirle a los demás lo que sientes por ellos. Aunque no siempre te guste hablar de tus emociones, o si sientes incomodidad expresándoselas a otra persona, hoy te resultará mucho más fácil con la configuración celestial que existe. Aprovecha la oportunidad para un mayor acercamiento hacia los demás en tu vida.", "amor": "Hoy tendrás ganas de comprar pero seguramente no será para ti. De hecho, seguramente compres para alguien a quien quieres. No importa si es su cumpleaños, un aniversario u otra ocasión especial. Lo que importa es la consideración del regalo que elijas.", "trabajo": "Hoy te resultará muy difícil tomar decisiones. Tu primera reacción será el enojo, te enojarás contigo mismo/a. No te castigues solo porque no puedes decidir. Está bien que en este momento analices con cuidado todas las opciones. En realidad, la indecisión, hoy, no tiene nada de malo.", "frase": "El mayor defecto de un #ACUARIO es que a veces, puede parecer frío y sin sentimientos. Sólo a veces."}}