{"sagitario": {"personal": "Puedes tener más energía de la que has sentido en mucho tiempo. Es el día perfecto para ponerte a trabajar en tareas, proyectos y tareas domésticas. Vas a acabar la mayoría de las cosas en muy poco tiempo y disfrutar de ellas. ¡Resístete la tentación de posponer las cosas! Si lo haces, vas a perder el apoyo cósmico actual. Haz una lista de cosas que hacer y empieza. ¡Acabarás antes de que te des cuenta!", "amor": "Si sientes depresión y rechazas el amor pero anhelas también tenerlo todo en un instante, entonces estás en la dirección correcta. No, no te has vuelto a la locura, simplemente es que la configuración planetaria actual está jugando con tus emociones.", "trabajo": "Un resurgimiento de la confianza en ti se verá afectado por un suceso inesperado. Trata de que esto no te afecte demasiado. Ten presente que este sacudón es algo aislado que pronto pasará. No permitas que un mero tropiezo te haga perder el ritmo.", "frase": "Vale, #SAGITARIO no quiere imponerte nada, ni decirte qué es lo que debes o no debes hacer con tu vida, pero eso sí, no van a cambiar su rumbo por ti, ni su rumbo, ni sus ideas...Ya se dieron cuenta de que no merece la pena..."}, "general": "No es ni aquí ni allá, tal vez, pero argumentar no te lleva a ninguna parte durante la Luna saliéndose de su órbita el día de hoy. ¿Será que este molesto día llegará a su fin? Pues sí, lo hará. La de esta noche es una sensata y controlada Luna en Capricornio. Si no tienes pareja, disfruta de no tener que toparte con historias de ficción. Lo que ves es lo que hay. ", "cancer": {"personal": "¿Has estado leyendo novelas románticas o viendo películas románticas últimamente? Esto se debe probablemente a que el amor está muy presente en tu mente ahora. Puedes haberte involucrado en una relación apasionada o tener la esperanza de una. Si es esto último, no esperes a estar sin pareja durante mucho tiempo. Todo parece indicar que el romance va a convertirse en una prioridad para ti por algún tiempo, a partir de ahora. ¡Asegúrate de verte lo mejor que puedas cada vez que salgas!", "amor": "La mezcla perfecta de equilibrio y emoción construyen una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "Haz lo que sea necesario para que el estrés del trabajo no te nuble la mente. No es para nada saludable que tu trabajo tenga tanta influencia sobre todo lo que haces –sobre todo cuando no estás trabajando. Por tu propio bien, cuando salgas del trabajo, deja atrás los problemas laborales.", "frase": "Cuando #CÁNCER no puede más y se llena de problemas, se paraliza, necesita dejar de pensar un poco porque si no lo estropeará mucho más"}, "geminis": {"personal": "Hoy tendrás algo de dificultad para concentrarte en tu trabajo. Tiendes a ser una persona creativa por naturaleza y te disgustan los límites rígidos. No manejas muy bien los tiempos, prefieres marchar al sonido de tu propio tambor. La alineación planetaria de hoy aumentará tu necesidad de libertad. Quizás debas completar ciertas tareas, así que no seas irresponsable. ¡Prémiate con algo divertido al final del día!", "amor": "Hoy podrías recibir un mensaje de alguien que te admira de manera misteriosa y anónima. Ob-viamente no sabes de quién se trata y esa persona es demasiado tímida como para dar la cara de momento. Los planetas te aconsejan que des un par de días a esa persona para que salga a la luz.", "trabajo": "Es posible que pienses que estás solo/a en este momento de indecisión y dificultad, pero en realidad, te equivocas. Quizá tengas la impresión de que otra gente sabe lo que hace y tiene la situación bajo control. Lo cierto es que no es así.", "frase": "El sarcasmo es el segundo idioma de un #GÉMINIS"}, "piscis": {"personal": "Hoy alguien cuestionará tu sinceridad. Tendrás poca dificultad al demostrar tu honestidad. Haces lo más que puedes por ser una persona derecha, y cualquiera que se tome el tiempo de observarte se dará cuenta de ello. Pero si tus motivos son aún cuestionados, o lo que es aún peor, si te das cuenta que es inevitable dar marcha atrás sobre tus palabras, acércate a la persona involucrada de inmediato y explícale la situación. Lo apreciará, y no perderás un amigo.", "amor": "Hoy podrías experimentar una pequeña muestra de amor a primera vista. Es difícil sabes si este amor va a ser duradero o no ahora mismo, pero vale la pena averiguarlo. Puede que una oportunidad como esta no te vuelva a llegar de nuevo durante un tiempo, ¡así que ataca mientras haya posibilidades!", "trabajo": "Tendrás que modificar un poco el rumbo y la velocidad para poder avanzar con la corriente y no en contra de la misma. Hoy comienza una fase de cuatro semanas durante la cual será crucial que recurras a un enfoque más cauto y reservado. El tiempo para las jugadas riesgosas y temerarias ha pasado.", "frase": "#PISCIS: sabes lo que haces, o eso crees, y por eso no hay que ordenarte sino aconsejarte, explicarte...por las buenas sabes escuchar..."}, "leo": {"personal": "El lugar de trabajo puede estar muy agitado hoy cuando un colega se prepare para salir en un viaje de negocios importante. Los nervios pueden estar tensos y los ánimos a flor de piel. Trata de mantener la concentración y haz todo lo necesario sin volverte a la locura. Puede que seas quien evite que todos los demás se vuelvan locos, aunque puedes considerar esconderte para evitar la situación. Di una oración de agradecimiento cuando tu colega finalmente se monte en el taxi.", "amor": "Espera lo inesperado hoy. Podría ser una llamada sorpresa de alguien del trabajo en quien nunca antes has pensado románticamente. Si no va a causar ningún problema en el trabajo, trata de abrirte a esta inesperada oportunidad. Puede sorprenderte lo divertida que puede ser esta persona.", "trabajo": "En vez de ver los aspectos negativos de tu plan actual, intenta ver los beneficios. Considera las posibles recompensas. Si piensas demasiado en los inconvenientes, es probable que no termines nada.", "frase": "Si quieres tener a #LEO en tu vida, NUNCA le seas infiel, no defraudes su lealtad, su confianza o su honor. No lo perdonará."}, "virgo": {"personal": "Te encontrarás proyectándote al exterior más de lo normal. Tus emociones están fuertemente conectadas a las reacciones de los demás - especialmente aquellas con las personas con las que sientes más conexión. Crea un vínculo con las personas con las que puedas dialogar sobre temas filosóficos. La alineación planetaria abrirá un terreno de valores y emociones que te agradará explorar. Adéntrate en ello.", "amor": "Si hoy tienes problemas amorosos no resueltos, trata de ver las cosas objetivamente. Por favor, no promuevas dependencias. Comenzar discusiones simplemente evocará viejas penas y hará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo.", "frase": "#VIRGO te hará saber cuando has hecho algo que no le ha gustado. Claro clarito."}, "libra": {"personal": "Puede que los secretos te rodeen. Varios colegas podrían salir a buscar nuevas oportunidades, y podrías preguntarte si hay una razón para ello que se te escape. Incluso podría hacer que reevalúes si debes o no quedarte donde estás. Sin embargo, no te preocupes porque otros se vayan. Si hay cosas de tu trabajo que te molestan, considera tus opciones.", "amor": "Si sientes inquietud, la energía de hoy podría ser la culpable. La calma y la estabilidad podrían ganar la batalla en los asuntos del corazón. Si actúas con demasiada rapidez el objeto de tu afecto podría malinterpretar tu atracción como mero ataque. Mantén la calma.", "trabajo": "No lograrás pensar con claridad si te encuentras en una posición en la que el estrés y la presión te desbordan. Para evitarlo, no dejes que los demás te afecten de este modo. Protégete en vez de dejar que la gente a tu alrededor tenga tanto poder sobre algo tan importante como es tu bienestar.", "frase": "#LIBRA: lo mejor de ti, es tu sociabilidad para adaptarte a cualquier cosa, lo peor tu indecisión, a veces, improvisas sin estar seguro."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Debes darte cuenta de que la presentación lo es todo y que dices mucho con la vestimenta que usas y la expresión de tu rostro. Hoy quizás proyectes una imagen diferente de ti gracias al aspecto celestial en juego. Siente la libertad de ponerte los pantalones a cuadros con la camisa floreada y ese sombrero maravilloso. Deja que todos sepan que no temes ser tú en todas las formas.", "amor": "Para los nativos de tu signo, hoy es un buen momento para hablar de lo que es realmente importante para ti en el amor y el romance. Si acabas de conocer a alguien, tómate las cosas con calma al compartir historias y crear nuevos recuerdos juntos. No hay necesidad de apresurarse. Hay un montón de tiempo para que todo suceda.", "trabajo": "Si conjugas tus habilidades creativas, tu magnífico encanto y tus talentos comunicacionales, crearás la combinación perfecta para que nada te resulte imposible. Reúne tus recursos y aventúrate. Tendrás éxito en lo que sea que emprendas.", "frase": "El reino de #TAURO es el reino de #TAURO, su espacio es su espacio, su terreno es su terreno, y ell@s decidirán si entrarás o no..."}, "aries": {"personal": "Es probable que tu mente se sienta algo perdida hoy. Vas a tener que tomar una decisión en un futuro próximo, y tu vida se verá muy afectada por la misma. ¿Deberías escuchar a tus deseos? ¿Deberían estar en control de tu vida? ¿O tienes que tratar de controlar tus sentimientos y tomar la ruta más práctica? Es algo en lo que pensar.", "amor": "Por lo general le das un gran valor a la amistad, pero cuando se trata de relaciones amorosas, todo es válido ¿cierto? Pues bien, hoy esa historia de amor necesita de tu amistad más que de tu pasión. Él o ella tiene problemas que requieren de un oído... ¡no una cama! ¿Lo entiendes?", "trabajo": "Un comentario negativo que le hiciste a alguien o una relación que echaste a perder hace unos seis meses regresará como un bumerang y te atormentará durante las siguientes tres semanas. Tu primera reacción será culpar a otra persona, pero en realidad toda la responsabilidad es tuya.", "frase": "#ARIES siempre se superará cada día, su espíritu de lucha llega a límites insospechados... Y es en serio..."}, "escorpio": {"personal": "Las relaciones de toda clase se hacen más fuertes y más duraderas hoy. Los éxitos aumentan la fuerza de las asociaciones empresariales, las relaciones amorosas avanzan hasta el siguiente nivel de compromiso. Los lazos de cualquier clase constituidos ahora es probable que sean fuertes, marcados por la honradez, la lealtad y el afecto. Este es un gran día para reunirse con alguien cercano a ti; y esa relación es muy probable que crezca a causa de ello. ¡Disfruta de tu día!", "amor": "Te gusta seguir manteniendo la amistad con tus ex porque todavía te preocupas por ellos/as. Hoy se podría poner a prueba esta teoría cuando un/a ex aparece inesperadamente. Si sucede esto, podrías tener que decidir entre mantener una amistad con tal o volver con esta persona una vez más.", "trabajo": "Tus compañeros de trabajo saben que tus emociones y tu vida privada están afectando tu carrera. No sería mala idea que te sinceres. Sal a caminar con alguien de confianza durante la hora del almuerzo. Respira profundo.", "frase": "#ESCORPIO tiene cambios de humor repentinos. Puede estar enfadad@ por algo pero si le haces reír se acabó el enfado."}, "capricornio": {"personal": "Hoy no importa cuánta limpieza, lavado u otras tareas tengas pensado hacer en la casa: no tienes motivación para hacer nada de ello. No seas tan estricto/a contigo mismo/a. Las tareas pueden esperar hasta otro día. Necesitas parar un poco para relajarte sin atarte a horarios.  La energía astral de hoy hace hincapié en el descanso y la reflexión. Disfruta del tiempo libre.", "amor": "Diviértete un poco esta noche. Si tienes que hacerlo, esfuérzate. Incluso si no estás realmente de humor para salir, tu pareja probablemente lo esté. Ya sabes cómo eres, una vez que salgas te divertirás, de hecho, es probable que seas el alma de la fiesta. Adelante.", "trabajo": "Ten confianza en tus palabras y en tus acciones. Mientras más seguridad demuestres, más creerá la gente en ti y en tu trabajo. Hoy tienes todos los motivos para pensar que vas por el camino correcto. Este no es el momento para dudar, para ponerte a ti mismo/a anzuelos.", "frase": "#CAPRICORNIO no se cree más que nadie pero no soporta al que se cree más que él"}, "acuario": {"personal": "El interés por la salud y la nutrición pueden salir a la superficie para ti. Nuevos descubrimientos sobre los beneficios de ciertos alimentos, programas de ejercicios u otras formas de terapia alternativa podrían atraer tu atención. Es posible que desees asistir a una conferencia de algún tipo con el fin de aprender más sobre ello. Probablemente seas fiel a cualquier nuevo programa iniciado ahora, así que ve por ello. ¡Atrévete a luchar por una salud óptima!", "amor": "Tu ex podría intentar entablar amistad contigo hoy, despertando sentimientos de celos en tu nueva pareja. Trata de encontrar un equilibrio entre el pasado y el futuro a medida que navegas a través de esta situación potencialmente difícil. Un camino pronto se dará a conocer, así que ten paciencia y ten apertura a las respuestas.", "trabajo": "Hoy te sientes muy seguro/a, ¡aprovéchalo! Te irá de maravilla en cualquier entrevista con posibles empleadores. No hay ninguna duda de que lograrás convencer a cualquier persona con la que hables, incluso si no tienes idea del tema en cuestión.", "frase": "#ACUARIO: piensas, demasiado, y tardas mucho en tomar decisiones."}}