{"sagitario": {"personal": "Algunos sueños inusuales pueden venir esta noche, y puedes despertarte con la idea de que son muy importantes. Las imágenes deben ser muy claras, sin embargo, y probablemente no tendrás muchos problemas descubriendo lo que significan. El intelecto se une con la intuición hoy en una ráfaga de perspicacia. Saca el máximo partido de esta ventaja ahora y después decide la mejor manera de actuar en relación a tus revelaciones.", "amor": "Salte fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacer daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien.", "trabajo": "El viento finalmente empieza a soplar a tu favor. Otras personas están viendo la realidad a través de tus ojos y esto genera una mayor conexión entre tú y los que trabajan contigo. Simplemente sé tú mismo/a y las recompensas vendrán solas."}, "cancer": {"personal": "Seguramente sepas mejor que nadie más que las relaciones profesionales generalmente están llenas de deseos inconscientes e ideas que se mantienen sin expresar. En ciertas situaciones, esta falta de claridad tendrá repercusiones directas en la eficiencia de tu trabajo y en el resultado de ciertas negociaciones. Hoy, puede que decidas hacer algo sobre esto poniendo las cartas sobre la mesa. Sin embargo, asegúrate de dejarte uno o dos ases en la manga.", "amor": "Hoy es un día perfecto para tratar de crear una solución pacífica para cualquier conflicto que puedas tener con tu pareja o interés amoroso. Si han estado en pie de guerra, depongan las armas y dense un abrazo. Recuerda que hacer las paces es a menudo la mejor parte de tener una pelea.", "trabajo": "Reorganízate y asigna prioridades en vez de holgazanear. Este es un buen momento para analizar tu situación con una mirada más distendida. Una nueva visión se revelará. La misma te será muy útil la semana entrante."}, "geminis": {"personal": "Puede haber un aspecto de tu carácter que ignoras. Siempre tienes que ser quien controla la relación. Sería conveniente cambiar eso. La configuración planetaria puede ayudarte a hacer eso ahora. ¡La gente va a ser mucho más receptiva a tus encantos naturales si es que puedes cambiar tu actitud controladora!", "amor": "Si tienes la sensación de estar llevando la relación a solas, puede que sea así. Tu pareja puede estar en su propio mundo, convencida de que sus problemas son los únicos que existen, o ciertamente los más importantes. Volverá a la realidad pronto. Hasta entonces, abandona la lucha y deja que las cosas sucedan.", "trabajo": "Ten cuidado con alguien que hoy utilizará una gran cantidad de vocabulario técnico en el trabajo. Es probable que lo único que esta persona tenga para decir no sea más que puras fanfarronadas. Además, tratará de manipularte de algún modo, así que ten cuidado. No permitas que te tomen por tonto/a."}, "piscis": {"personal": "En este momento podrías sentir atracción hacia alguien muy especial. Habrá oportunidad de tener una seductora conversación. Podrías hablar con alguien por teléfono de modo sugestivo. O quizás le envíes atrevidos emails a alguien. Podrías estar enamorándote de alguien a quien conociste por medio del trabajo. Deberás decidir si seguirás adelante con ello. ¡Quizás sólo desees seguir admirándole de lejos!", "amor": "Hoy un encuentro casual podría suponer el comienzo de una relación increíble, si eres lo suficientemente audaz como para tomar la iniciativa. Asegúrate de intercambiar información de contacto o de encontrar la forma de volverse a ver. Aunque puede que los dos estén muy ocupados, esta conexión podría ser la que has estado esperando.", "trabajo": "Tu apariencia y el modo en el que te presentas es muy importante hoy. Asegúrate de verte bien. Exhibe un aire de confianza y seguridad. Incluso si no te sientes confiado, aparenta lo contrario. Nadie notará la diferencia. Mantén alta la frente y llegarás lejos."}, "leo": {"personal": "Con la energía astral que hoy está en juego, puedes apostar que te sentirás especialmente competitivo. Generalmente esto es algo positivo ya que deja salir lo mejor de ti. Aborda los proyectos con confianza y determinación obteniendo la fuerza de esta energía. Quizás descubras que puedes superar hasta los límites que te impones. Asegúrate de aferrarte a tu ética a lo largo del camino. Puedes alcanzar tus objetivos con pura habilidad y concentración.", "amor": "Puede que el enamoramiento no sea lo tuyo en este momento, pero el amor está cada vez más cerca de ti. No sólo has visto cómo te estás frenando, también has visto a dónde te gustaría ir. Aunque puedes sentirse un poco de frustración, estás en el camino correcto. Trata de aprender de lo que te pase hoy para cuando el amor llegue.", "trabajo": "Una ráfaga de buena fortuna y de buena suerte relacionada con tu carrera está mucho más cerca de lo que tú crees. El tema clave del día será resolver los asuntos más básicos y puntuales de tu plan. ¿Qué plan? Pues si aun no lo tienes, será mejor que te pongas ya mismo a desarrollarlo. Háblalo con los demás, consúltales."}, "virgo": {"personal": "Hoy tu naturaleza soñadora se llenará de energía afectiva. Con la actual configuración planetaria, es un gran día para concentrarse en la relación que llevas con tu pareja, si es que tienes. Pasen el día conversando íntimamente y quizás leyéndose uno al otro ese libro de poesía favorita. Ambos sentirán el significado de las palabras como nunca antes lo hicieron.", "amor": "Hoy es un buen día para que los de tu signo tengan buena comunicación con sus parejas románticas. Por supuesto, está el viejo recurso, la llamada telefónica, lo cual es genial porque hay mucho de qué hablar. Pero no hay que olvidarse del correo electrónico, el mensaje de texto, e incluso la tarjeta de felicitación en línea para transmitir tu mensaje.", "trabajo": "Hoy tu nivel de productividad en el trabajo es muy alto. Aprovecha este momento. Mientras más cosas logres, más inspirado te sentirás para alcanzar nuevos objetivos. Este ciclo positivo ascendente resultará en grandes logros al final del día."}, "libra": {"personal": "Puedes tener el aspecto intelectual de la ecuación totalmente claro en la cabeza. Has reunido todos los hechos y todos los datos se han elaborado de tal manera que es imposible que alguien te culpe de tus cálculos. No creas que has acabado, porque hay una parte a considerar: las emociones. Los sentimientos extremos podrían ponerle trabas a tus planes. Prepárate.", "amor": "El amor no tiene por qué impedirte buscar tus metas. Es posible que temas relacionarte con alguien porque tengas miedo de que una relación desvíe tu atención del trabajo. Hoy tienes que preguntarte por qué estás trabajando, si no es para encontrar la felicidad y el amor.", "trabajo": "Ten fe en la idea que está formándose en tu mente. Es una idea atinada a la que debes dedicarte con coraje. No hay ningún motivo para dudar de ti mismo/a o de tu capacidad. Te acercas a un momento del mes muy favorable que vendrá repleto de logros."}, "tauro": {"personal": "Piensas que te has estado preparando para un importante acontecimiento, pero hoy se te presentarán algunos detalles extras. Con la configuración celestial, aparecerán preocupaciones inesperadas. Un familiar o amigo anunciará planes repentinos para visitarte, creando un trajín de preparaciones de tu parte. O podrías encontrarte repentinamente obligado/a a hacerla de anfitrión en una reunión familiar a pesar de que no lo habías planeado. No entres en pánico; todo saldrá bien.", "amor": "Hoy da un paseo romántico en medio de la belleza de la naturaleza. La creatividad abunda, ¡y eso va también para tu vida amorosa! Este será un buen día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un nuevo amor.", "trabajo": "Hoy comienza un extraordinario ciclo de buena suerte para ti. Durante las próximas tres semanas, mantente alerta ante las oportunidades para tu carrera profesional. Si no te sientes a gusto en tu trabajo, este es el momento de buscar otro ¡y encontrarlo!"}, "aries": {"personal": "Hoy, concentrarte en ti y toma nota sobre el estado de tu salud. En realidad, la atención a tu bienestar físico y emocional es verdaderamente importante todo el tiempo - no sólo hoy. Las rutinas diarias son esenciales, y cumplirlas al pie de la letra depende de ti. Pequeñas cosas como ejercicios regulares, una dieta equilibrada y descanso suficiente son todas cosas necesarias para mantener un cuerpo y mente saludables. Realiza cambios si es necesario.", "amor": "Si tu ex todavía está causando problemas y sintiendo viejas emociones, puede que sea el momento de dejar de verse. Podrías estar sintiéndote vulnerable ahora y recordando que fuiste tú quien terminó con la relación. Recuerda que siempre puedes comenzar de nuevo con otra persona.", "trabajo": "Alguien te traerá datos muy importantes. Revisa y controla todo antes de dar por cierto lo que ésta persona te explica. Puede que la información llegue teñida de varios colores. Ten mucho cuidado de aceptarla sin pensar y sin cuestionar. La línea entre verdad y mentira tal vez sea una línea extremadamente borrosa."}, "escorpio": {"personal": "Espera mucha estimulación intelectual hoy. Noticias importantes podrían llegarte por teléfono y podrían exigir que hagas algo para lograr un fin deseado. Es posible que tengas que pasar tiempo en el auto y que te comuniques con otras personas en el vecindario. La emoción del momento podría hacer que te sientas especialmente optimista, pero intenta mantener tu propio ritmo. Agotarse podría resultar contraproducente ahora.", "amor": "Si has estado soñando con una persona que todavía no has conocido, hoy podría ser el día en el que aparezca en tu vida. A pesar de que esta persona podría parecer como un producto de tu imaginación en un primer momento, verás muy pronto cuán real es.", "trabajo": "Si tienes la oportunidad de hacer un viaje de negocios, o asistir a un taller o un seminario relacionado con tu trabajo, ¡no lo dudes ni por un instante! Incluso si esto te retrasa en un proyecto que querías completar, no dejes pasar esta oportunidad. Considera las nuevas iniciativas que esto generará y las personas que puedes conocer."}, "capricornio": {"personal": "Hoy, con la configuración planetaria actual, tendrás algunas sorpresas - computadoras rotas, líneas telefónicas sin funcionar, máquinas de fax descompuestas - estos problemas retrasarán el progreso de tu trabajo. Pero este período de inactividad te hará parar y pensar si te has olvidado de hacer algo. No niegues ninguno de los pequeños detalles. Necesitarás atenderlos para que los siguientes días sean lo más productivos posibles.", "amor": "Los cielos les han reunido y ahora no pueden soportar estar separados. Un día viste a tu interés amoroso como a un amigo y ayer lo viste como algo mucho más grande. Hoy es el día en el que debes hacerle saber cómo están creciendo tus sentimientos.", "trabajo": "La tensión y la frustración pueden dispararse por los aires con solo pensar en los asuntos que te toca resolver en el trabajo. Libera al menos una parte de este estrés concentrándote en la visión global de los hechos. No permitas que los detalles te vuelvan loco. Por ahora, hazlos a un lado."}, "acuario": {"personal": "Hoy es un buen día para el entretenimiento. Disfruta de la compañía de familiares y amigos, y no te distraigas por pensamientos sombríos sobre el trabajo o el dinero. Simplemente relájate y deja que otros se encarguen de ello. Disfruta de cuidar de otras personas y asegúrate de que la pasen muy bien, pero tú también tienes que pasar un buen rato, así que no trabajes demasiado. Alguien te puede dar un regalo como muestra de amor y agradecimiento.", "amor": "Ahora los celos dan nombre al juego y si alguien lo conoce eres tú. De hecho, se te da tan bien que es contagioso. Recuerda que lo que es tuyo es solamente tuyo de la misma manera que, si quieres, tú puedes ser de alguien. De otra manera no merece la pena en absoluto.", "trabajo": "Hoy tu capacidad de adaptación será puesta a prueba. Parece que todos están con un humor de perros y tendrás que adaptarte a los demás una y mil veces. Si alguien puede recorrer con soltura este peligroso campo minado, esa persona eres tú. Ten confianza en ti mismo/a y lo lograrás."}}