{"sagitario": {"personal": "Las tertulias en tu vecindario deberían ser agradables en estos momentos. La comunicación con los demás, en particular acerca de posibles intereses de negocios, deberían proporcionarte una gran cantidad de información positiva que serás capaz de aprovechar. El grado de respeto que obtengas de las personas que te rodean podría ser especialmente gratificante. Tu trabajo no sólo ha enriquecido tu situación socioeconómica, también tus amistades. Disfruta de tu día.", "amor": "Los planetas te están dando hoy segundas y terceras posibilidades, así que aprovéchalas. Lleva a tu nuevo amor a algún lugar al que quiera ir. Demuestra que a pesar de tus pecadillos, reconoces lo especial que es esta persona. Es probable que tu amor responda favorablemente.", "trabajo": "Es probable que tu instinto te haga salir en busca de un tesoro hoy. Sentirás el impulso de avanzar e ir tras tus sueños. La energía del día quizás te haga tener una actitud demasiado decidida. Si tienes una reunión o una presentación importante, un aspecto sofisticado podría contribuir a tu éxito."}, "cancer": {"personal": "La inspiración e ideas que te llegan a través de los sueños podrían darte el impulso que necesitas para conseguir encauzar tu carrera. Es posible que hayas estado dándole vueltas a diferentes ideas por un tiempo, pero lo que aprendas hoy podría motivarte a actuar. Formula una estrategia antes de empezar. Mientras hagas el esfuerzo por mantener la concentración y un alto grado de eficiencia, lo que decidas hoy podría funcionar.", "amor": "Hoy es un día en el que puedes sentir que tu pareja te ha acorralado, pero esto puede llegar a ser una buena cosa. Ahora que tu interés romántico sabe que también te interesa, él o ella puede dar el siguiente paso. Pasen algún tiempo en un lugar más privado para llevar las cosas al siguiente nivel.", "trabajo": "A veces sueñas con la posibilidad de trabajar en una burbuja, sin que absolutamente nadie te moleste. Lamentablemente, hoy tu sueño no se concretará. En realidad, todo funcionará del modo contrario. Mejor será que no trates de esconderte. Tu estrategia simplemente no funcionará."}, "geminis": {"personal": "Extremas fluctuaciones en tu salud te harán pensar más detenidamente en lo que significa tener una buena calidad de vida. Habrá lentas transformaciones en la manera en que te cuidas a nivel físico, pero definitivamente ocurrirán. Realiza una conexión más consiente entre la manera en que tratas a tu cuerpo y la manera en que tu cuerpo te trata a ti. Cuida de tu cuerpo y tu cuerpo cuidará de ti.", "amor": "Hoy hay un intercambio de energía en las estrellas. Puede que tengas un interesante encuentro con alguien que te deja encantado/a. Mantén tus pies sobre el suelo mientras comienzas con esta relación. Aunque parezca ser tu destino, cuanto más tiempo te tomes, más durará la relación.", "trabajo": "Hoy quédate cerca de tu base de operaciones, ya sea tu escritorio, tu estación de trabajo o tu propia casa. Esté donde esté, esta base de operaciones será el lugar donde lograrás la mayor eficiencia a la hora de ponerte a trabajar. Tu capacidad de concentración será grande."}, "piscis": {"personal": "Algunas nuevas ideas para ampliar tus horizontes en algún nivel podrían surgir hoy a través de una fuente inesperada, posiblemente incluso de sueños o visiones. Si una idea se transmite a través de un sueño o destello de intuición, no la descartes. Probablemente merece cierta consideración cuidadosa, incluso algo más. Será necesario investigar al respecto y posiblemente consultar con gente con conocimiento. Piensa en eso.", "amor": "Todavía estás de humor para divertirte y olvidarte totalmente de que mañana por la mañana tienes obligaciones. Si alguien especial te anima invitando de forma impulsiva, eso hará que haya incluso más razones para que aceptes de forma igualmente impulsiva. Bueno, mañana sentirás mucho cansancio. ¿Qué importa? Definitivamente sonreirás.", "trabajo": "Estás en marcha, no te detengas ahora. Puede que otros se derrumben; no te detengas a levantarlos y ayudarlos con su carga. Haciéndolo te demorarás aun más. Debes concentrarte en tus asuntos y mirar hacia adelante."}, "leo": {"personal": "Este es el momento de dejar de lado viejos sueños que abarrotan tu vida. Quizás tu ambición era ser cantante, escritor o piloto de avión. Si el destino se opone, es tiempo de aceptar los hechos. Te has estado prometiendo por mucho tiempo que cumplirías esos deseos. La energía celestial en juego te alienta a ser realista. Cuando colocas tus sueños en perspectiva, es más probable que logres aquellos que son apropiados para ti.", "amor": "Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti! En asuntos del corazón, habrá un fortalecimiento indiscutible de ese vínculo apasionado.", "trabajo": "La obediencia ciega hacia las personas con autoridad en tu entorno no es una buena idea en este momento. Es mejor que hagas preguntas y que seas precavido/a en vez de cumplir a ciegas lo que te piden. Tienes todo el derecho del mundo a ser precavido/a."}, "virgo": {"personal": "Puede que tengas que adoptar una actitud severa hoy para ser tan eficaz como te gustaría ser. Al tratar con los demás, no realices suposiciones para las que no tengas un sólido respaldo. Otras personas son muy sensibles, así que limita las cosas a los hechos. Trata de no provocar emociones fuertes.", "amor": "Generalmente se necesita al menos un mes para decidir si una relación merece la pena. Parece que hoy tú y tu pareja decidirán que su relación merece esfuerzo. Ahora que han decidido dar el siguiente paso, todo debería ser fácil.", "trabajo": "La motivación y el ímpetu que marcaron tu fin de semana se han desinflado al comenzar la semana laboral. Lo que en tu cabeza parecía claro y sin ambigüedades de pronto se ha vuelto muy borroso. Es un desorden que debes arreglar paso a paso, lentamente."}, "libra": {"personal": "Este período actual te empujará hacia la verdad y la estabilidad. Ya es la hora de que encuentres un entorno que concuerde con la imagen que tienes de ti. La energía astral en juego te debe incitar a que encuentres un lugar dentro de ti que se lleve mejor con tu estilo de vida y tus sensibilidades.", "amor": "El caos gobierna el Universo hoy y puede ser que te preguntes si debes quedarte en casa y evitar todo esto. La respuesta es sí. Cuando las cosas son así de caóticas, es más fácil empeorarlas que mejorarlas. Sería prudente dejar que la confusión se aclare antes de tomar cualquier decisión.", "trabajo": "Mientras la mayoría de la gente está desperdiciando el día, tú tienes mucho dinamismo. Te ocupas de cientos de cosas a la vez y, sorprendentemente, lo haces a gran velocidad. Tu mente ágil funciona rápido. Tu energía es tan rápida como la luz."}, "tauro": {"personal": "Hoy debería irte bien. Espera sentir una renovada energía y perspectiva ante las cosas, especialmente las relacionadas con el trabajo. Saca el máximo partido a esto trabajando en finalizar proyectos que están esperándote o en la limpieza y la organización de tu escritorio o armarios. Siente la seguridad de que serás capaz de manejar casi cualquier tarea en poco tiempo. Cuando todo lo que querías conseguir se realice, haz planes para un poco de entretenimiento. ¡Te lo mereces!", "amor": "Si tu cita te llama emocionada hoy, puede que estés distante y él o ella no entienda el porqué. Eres una persona que se toma las relaciones y el romance con mucha calma. Aunque tu cita no está apresurando nada, las cosas van demasiado deprisa para ti y te estás retrayendo.", "trabajo": "Te darás cuenta de las cosas que deben hacerse con sumo cuidado antes de que alguien tenga que decírtelo. Préstale atención a tus intuiciones. No esperes a recibir instrucciones; simplemente actúa en consecuencia. Tus superiores y tus compañeros valorarán el hecho de que tomes la iniciativa en tus proyectos."}, "aries": {"personal": "La configuración astral de este día te sacará algunas cosas al tema para que las pienses. Tienes tendencia a evitar las actividades para las que no hay retribución financiera. ¿Qué te ocurre si sólo haces algo por diversión? Ponte en mente realizar algo sólo por el placer de disfrutarlo. ¡La recompensa será tu propia tranquilidad mental!", "amor": "Puede que alguien de tu pasado se cruce en tu camino hoy y mientras que estarás feliz de volver a ver esta persona, tu pareja, si la tienes, no sentirá lo mismo. No pasa nada. Simplemente tranquiliza a tu pareja, sé cortés con tu visitante (incluso si se trata de un ex) e intenta disfrutar de la compañía.", "trabajo": "Sientes que eres parte de una comunidad fuerte y esto te ayuda mucho a disfrutar el día de hoy, estés en el trabajo o no. Los que te rodean te hacen sentir que estás en familia. Diviértete y disfruta este espacio."}, "escorpio": {"personal": "Hoy te comunicarás como un intelectual dinámico, por consiguiente será el tipo de energía que atraerás. No dudarás cuando te pregunten lo que piensas y lo compartirás amablemente. Piensa en tu apariencia y qué tipo de señales les transmites a los demás. ¿Es la manera de vestirte y de actuar actual cómo deseas que los demás te vean? El día de hoy te dará la sensación de que estás viviendo una especie de renacimiento en tu vida.", "amor": "Enfréntate a tus miedos hoy en los asuntos del corazón. Sólo tú puedes hacer funcionar esto... y esa persona especial realmente quiere hacerlo funcionar también. De hecho, se está fraguando una noche llena de erotismo si simplemente superas ese obstáculo. ¡Hazlo!", "trabajo": "Hablar con una persona sensible y espiritual te ayudará a disminuir el peso de tus preocupaciones laborales. Tómate muy en serio las amables y tranquilizadoras palabras de esta persona. Procura sentir la calma en tu interior en vez de dejar que el estrés del trabajo te oprima y te apabulle."}, "capricornio": {"personal": "Puedes no querer admitir abiertamente algo a alguien hoy, a pesar de que sabes que es verdad. Es más que probable que te encuentres detrás de una barrera que se ha formado entre tú y un ser querido o familiar. Si insistes en comportarte de esta manera, es posible que desees considerar por qué te molestas en permanecer en la relación.", "amor": "Para los nativos de tu signo, dedicar mucho tiempo a escoger no es una mala cosa. Lo utilizan para separar el trigo de la paja en lo que se refiere a las relaciones. Si no eres feliz con lo que estás recibiendo ahora, haz un balance de todo lo que tienes que dar en una relación. Lo que descubras te puede sorprender al buscar nuevos horizontes románticos.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación."}, "acuario": {"personal": "Este no es el mejor día para los encuentros. Lo que comienza como un almuerzo amistoso podría terminar en un festival de chismes. Nadie gana en esa situación. Podrías tener que abandonar la mesa por lo que dirían de ti. No hay vuelta a la situación, así que tu mejor estrategia podría ser la de quedarte en casa y trabajar en las tareas domésticas. Por lo menos tendrás la satisfacción de sentir que has logrado algo.", "amor": "¡Buenos sentimientos! El acercarse tanto la semana pasada ayudo, ¿verdad? ¿Están las cosas un poco mejor en cuanto a los asuntos del corazón? ¡Creo que sí! ¿Por qué parar hoy cuando tu amor se deleita con tu atención?", "trabajo": "Encarar las cosas de un modo frío y calculador durante la mañana te permitirá durante la tarde aplicar un enfoque mucho más intuitivo. Acoge y aprende a reconocer las oportunidades que ambos métodos te ofrecen. Verás que puedes beneficiarte muchísimo si aprovechas al máximo estos dos canales de aprendizaje y comprensión."}}