{"sagitario": {"personal": "Las emociones exaltarán las energías planetarias actuales. ¡Pero esta no es razón para huir y esconderse! La gente va a ser mucho más honesta de lo habitual, incluso de forma brutal, y podrías ilustrarte con algo de información valiosa como resultado. No tengas miedo de que se saquen los problemas a relucir. Con tu capacidad de discernimiento, serás capaz de darle sentido a lo que es la buena información y a lo que no lo es.", "amor": "Hoy serás capaz de liberarte, divertirte mucho y olvidarte del trabajo. Cuanto más tarde se haga, sin embargo, más necesidad sentirás de volver al trabajo y olvidarte de la diversión. Tu objetivo es encontrar un equilibrio feliz entre los dos.", "trabajo": "Incluso si hoy es tu día libre, el trabajo ocupará tu mente: alguien te llamará para hacerte una consulta laboral. Recuerda que no estás obligado/a a responder inmediatamente. Es muy probable que puedas esperar hasta el lunes para responder."}, "cancer": {"personal": "No te dejes llevar demasiado por el espíritu libre que puede llegar a dominar la mañana. Diviértete en este momento, pero todas las cosas buenas deben llegar a su fin en algún momento. Pueden pedirte que trabajes en una posición más seria. En lugar de tirar hacia adelante y de trabajar para conseguir hacer las cosas de la manera deseada, sé más sensible hacia los demás y ten más cuidado con tu enfoque.", "amor": "Los asuntos del corazón pueden resultar confusos los próximos días pero no te preocuparán demasiado si te dispones a la diversión y los juegos del romance. Puede que necesites dejar de lado asuntos del trabajo pero, si lo haces, el resultado será estupendo.", "trabajo": "Tu capacidad de adaptarte a diferentes situaciones y personas será extremadamente valiosa hoy. La mayoría de las personas estarán atascadas pero tú podrás moverte libremente entre la gente y las ideas. Valora y utiliza este don maravilloso."}, "geminis": {"personal": "Hoy, es probable que sientas particular preocupación por tu situación financiera, pero no es necesario que así sea. Quizás sientes tensión sólo porque tiendes a ocultar tus temores y dudas. Siente la libertad de tener más apertura y honestidad en relación a este aspecto de tu vida. La gente será mucho más comprensiva de lo que piensas. Los astros te alientan a que abras tu corazón y hables.", "amor": "Hoy es un día para hacer multitud de cosas y conocer a gente en situaciones sociales. Cuando sales, te puedes presentar a ti mismo/a como más original y libre. Esto atraerá a otras personas con la misma mentalidad y te ayudará a relajarte.", "trabajo": "Te sentirás frustrado/a en el trabajo por culpa de gente que suele ser un poco desordenada. Sé paciente con ellos, aunque te cueste. Date cuenta de que hay algo valioso que debes aprender de ellos. Préstales atención."}, "piscis": {"personal": "Te sorprenderás al inscribirte para una lección de grupo en lugar de una privada. Esto no es propio de ti; sin embargo, encuentras que disfrutas de la interacción social. Además, si estás aprendiendo a cocinar o una actividad deportiva, siempre es mucho más divertido aprender con los demás. De esa manera, puedes aprender de sus errores y ellos de los tuyos. Está destinado a ser un día divertido y lleno de aventuras. Disfrútalo.", "amor": "Hoy es un día perfecto para hacer un intento consciente para cambiar tus pautas y dejar que tu amante y pareja guíe. Aunque tu mente podría correr con interés hacia la próxima conquista, trata de resistirte. Disfruta del momento sin tener expectativas del futuro. Este será el primer paso hacia un cambio permanente.", "trabajo": "Parece que has estado planificando a partir de una enorme falacia. Has comenzado a darte cuenta de que algo que dabas por hecho no es más que una remota ficción. Es hora de retroceder hasta el núcleo mismo de tus ideas y tus planes, de analizarlos desde un ángulo completamente renovado."}, "leo": {"personal": "Hoy puede llegarte dinero extra como recompensa por el trabajo bien hecho. Tal vez recibas una bonificación sustancial, o tal vez recibirás un aumento significativo. De cualquier manera, vas a tener una situación financiera bastante buena. Vas a ser muy optimista sobre tu futuro, y por lo tanto tus relaciones con los demás serán cálidas y agradables. ¡Pasa la noche celebrándolo!", "amor": "Los planetas ven a un extraño en una tierra extraña y exótica; un lugar que está a la vez en la mente y en los sueños. Es hora de abandonar y dejar de lado todo ese equipaje que has recogido. No hay nada que no tengas ya que desees y nada que necesites. Atesora el momento del amor que trae paz al corazón.", "trabajo": "Hoy te la pasas hablando con los demás pero lo mismo no llegas a nada. Puede que después de un largo diálogo con tu jefe salgas de su oficina sin saber muy bien qué fue lo que quiso decir. Pregunta de nuevo mañana."}, "virgo": {"personal": "Hoy es un día de actividad para ti en el que harías bien en trabajar con grupos. Tu imaginación es especialmente activa y puede que te descubras interpretando escenas de tus sueños. Las personas en tu vida están jugando un papel más importante del que tenían en el pasado. Reconoce y aprecia a estas personas clave. Trabaja con ellas para levantar la capa de niebla que parece estar nublando el aire hoy.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede enturbiar las aguas.", "trabajo": "Si tu carrera actual parece estar a punto de derrumbarse, no trates de evitarlo. Es un mensaje del universo que está intentando decirte que el camino que has tomado no es el adecuado en este momento. Deja que todo se derrumbe para que puedas levantar una casa nueva más firme que la anterior."}, "libra": {"personal": "Tu nivel de energía física y mental debería ser muy alto hoy, y por ello podrías sentir inquietud toda la mañana. Como resultado, es posible que pases la tarde de compras, haciendo visitas o asistiendo a clases o conferencias. Podrían tener lugar algunas discusiones estimulantes. En algún punto, puede que te encuentres admirando un parque o jardín. No trates de hacer demasiado y disfruta de tu día.", "amor": "Ayer fue un día lleno de novedades, pero es mejor dejar esta conciencia para mañana. En vez de eso, intenta dejar salir tu lado divertido y sé extravagante. Esto te permitirá relajarte y abrirte a nuevas posibilidades románticas que se te aparecen.", "trabajo": "Es posible que hoy te sientas como sapo de otro pozo, pero no permitas que esto te desaliente. Simplemente sé conciente de que será mejor permanecer apartado/a antes que intentar adaptarte a los proyectos y las conversaciones de otras personas cuya energía simplemente no está en sintonía con la tuya."}, "tauro": {"personal": "Este es un día ideal para revisar tu situación financiera, así que saca tus estados de cuenta bancarios o informes de dividendos. Trata de fingir que estás con tu asesor bancario y describe tu situación con la mayor objetividad posible sin sobreestimar lo que ingresas o subestimar lo que gastas. No te arrepentirás de este proceso, ya que podrías evitar cometer algunos grandes errores en el futuro.", "amor": "El romance depende de una sola cosa: de con quién estés y de qué planeen hacer los dos juntos. Afortunadamente, el amor no tiene nada que ver. Recuerda eso. Una noche tranquila y a solas podría resultar tan memorable como un almuerzo en París.", "trabajo": "Pídele consejos a aquellos que son más jóvenes que tú. Aunque esta tal vez no sea la solución mágica a los problemas que te agobian, confía en que este modo de proceder te dará los resultados que buscas. Recuerda que en la juventud también hay sabiduría."}, "aries": {"personal": "Este es un día mucho mejor para salir y estar con la gente que para quedarse en casa. Comunícate con otras personas a nivel personal y comparte un poco de tu sabiduría. Al mismo tiempo, ábrete a recibir conocimiento por parte de los demás. No te tomes las cosas demasiado en serio. Nadie va a estar de humor para una conversación profunda en un día como hoy.", "amor": "Puede que tu nuevo interés amoroso te hable de una relación que está terminando y esto puede resultar a la vez extraño e informativo. Si hablan esta noche, escucha con atención lo que esta persona tiene que decir y obtendrás mucha información que serás capaz de utilizar para levantar unos buenos cimientos.", "trabajo": "La buena comunicación con otros te facilitará llegar a donde quieres llegar. Las oportunidades esperan a la vuelta de la esquina, las encontrarás fácilmente al compartir tus experiencias, tus conocimientos, tus deseos y tus miedos con la gente a tu alrededor."}, "escorpio": {"personal": "Algunos traumas, fobias u obsesiones del pasado que te han estado limitando de alguna manera pueden salir de repente a la superficie hoy. Puedes obtener una mejor perspectiva analizando tus sueños. La liberación puede ser tan profunda que tengas que pasar algún tiempo a solas hoy, tal vez lejos de casa, con el fin de comprender plenamente todo. Al final del día, debes sentir euforia porque ahora vas a ver el camino para conseguir superar algunos de tus obstáculos.", "amor": "Nada funciona para ti como el tener carisma y este enfoque puede sacarte de una situación actual. Hoy es el día para hacer lo que sea para ganarte a una persona en particular. Eres de naturaleza romántica, ¿por qué no le muestras este lado de ti a esa persona y le rocías con afecto y adoración? Esta persona sin duda apreciará el gesto.", "trabajo": "Hay una tarea importante que debes terminar hoy. No pases por alto este detalle. Tu primera reacción será posponerla bajo la premisa de que tienes “cosas más importantes que hacer”. Analiza con honestidad cuáles son tus prioridades."}, "capricornio": {"personal": "Hoy podrías descubrir que hay alguien que desea conocerte mejor. Podría ser un compañero de trabajo a quien le atraes. Podría manifestarte su agradecimiento por algo que hiciste. Quizás haya un espíritu de seducción en el aire. La energía celestial en juego te está alentando a tomar el riesgo. Si te animas a invitar a salir a alguien especial, podrían pasar momentos maravillosos juntos.", "amor": "Trata de aprovechar tu natural optimismo hoy para conocer a alguien especial. Se te da bien encontrar el amor en lugares interesantes, así que ¿por qué no hacer un pequeño viaje a un lugar nuevo? Nunca se sabe a qué persona interesante conocerás. Por lo menos podrás adquirir una nueva perspectiva.", "trabajo": "Eres una pieza importante de un conjunto mayor. El trabajo que realizas es muy significativo, marca una diferencia. Es posible que haya tensiones hoy, pero no dejes que te depriman. No permitas que el árbol te tape el bosque y persevera a pesar de tus adversarios. Sé fuerte."}, "acuario": {"personal": "Analiza lo que está sucediendo a tu alrededor hoy. Haz un poco de procesamiento interno antes de llegar a una conclusión sobre la mejor manera de proceder. Es posible que fuerzas poderosas estén tratando de ganarte para su causa. No te encasilles en una determinada forma de hacer las cosas. Ten en cuenta que la mejor ruta es a menudo una combinación de varios caminos diferentes.", "amor": "Puede que hoy las cosas no funcionen exactamente como querrías pero no permitas que los primeros pasos del romance te asusten. Realmente no se conocen al principio, así que las cosas pueden parecer extrañas. Ten paciencia para superar esta situación y probablemente la dejarás atrás pronto.", "trabajo": "Sentirás como si hubieras chocado contra una pared de ladrillo a causa del conflicto que te impide proceder con tu plan. A esta altura, esperabas haber avanzado mucho más. Trata de no ser tan exigente contigo mismo/a. Toma en cuenta los nuevos factores y reorganízate."}}