{"sagitario": {"personal": "La influencia del día es fuertemente física, así que muy probablemente le prestes atención a las señales de tu cuerpo. Si no has estado haciendo ejercicio últimamente, éste es el día perfecto para hacerlo. El nivel celestial de energía hoy te alienta a tratar de tener más actividad física. Si no eres una persona aventurera, quizás disfrutes de tomar una larga y agradable caminata. Te sentirás mejor al hacer fluir esa sangre.", "amor": "Admítelo. Puedes ser una persona celosa. Probablemente odies que los demás estén enamorados y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo a quedarte sin pareja. No te inquietes. Probablemente estés a punto de conocer a la persona que te haga sentir que tú también tienes a alguien.", "trabajo": "Tu razonamiento está focalizado pero tu estado de ánimo general te hace sentir inseguridad a la hora de expresar tus ideas ante los demás. Tienes dudas con respecto a qué hacer porque en tu interior sientes inseguridad. Ten confianza en ti mismo/a. Otras personas ciertamente confían en ti."}, "cancer": {"personal": "La comunicación suave y sensible es exactamente lo que hoy se necesita para poder conectarse con los demás. Es posible que descubras problemas esporádicos que tienden a surgir y en donde no ves solución alguna. Más que seguro, si mantienes la calma y la confianza serás capaz de enfrentar los problemas mucho mejor. Mantener una actitud positiva tendrá un efecto sanador espectacular en la situación, cualquiera que ésta sea.", "amor": "Es obvio que hoy te has tomado con mucha seriedad el buscar a tu nuevo romance. Probablemente ambos están enamorándose profundamente. Ahora que tu relación está justo donde querías que estuviese puedes mostrar agradecimiento. Piensa en algún modo divertido de celebrarlo con tu pareja.", "trabajo": "Algunos aparatos electrónicos y artefactos mecánicos que has comprado para usar en el trabajo no harán más que traerte complicaciones durante las próximas semanas. Sé paciente. Revisa una vez más los manuales de usuario, incluso si hoy es tu día libre."}, "geminis": {"personal": "Un amigo o pariente podría proponerte realizar un viaje, pero hoy no quieres ni pensar en ir a la tienda de la esquina. Tampoco tendrás muchas ganas de hablar con nadie. Tu mente, probablemente, se encuentra ocupada con materias intelectuales o metafísicas. Podrías querer quedarte en casa y estudiar esos temas durante todo el día. Dile a esa persona que la idea de viajar suena muy bien y que lo discutirán más tarde. Eso es todo lo que puedes manejar en estos momentos.", "amor": "El comienzo de un nuevo romance podría estar hoy en tus estrellas pero necesitará algo de tiempo para manifestarse. No es tan importante lo que hagas en cuanto a esta relación en ciernes como que reconozcas las posibilidades. Intenta dejar que este nuevo amor tome su propio rumbo sin intentar controlar el resultado.", "trabajo": "Deja que el día te tome de la mano y te lleve en vez de sentir que tienes que controlar con sumo cuidado cada paso que das. Avanzarás por el camino correcto si te sueltas y te entregas al flujo de la corriente. Puede que al principio la sensación sea incómoda, pero la superarás si mantienes la mente abierta."}, "piscis": {"personal": "Hoy el aspecto a tener en cuenta será el aumento de tus emociones, la exageración de los altos y bajos que forman parte de la vida cotidiana. No te resultará fácil manejar tus sentimientos. Te gusta sentir en grande y enérgicamente. No te involucres con pequeños incidentes. Sólo date cuenta de que hoy eres demasiado sensible a las presiones, intenta ser amable con tu cuerpo.", "amor": "Hoy, algo que dominas muy bien te traerá felicidad en el amor. ¡Disfrútalo! ¡Vaya! Los cambios positivos están ocurriendo en todos los aspectos de tu vida, pero especialmente en las relaciones, ¡que pueden estar haciéndose más profundas y más ricas!", "trabajo": "Comienzas este día lleno/a de confianza. Sin embargo, a medida que pasan las horas es probable que tu inquietud aumente con respecto a los próximos días de la semana. Define un plan claro durante la mañana, antes de que estos temores se instalen y te impidan realizar tus tareas."}, "leo": {"personal": "Durante los últimos días, has decidido quedarte en casa si no has tenido ninguna necesidad de salir. Esta noche, sin embargo, querrás salir a divertirte a lo grande y realmente deberías hacerlo. Has pagado tus deudas, así que si puedes permitirte el lujo de salir a divertirte un poco, hazlo. ¡Es tiempo de socializar!", "amor": "Hoy es probablemente un día mejor para el cortejo que para el compromiso. Los planetas son demasiado inestables ahora para una profunda intimidad pero son perfectos para el romance. Planifica una noche en la ciudad para aprovechar al máximo esta influencia temporal. Prueba tu suerte intentando profundizar más en tu relación con tu pareja otro día.", "trabajo": "Nada puede detenerte. Hoy eres una aplanadora que avanza con enorme fuerza y convicción. Todo lo que necesitas está al alcance de tu mano, ya sea que tú lo sepas o no. De repente, todo aquello en lo que has estado trabajando comienza a encajar con precisión."}, "virgo": {"personal": "El efecto de los aspectos planetarios pondrá fin a cualquier letargo que hayas estado sintiendo. Es un excelente día para levantarse y salir fuera para hacer algo activo. Caminar, correr o una caminata puede suponer un gran uso tanto de tu energía como de tu creatividad. El aire fresco y el ejercicio físico benefician tu salud, así que disfruta al máximo de ello. Incluso si tienes que trabajar hoy, siempre puedes disfrutar de la noche.", "amor": "Hoy, ¡dile a tu pareja que deseas cambios y añadir un poco de efervescencia a la relación! ¡Es probable es que tal esté pensando lo mismo! La energía hace que las cosas sean propicias para abrir la comunicación. Es el momento oportuno para presentar nuevas ideas. ¡Lo más probable es que tu pareja esté muy abierta a la sugerencia!", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica la intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido."}, "libra": {"personal": "Con esta alineación planetaria, los temas relacionados con los parientes estarán en tu mente. Sería ideal que compartieras algo de tu tiempo con tus padres. O simplemente llamaras a tus amigos y hablaras con ellos si no los has visto últimamente. Si eres padre, piensa en maneras de mejorar tu relación con tus hijos. Podrías descubrir un nuevo estilo de expresar tanto la disciplina como el afecto.", "amor": "Hoy probablemente tendrás una indicación sobre su opinión actual sobre ti. Usa este hechizo caprichoso como herramienta de aprendizaje para hacer que vuelva la pasión. Tienes un montón de amor... ¡y necesitas compartirlo! ¡Hoy es el día!", "trabajo": "Estás en perfecta sintonía con los sentimientos de los que te rodean. Esto hará que te resulte mucho más simple proceder. Tienes una comprensión clara sobre cómo funcionan los demás y cómo puedes marchar a favor de ellos y no en su contra."}, "tauro": {"personal": "Has estado deseando un descubrimiento creativo en un área importante de tu vida. Has estado sintiendo bloqueo durante un tiempo, como si las cosas no estuvieran yendo por la dirección correcta. Hoy verás que las cosas comienzan a fluir. La energía astral te traerá un karma positivo. Las buenas obras que has hecho en el pasado te agregan a tu suerte ahora. ¡Así que dale la bienvenida a todos los milagros que lleguen hoy!", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a reconocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "Alguien te presenta hechos claros y concretos, pero en vez de aceptarlos de manera racional es posible que reacciones muy mal y armes un tremendo escándalo. Por eso, haz todo lo que puedas para mantener los pies sobre la tierra y la cabeza bien plantada sobre los hombros."}, "aries": {"personal": "Hoy estarás bastante independiente y descubrirás que los valores, finanzas y carrera son factores importantes en los hechos del día. La creatividad y libertad emocional son dos cosas que te ayudarán mientras procesas los eventos del día. Siéntete libre para iniciar actividades en sociedad, pero recuerda que necesitas responsabilizarte por tus propias acciones y emociones. La energía celestial de hoy posiblemente te dará receptividad hacia los demás.", "amor": "Hoy te puede encontrar un tipo fogoso y apasionado de amor. Una vez que te golpee, no serás capaz de pensar en otra cosa, ya que este puede ser el amor que todo lo consuma. Por otro lado, arde con tanta intensidad que puede consumirse antes, así que ten cuidado con no chamuscarte.", "trabajo": "Hay gente a tu alrededor que te fuerza a superarte. Sería mejor que te dejes llevar por esta energía en vez de oponerte. Este es el momento para planear ese gran salto que hace tiempo quieres dar. Como si esto fuera poco, sientes en tu interior un brío mucho más combativo que de costumbre. Aprovecha todo ese combustible que ya está llenando tu tanque interno de gasolina."}, "escorpio": {"personal": "Hoy no es un día para simplemente pasar el rato. Hay un asunto muy importante que debe ser tratado antes de poder participar en cualquier actividad de diversión. Los eventos de la noche van a ser divertidos y gratificantes, siempre y cuando cumplas con los deberes del día, dejando tu mente libre de obligaciones.", "amor": "Hoy es un gran día para dejar vagar tu lado creativo. Puede incluso que tu pareja actual te inspire sobremanera, lo cual no sólo te ofrece la cara de tu autoestima, sino su alma, corazón y características personales. ¿Qué mejor homenaje que esto? No puede evitar que tus creaciones le conmuevan.", "trabajo": "Te des cuenta o no, has estado moldeando tu conducta a partir de lo que has visto en películas, televisión o lo que has leído en revistas. Ahora estás cayendo en la cuenta de que éstos probablemente no sean los mejores ejemplos a imitar. Ha llegado la hora de reconsiderar tu enfoque."}, "capricornio": {"personal": "Con la alineación celestial de hoy, estarás de muy buen ánimo. Podrías decidir llamar a algunos amigos y reunirte con ellos para cenar. O podrías invitar a alguien especial a una cita romántica. Este es un buen momento para divertirse y aumentar la actividad social. No te quedes a solas en casa. Reúnete con gente cuya energía y sentido del humor te levanta el espíritu.", "amor": "Hoy... simplemente respira. Céntrate. Calma. ¡No pasa nada! ¡La semana del amor del infierno ha terminado y te has abierto a un nuevo comienzo! Las oportunidades sin duda abundan, pero mira antes de saltar... porque hay aguas turbias que aún persisten en tu periferia.", "trabajo": "Demuéstrales a los demás que no podrán hacer lo que ellos quieran contigo. Defiende tu posición ejerciendo todo tu poder y voluntad. Tú tienes ideas fantásticas. Asegúrate entonces de que los demás las escuchen en vez de murmurarlas a escondidas cuando nadie te oye."}, "acuario": {"personal": "Hoy tal vez necesites prestarle atención a tu jefe o a tu supervisor. Tal vez sientas ganas de hacer las cosas a tu manera, pero debes tener en cuenta las opiniones de tu jefe. Hoy intenta respetar los deseos poderosos e influyentes. No te estanques tanto en tus propios métodos, ya que de esa forma harás que tus colegas se vuelvan en tu contra. Hoy trabaja en el compromiso y la comunicación.", "amor": "Los planetas te hacen mirarte en el espejo hoy. ¿Hay algo que podrías tener que cambiar para asegurar que tu relación se mantenga fuerte y constante? Si puedes contestar a esta pregunta con honestidad ahora, tu amor va a durar y ser más gratificante en el futuro.", "trabajo": "La confianza en ti que sentiste durante las primeras horas del día no se prolongará durante mucho tiempo. No te preocupes. No hace falta que tengas siempre el motor encendido, funcionando al 100%. Justamente por eso, no deberías tener miedo de retroceder y replegarte para poder así recargar las baterías."}}