{"virgo": {"personal": "Mucho ha cambiado a tu alrededor, desde la decoración de tu casa hasta tus amistades, creencias y valores. Es más fácil acostumbrarse a esta nueva vida de lo que pensabas. Te sorprende la mucha adaptabilidad que tienes, y ya has adquirido nuevos hábitos muy diferentes a los anteriores. La energía continuará ayudándote a situarte en este nuevo y bienvenido ambiente.", "amor": "Hoy es un día lleno de chispas románticas en el que tú y tu pareja parecen no estarse llevando demasiado bien. No es una lucha en sí, sólo una serie de discusiones que podrían terminar en una disputa si no tienes cuidado. Puedes redirigir esta energía hacia algo más físico para obtener mejores resultados.", "trabajo": "Un nuevo amanecer está por llegar. La luz ilumina de pronto un asunto que estaba sumergido en las sombras. Aprovecha este nuevo comienzo. Puede que tengas que cambiar un poco tu posición para disfrutar de todos los beneficios que trae este revelador momento.", "frase": "#Virgo es un misterio para mucha gente, y eso, realmente es lo que les hace más interesantes, más difíciles de conseguir... Puede ser un punto a favor y puede ser un punto en contra, pero da igual porque a ellos, les gusta ser así... "}, "acuario": {"personal": "Préstale atención a tus sueños, con la configuración astral actual. Tu subconsciente estará estimulado, llenando tu mente de visiones. Quizás tengas una fantasía recurrente que en realidad sea una premonición del futuro. O tal vez tengas un sueño en el que aparece alguien, y luego en el día te encuentras con esa persona. Tu lado psíquico estará activado. Trata de llevar un registro de tus impresiones intuitivas.", "amor": "El romance rige sus estrellas mientras se abrazan en algún lugar, literal o figurativamente, lejano a casa. Querrás saborear cada momento porque su encuentro nunca durará lo suficiente y se tendrán que separar de nuevo. Así que no pierdas el tiempo sintiéndote triste por estar separados; disfruta del momento.", "trabajo": "Te invitarán a reuniones sociales y en ellas serás la estrella del espectáculo. Aunque al principio quizás temas mezclar el placer y los negocios, lo más apropiado será hacerlo; esto generará un importante avance.", "frase": "La realidad es que #ACUARIO es un misterio para los demás..."}, "cancer": {"personal": "La buena fortuna financiera continúa a pesar de que los viejos hábitos son difíciles de romper y podrías tener dificultades para adaptarte a los mismos. Puedes alternar entre el deseo de derrochar y seguir apretándote el cinturón. Eso está bien. Todo el mundo tiene que hacer ajustes en su vida. Este será probablemente uno de los ajustes más agradables que jamás tengas que hacer, quizás aparte de enamorarte.", "amor": "Hoy puedes sentir confusión entre alguien que realmente te importa y alguien emocionante pero que es un riesgo. La segunda persona puede parecer más divertida, pero la primera podría ser una relación estable aunque menos emocionante. Piensa con cuidado antes de tomar cualquier tipo de decisión final.", "trabajo": "El apoyo que recibes de tus amigos es enorme. Aprovéchalo y recurre a ellos. Pedir ayuda y apoyo es un símbolo de fuerza, no de debilidad. Por eso, no tengas miedo de buscar ideas y puntos de vista alternativos en sus palabras. Si tus amistades están allí, es para ayudarte.", "frase": "#CÁNCER: a veces puedes ser ilógico, y eso ya lo sabes, pero también sabes que te gusta aprender y que se puede hablar contigo de lo que sea"}, "geminis": {"personal": "Trámites que tienen que ver con dinero necesitan ser ejecutados hoy. Podría tratarse de un acuerdo, nueva comisión o bonificación de algún tipo. Es probable que esto sea motivo de alegría porque el dinero va a llegar hasta ti, a pesar de que el propio papeleo puede ser un lastre. Trata de concentrarte y de lograr que se haga rápidamente para que tú y tus seres queridos puedan salir y celebrarlo. Reserva mesa en tu restaurante favorito.", "amor": "¿Te sientes más agresivo/a de lo normal en lo relativo al romance? Seguro que sí y además eso le encanta a tu amor. De hecho, puede que esté cancelando todos sus eventos sociales ahora mismo. Algo que no tenga que ver con ustedes no tendrá ningún sentido.", "trabajo": "Hoy alguien intentará usarte como si fueras un títere. Ten cuidado: no permitas que los demás se aprovechen de tus talentos delegando responsabilidades que a ti no te corresponden. Tu dócil temperamento puede empujarte a decir que sí, cuando en realidad, lo que deberías hacer es responder con un rotundo NO.", "frase": "#GÉMINIS: es muy probable que lo que pienses por la mañana no lo pienses por la noche, y que lo que pienses por la noche, no se te pase por la cabeza al día siguiente, por eso para ti, vivir el presente es lo mejor que te puede pasar, el futuro es incierto, así que, mejor aprovechar lo que hay, aquí y ahora..."}, "piscis": {"personal": "Puedes encontrarte con que la persona más difícil a la que enfrentarte eres tú. Tiendes hacia la introspección, y puedes encontrarte cayendo en la autorecriminación. Podrías analizar a las personas importantes en tu vida y sin embargo no tener en cuenta a la que realmente necesitas ver: tú. A medida que te esfuerzas continuamente por la perfección, date el crédito apropiado. Haz algo bueno por ti hoy.", "amor": "No permitas que una tercera persona se interponga en tu vida personal hoy. Ya se trate de un amigo, compañero de trabajo o ex, ahora es el momento de mantener tu relación y vida amorosa en privado. Si puedes resistirte a la tentación de compartir tus secretos con los demás, te beneficiarás en el futuro.", "trabajo": "No tendrás temor de hacerte valer. Simplemente ten cuidado de no llegar demasiado lejos con un conflicto sin importancia. Te encontrarás en problemas con tus superiores si presionas demasiado a un colega o un gerente. Tal vez tu enojo sea justo, pero no la manera en que lo expresas.", "frase": "Cuando #PISCIS da todo por ti, te lo da todo, pero cuando te lo quita, también. No hay término medio con ell@s en este sentido."}, "leo": {"personal": "Las personas definitivamente no pueden decir que la habilidad para expresar las cosas o la expresión oral sea un problema que sufras. Tu Signo solar es un pedagogo nato. Con toda la energía astral de este día, estas cualidades serán aún más reforzadas. Seguramente tengas una convicción poco común en todo lo que realices que te servirá mucho en relación con el trabajo.", "amor": "Olvídate de si tienes que trabajar mañana. Acepta la invitación de un pretendiente para salir a divertirte. Después de todo, ¿por qué no? Has estado tratando con disputas domésticas y pequeñeces durante días, si no semanas. Es hora de un descanso, ¡y tal vez de un poco de amor!", "trabajo": "Te tienta muchísimo dar ese primer paso y proceder (aunque tú sabes que quizá no estarías tomando la decisión correcta). Las dos caras de tu personalidad están en declarado conflicto, lo cual te complica mucho las cosas. Por ahora, será mejor esperar.", "frase": "#LEO: estás cómodo en tu mundo, pero cuando te enamoras, la vida se empieza a poner difícil..."}, "sagitario": {"personal": "Un enfoque planificado y disciplinado funciona mejor hoy. Una cosa a tener en cuenta es que es importante conectar con los demás ahora. Tratar de hacer las cosas a solas puede parecer como la cosa correcta a hacer, pero eres mucho más eficaz cuando solicitas la ayuda de los demás. No tengas miedo de acercarte a la gente que no conoces muy bien.", "amor": "¡Respira profundamente! Hoy necesitas un descanso después de tus enérgicas hazañas de los últimos tiempos y los acontecimientos posteriores. Usa este tiempo a solas para realizar una labor de introspección. Trata de evitar obsesionarte con tu soledad, ¡disfruta de ella! Las cosas se calentarán muy pronto.", "trabajo": "La buena comunicación con otros te facilitará llegar a donde quieres llegar. Las oportunidades esperan a la vuelta de la esquina, las encontrarás fácilmente al compartir tus experiencias, tus conocimientos, tus deseos y tus miedos con la gente a tu alrededor.", "frase": "#SAGITARIO: si te dañan, tu manera favorita de dañar es enervar al otro con comentarios sarcásticos mientras ves que se retuerce de rabia..."}, "libra": {"personal": "Podrías tener algo de dinero y por lo tanto es posible que decidas trabajar en tu casa. Es probable que se trate más de una redecoración que de una reparación importante, ya que te inclinas más por la belleza en este momento que por las cuestiones prácticas. Tu sentido de la estética es muy elevado, inspirado por las esferas superiores, y por lo tanto, es probable que las decisiones que tomes hoy sobre decoración sean hermosas. ¡Manos a la obra!", "amor": "Debido a que las cosas han sido un poco inciertas, la transición en tu vida amorosa será lenta, pero cada paso traerá recompensa. Si se siente bien, lo es. Esa persona sin duda vale la pena la espera, así que no tomes ninguna decisión apresurada y motivada por la ira hoy. Esto llevará a cabos sueltos.", "trabajo": "Si te has mostrado perezoso/a o evasivo/a con respecto a algún asunto, habrá alguien que te llamará la atención. No podrás seguir escondiéndote. Es necesario que actúes y ya te lo han hecho saber. ¡Adelante! Da un paso al frente y procede.", "frase": "#LIBRA: siempre tienes en la mente que todo puede ser mejor. Aunque te cuesta tomar decisiones, cuando las tomas te mantienes firme. Lo sabes"}, "video": "eOyjzAgvGIE\n", "tauro": {"personal": "Las relaciones no siempre son fáciles. ¡Pero tú ya sabías eso! Y generalmente no eres el tipo de persona que inicia ciegamente una relación, especialmente si te parece arriesgado. Piensas en tus opciones mucho tiempo antes de tomar una decisión. La configuración celestial de hoy te ayudará a tener menos dudas y mucho más espontaneidad en el amor.", "amor": "Hoy, todo tiene que ver contigo, ya que tratas de definirte en las relaciones. Es importante el siempre intentar ser quien eres, sin importar quién sea la persona con la que estás saliendo. Cultivar el equilibrio es, en primer lugar, tu responsabilidad. Sé consciente de que puedes mantener tus parámetros.", "trabajo": "La cinta transportadora que hace circular pensamientos en de tu cabeza corre lenta. Pero no importa. No está mal que la máquina de las ideas baje su ritmo –lo peligroso sería que funcione siempre a más de 200 km por hora. El problema es que ya sientes la presión que te llega de otros. Por eso, trata de levantar un poco el ritmo. Para lograrlo, mantén la concentración.", "frase": "#TAURO: el testarudo del Zodiaco, pero también el noble y el fiel. No hay traición por tu parte si son leales."}, "aries": {"personal": "Hoy es probable que se agite el ambiente con tus vecinos. Pareciera que se están juntando cosas que pueden terminar en una discusión. Al principio todo marchaba sobre rieles y se llevaban fantástico pero ahora hay enojos que ponen a todos muy molestos. Esta marcha de la integración causa confusión y enojo. Ten cuidado con las peleas que puedan producirse producto de la energía celestial en juego de hoy.", "amor": "Concéntrate en tu pareja ahora más que en cualquier otra cosa. Sabes dónde estás con tu trabajo. Eso ha quedado maravillosamente claro en los últimos días. Pero ahora es el momento de prestarle atención a tu amor, que en realidad fue la inspiración detrás de tu éxito.", "trabajo": "Este es un buen día para prepararte para futuras decisiones respecto de tu carrera. Toma medidas importantes que te ayuden a construir una base sólida. Crea una plataforma firme con los elementos que tienes a tu alcance en este momento; más adelante la utilizarás como trampolín.", "frase": "Los #ARIES pueden llegar a ser angelitos cuando quieren pero como estén de malas son demasiado posesivos, algo rebeldes y bastante agresivos"}, "escorpio": {"personal": "Tu fuerte sentido de negocios y tus habilidades prácticas van de la mano con la imaginación y la innovación para traer progreso. Una información que viene de lejos podría resultar especialmente valiosa. Las relaciones con los amigos deben ser cálidas y cooperativas. Las relaciones amorosas también podrían resultar gratificantes. Considera la posibilidad de desahogarte un poco saliendo y pasando un buen rato.", "amor": "Alguien con la gracia, el comportamiento y la inteligencia que has buscado toda tu vida estará delante de tus narices hoy. Si no tienes pareja, no te atrevas a quedarte en casa. Sal a donde se reúnan espíritus afines y encuentra a esa persona especial. Si ya la tienes en tus brazos, hazle saber lo maravilloso que ha sido encontrarla.", "trabajo": "Respira tranquila y serenamente. No permitas que los pesos y las cargas te agobien. Tal vez haya en ti una especie de inclinación a pensar en todo lo que podría salir mal. Ya deberías saber que el solo hecho de pensar en estos posibles inconvenientes hace que los mismos se manifiesten. Reemplaza todo eso con pensamientos positivos.", "frase": "#ESCORPIO: nada te detiene para obtener lo que deseas, nada es NADA. No hay persona en la tierra que pueda manipularte, aunque crean que si"}, "capricornio": {"personal": "La energía de hoy crea cierto sentimiento potencial de holgazanería. Quizás verdaderamente tengas ese sentimiento de serenidad. No te dejarás atrapar por las tensiones del día. Te resultará más fácil dejar pasar pequeños inconvenientes. Este quizás no sea el mejor día para impulsarte a hacer cosas porque no tendrás demasiada energía. Será mejor concentrarte en tareas menores como poner en orden tus documentos o algo por el estilo.", "amor": "Si el gusanillo de viajar te ha llevado a los trópicos, sé consciente de que este tipo de tormentas estacionales pasan rápidamente. Cuando acaban el aire es fresco y vibrante. Los planetas te aconsejan qué, si has llegado hasta aquí, esperes a ver a dónde te lleva. Al mismo tiempo, reflexiona sobre tu existencia en el paraíso.", "trabajo": "Alguien en tu lugar de trabajo disfruta jactándose de sus logros. El hecho de que tú no hayas conseguido tantas victorias no debería entristecerte o hacerte sentir fracasado/a. Tú has hecho tanto como esa persona, si no más.", "frase": "Con #CAPRICORNIO puedes bromear, claro que si, pero no te pases ¿vale? Una broma es una broma, pero hay cosas que sobran...y que NO va a aguantar"}, "general": "Expresa lo que estás sintiendo y haz lo que quieres hacer con intensidad de propósito cuando el Sol forma sextil con Marte y te dé una transfusión de valor el día de hoy. Los corazones bailan felizmente cuando la Luna en Sagitario forma sextil con Venus en Acuario. El deseo de los solteros de amor podría ser reemplazado por enamoramiento real.   "}