{"sagitario": {"personal": "Puede que hoy debas ocuparte de documentos legales relacionados con el dinero. Tu mente es especialmente rápida y ágil para que puedas ocuparte de ese tema eficientemente, dándote libertad para las actividades más divertidas, como reunirte con amigos o tu pareja. Las discusiones sobre ciencia, psicología o temas ocultos o metafísicos podrían dominar tu tiempo.", "amor": "¿Conoces a ese corazón con el que has estado jugando desde hace semanas? Bueno... estás a punto de perder el tren de esta oportunidad a menos que hagas un movimiento. Tal persona no va a aguantar tu comportamiento voluble por mucho más tiempo. ¡Y tienes que tener claridad con tus intenciones! ¡Y que sea rápido!", "trabajo": "La obsoleta y vetusta manera de pensar de alguna gente genera en ti mucha frustración. Trata de poner en práctica ideas originales en tu lugar de trabajo –enfatiza la eficiencia que resultará de su implementación. Cualquier medida que contribuya a la armonía general será bienvenida."}, "cancer": {"personal": "Desafortunadamente tu humor está en baja en este momento y seguirá así por los próximos dos días. Como resultado de la configuración celestial de este día, experimentarás lo que sentirás como una hostilidad de parte de amistades cercanas, que realmente querrán ayudarte. No te enojes con las personas cercanas a ti. Lo que te ayudará en esta parte dura del mes simplemente será un tiempo en soledad.", "amor": "El trabajo puede ser difícil ahora, pero sin duda será gratificante. Puede consistir en un bono, una subida o una promoción, gracias al trabajo duro que has estado realizando, o mejor aún, puede haber alguien en el trabajo que atraerá tu atención después de intentarlo quién sabe cuánto tiempo.", "trabajo": "Sientes la necesidad de viajar, y no solo a una ciudad vecina sino también al otro extremo del país. Tu punto de vista se torna más amplio y de repente quieres conocer la otra cara del planeta. Trata de redefinir tus objetivos profesionales para concretar este poderoso sueño."}, "geminis": {"personal": "Tienes un día bastante extraño por delante. La atmósfera celestial podría jugarte una mala pasada. Es posible que te irrites sin causa alguna, es decir, a menos que sea porque has estado conociendo a mucha gente que no aprecia tu forma original de hacer las cosas. Puedes sentirte como si vivieses en un mundo lleno de dinosaurios. ¡No te rindas todavía!", "amor": "Puede que te estés preguntando lo siguiente: ambos sienten atracción entre sí de una manera interesante. Hay algo excitante en cuanto al sentido del abandono imprudente que probablemente no has sentido en mucho tiempo. Intenta no ser tan estricto/a con la otra persona ni contigo. Simplifiquen las cosas.", "trabajo": "Este es el momento ideal para que retomes proyectos que han quedado en la nada. Tienes un enérgico impulso para terminar lo que esté pendiente así que no te desvíes de tu trayectoria. Es muy probable que aciertes justo en el objetivo."}, "piscis": {"personal": "Si no tienes pareja y buscas amor, puedes encontrarlo hoy de forma efímera. Podrías encontrarte enamorándote perdidamente de esa persona desconocida en el otro extremo de una habitación llena de gente. Eso podría ser un problema si la habitación es en realidad un espacio público lleno de gente, pero tienes que tener fe. Si esa persona parece compartir tu atracción, serán capaces de encontrarse. Tienes muchas cosas por las que entusiasmarte. ¡Disfruta de tu día!", "amor": "Recuerda que un sueño es aquello que hace latir tu corazón. Hoy comparte el amor con la gente del trabajo, con desconocidos, ¡incluso con las mascotas! Y no, esto no quiere decir amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando se ponga el Sol.", "trabajo": "Asegúrate de responder los mensajes de correo electrónico y las llamadas de inmediato. Por estas vías llegará importante información que realmente necesitas conocer. Otras personas están tratando de llegar a ti. Escucha. Mantén los canales abiertos. Tienes una oportunidad al alcance de la mano."}, "leo": {"personal": "Los últimos días han sido un poco difíciles, por lo que podría sorprenderte el brillo del día por delante. Aunque puede que no estés tratando de hacerte valer más de lo usual, recibirás elogios y felicitaciones de distinta gente. Desconcertante, ¿no? Disfruta de los placeres que vienen sin someterlos a demasiado escrutinio.", "amor": "Si te cansas de esperar a que llegue el amor y sientes un poco de desesperanza en cuanto a estar en la relación de tus sueños, hoy es un buen día para cambiar estos sentimientos. Puede que tengas que dejar de lado tus propios miedos sobre el romance antes de poder manifestar tus sueños.", "trabajo": "Alguien con bastante experiencia tal vez canalice hacia ti una gran cantidad de información. Recíbela con precaución. Hay gente en tu lugar de trabajo que se opone abiertamente al punto de vista de esta persona. Toma en cuenta los argumentos de ambas partes."}, "virgo": {"personal": "El estudio de la religión y los asuntos espirituales podría ser de particular interés para ti hoy. Es probable que hables de tus conocimientos y creencias sobre estos asuntos con un amigo cercano, lo que podría resultar bastante esclarecedor para los dos. Lo que aprendas resultará ser artísticamente inspirador, así que no te sorprendas si te encuentras pasando algún tiempo escribiendo tus pensamientos o convirtiéndolos en imágenes. ¡No te limites!", "amor": "Es una lluvia celestial de amor y los dos están absorbiendo sus rayos. No temas, ábrete y deja que entre el amor. Los planetas no se centran en el futuro, miran al aquí y al ahora. Debes seguir haciendo lo mismo y estar enamorado/a mientras conformas una unidad con el Universo.", "trabajo": "La comunicación con la gente a tu alrededor funcionará de maravilla. Con muy poco esfuerzo lograrás transmitir tu mensaje. Por eso, dedícate de lleno a redactar informes, hacer llamadas telefónicas o enviar todos los correos electrónicos que tengas que enviar. No importa el medio ni el modo de comunicación que elijas. La gente te oirá con total claridad."}, "libra": {"personal": "Tu necesidad de estar a solas ha aumentado tremendamente. Hasta quizás hayas interpretado esto como un tipo de depresión leve; no lo es. Tienes motivos para satisfacer esta necesidad de cualquier forma que puedas. La energía astral en juego, sin embargo, hace que estos sentimientos sean casi paradójicos. Por lo menos tendrás más apertura para hablar sobre tu anhelo de soledad con otras personas.", "amor": "¿Existe esa cosa llamada perfección? Hoy no es probable, ¡sobre todo si se trata del amor! El amor significa paciencia y compromiso, y estas son cosas difíciles de aprender... ¡y es comprensible! Esfuérzate todo lo que puedas.", "trabajo": "Hoy, la influencia astral positiva comienza a alinearse: tu destino también se endereza. Durante las últimas tres semanas los movimientos ha convertido tu vida en una especie de jaula llena de monos. El batiburrillo termina hoy, así que ya puedes empezar a celebrar."}, "tauro": {"personal": "Podrías estar pensando en tu educación. Amas aprender. Ya sea que estés asistiendo a cursos o simplemente leyendo libros por tu cuenta, tu mente está en funcionamiento continuo. En este momento podrías estar pensando en retomar los estudios. Quizás te gustaría obtener un título avanzado. O quizás prefieras tomar cursos de computación que te ayudará con objetivos más inmediatos y prácticos.", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasa con esa persona especial que tanto te adora últimamente? ¿Por qué no te conformas con la opción perfecta que está a tu alcance? Romper corazones por razones egoístas puede traer mal karma.", "trabajo": "Tú lo sabes: en lo profundo de tu ser sólo quieres soñar. Hoy debes darte a ti mismo/a el permiso de soñar. Haz caso omiso de aquellos que quieran obligarte a aterrizar. Si te dicen que deberías ser más práctico/a y mantener los pies sobre la tierra, recuérdales que Einstein era también un formidable soñador."}, "aries": {"personal": "Tienes muchas cosas que probar en este momento. Luego de algunos reveces y reajustes, realmente necesitas avanzar en tu trabajo si no quieres seguir perdiendo el tiempo. Por lo tanto, checa tus opciones e invierte toda tu energía en aquellos que sean tus mayores intereses, ya sea en el trabajo o la escuela. Es hora de volver a sentir la acción. ¡No es momento para soñar!", "amor": "Hay una gran energía hoy ya que estableces nuevas metas personales en tu vida romántica y te preparas para una nueva relación. Incluso si has estado con tu actual pareja durante ya algún tiempo, sentirás que la Tierra se mueve otra vez. Eres un auténtico torbellino en el amor.", "trabajo": "En vez de esconderlas, comparte con todos las buenas noticias. En algún momento la información se filtrará, por eso es mejor que la desveles de una vez en lugar de intentar disimularla. Así darás la impresión de ser una persona mucho más responsable y digna de confianza."}, "escorpio": {"personal": "Hoy tendrás una gran diplomacia. La energía astral del día te ayudará a encontrar las palabras que te faltaban en tu búsqueda de más tacto. No temas comenzar con debates y discusiones de cualquier tipo porque existe una buena posibilidad que todos los argumentos opositores se diluyan bajo la influencia de tu carisma y diplomacia.", "amor": "Puede que necesites que alguien te ayude a descubrir qué es importante y qué no lo es. Por suerte, sabes exactamente a quién llamar; y después de todo lo que has hecho por esa persona, con total seguridad te devolverá el favor. Tampoco seas tímido/a. Dile absolutamente todo.", "trabajo": "Las personas afines tienen un papel muy importante para ti. Aunque no te caigan bien como personas, puedes beneficiarte mucho al escucharlas y comprender de dónde vienen. Incorporarás importantes conocimientos."}, "capricornio": {"personal": "Tus talentos ciertamente han tenido una gran demanda últimamente. Has recibido tantas llamadas de ayuda, que difícilmente sabes qué camino tomar. Hoy, posiblemente te pondrás a trabajar. Define tus propias necesidades en vez de ocuparte de las de los demás. Si ciertas personas intentan influenciar para dirigir tu conducta, ¡no los escuches!", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con las maneras en que todos intentamos resultados valiosos para nuestras parejas románticas. ¿Qué has hecho tú para hacer que tu relación sea mejor y más solidaria? ¿Cómo has tratado de ser útil? Estas son las preguntas que hay que hacerse ahora que están intimando más.", "trabajo": "Una figura femenina se convierte para ti en un potente catalizador. Ella te ayudará a comenzar con ese proyecto que te has dedicado a posponer o a ignorar. Aprovecha los consejos que recibes de esta mujer y deja que los mismos impregnen todo tu trabajo. Esta energía positiva traerá consigo la fuerza que puede definir el partido a tu favor."}, "acuario": {"personal": "Quizás tu vida amorosa guarde preguntas aún sin resolver. Ahora es el momento de salir de la duda. La influencia de los planetas te está diciendo que saques a la luz todas esas cosas que no te satisfacen de tu relación. Quizás no encuentres la solución enseguida, pero no dudes en confiar en tu pareja, ya que necesitas compartir las emociones con alguien.", "amor": "Las estrellas te han planeado una velada íntima esta noche y eso es exactamente lo que más te gusta. Llama por teléfono esta tarde y realiza una maravillosa invitación. Antes de hacerlo, sin embargo, sal y compra provisiones. Asegúrate de abastecerte de velas, sales de baño y música romántica.", "trabajo": "La determinación y la capacidad mental son dos aspectos clave de tu personalidad. Ambos estarán a la vista durante todo el día. Asegúrate de no pisotear a los demás durante tu ascenso hacia la cima. Perjudicar a otros no te beneficiará a largo plazo."}}