{"sagitario": {"personal": "Trata de no dejar que te venza la tristeza. Si bien es cierto que algunos días parecer prolongarse, mientras más te ocupes, más rápido pasará el tiempo. Ponte a terminar cualquier trabajo que tengas pendiente y luego haz planes para esta noche. Si hay luz al final del túnel, no sólo las cosas se acelerarán sino que te sentirás mejor sabiendo que llegarán.", "amor": "Debido a tu signo, este es un día para el conocimiento interno al ponerte en contacto con sentimientos cálidos motivados por todo lo que tu pareja ha hecho por ti. De repente, eso te golpea. No serías ni la mitad de la persona que eres si tu pareja no hubiese entrado en tu vida. Muestra tu afecto de manera creativa, y sigue haciéndolo.", "trabajo": "Tus palabras salen recubiertas de una enorme carga emocional. Ten cuidado con esto durante todo el día. Esta arista emocional puede desplegarse a tu favor o en tu contra, según de qué modo juegues las cartas. Encara tus batallas con cuidado.", "frase": "#SAGITARIO: aunque nadie lo entienda y aunque sea una locura, si algo se metió en tu cabeza, no paras hasta que no lo pruebas. Hasta el final"}, "general": "Muestra tu creatividad y habilidades para resolver problemas mientras la Luna conjunta a Mercurio hoy. Después haz algo de relaciones públicas que, en esencia, dice que parecía imposible, pero fue hecho. La Luna en Capricornio de esta noche trae consigo un momento de descanso en el que no se te toma por sorpresa y las personas no son demasiado emotivas. ¡Qué alivio!", "cancer": {"personal": "Hoy puedes descubrir que tienes un cierto don para la productividad. Todo lo que tocas se convierte en oro, sin embargo, puedes tener la impresión de que no puedes conseguir todo lo que necesitas. Entonces, ¿qué haces? ¡Comienzas a comprar todo lo que ves! Hoy es posible que desees pensar en este mal hábito tuyo. Puedes tener la tentación de ir de compras a lo grande. Pero no vas a estar muy feliz cuando llegue la factura de la tarjeta de crédito.", "amor": "Necesitas una buena noche de sueño; antes de irte a dormir toma té de manzanilla y comparte un chocolate con tu pareja, será placentero. Hoy no te tomes nada en serio y, por favor, no te tomes de manera personal el que tu amor haga otros planes.", "trabajo": "El balance justo llegará a tu vida cuando logres detener al hámster que corre como loco en la rueda de metal de tu cabeza. Pon las cosas en perspectiva. Observa tu entorno desde otro ángulo. No permitas que los problemas triviales de tu trabajo te arruinen el día.", "frase": "#CÁNCER: A veces puede parecer que el diablo se te metió dentro, das unas contestaciones que sabes que están fuera de lugar, pero al rato le quitas la importancia que SI tenían, menos mal que ya te conocen…"}, "geminis": {"personal": "La sensibilidad de hoy se combina con la astucia mental para sacar a la superficie tu sentido práctico y eficiencia innatos. Probablemente vas a tener más de una oportunidad de hacer uso de ello, tenga que ver con al trabajo que haces en casa, con ayudar a un amigo o a trabajar con un grupo. A los familiares y otras personas les resulta fácil comunicarse contigo y podrían venir con asuntos que necesitan resolverse. Disfruta de tu día.", "amor": "Hoy el amor podía sentirse como una rosa: hermosa, pero con espinas que podrían hacerte daño. Ten cuidado y no te pongas en una posición en la que podrías herirte innecesariamente. Lo mejor que puedes hacer ahora es evitar las espinas del amor sin dejar de apreciar su belleza.", "trabajo": "No ves la hora de comenzar a trabajar con cierto proyecto, pero existe un enorme conflicto respecto de cómo conviene encarar ese proyecto. Es importante que te tomes todo el tiempo necesario durante la primera fase. Si no lo haces, más adelante te arrepentirás de tu apresuramiento.", "frase": "#GÉMINIS: para ti, nada es suficiente, nunca estas satisfecho al cien por cien con lo que obtienes. Siempre sospechas que podrías ser mejor."}, "piscis": {"personal": "¿Tienes que tomar un examen hoy? ¿Realizar un informe en el trabajo? ¿Una cita en el gimnasio, o alguna competencia gimnástica? Puedes confiar en el día que te espera. La energía celestial en juego te promete nada más que satisfacción total. Y, si has estado sintiendo que tienes algún talento interno el cual todavía no pudiste sacar, ahora sería un buen momento para sacarlo y ponerlo en juego.", "amor": "El Universo está sonriendo en el terreno del amor toda esta semana; ¡la magia natural está sucediendo! ¡Disfruta de cada minuto del día! Abandona el control y déjate llevar. No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor!", "trabajo": "La energía positiva de ayer sigue fluyendo a tu favor, y un nuevo conjunto de influencias favorables se consolida a tu alrededor. Las oportunidades abundan muy cerca de ti: están todas a tu alcance. ¡Aprovéchalas! Estos ya no son tiempos para permanecer anclado en una posición que no te hace feliz. Tienes que comenzar a trepar.", "frase": "De verdad, siempre puedes lograr que #PISCIS se quede, hasta que la cagues hasta el fondo, ahí, no vuelve, por mucho que hagas..."}, "leo": {"personal": "El exceso de gasto en artículos de lujo podría hacerte sentir la necesidad de apretarte el cinturón un poco. Esto podría hacer que sientas desánimo. No te culpes demasiado. Todos lo hacemos de vez en cuando. Abandona el desánimo y contacta a una amistad cercana o un amante. Vete a una obra de teatro, un concierto o una película. Tómate un tiempo para cualquier proyecto que hayas puesto en marcha.", "amor": "Hoy es un día en el que probablemente sería mejor dar pequeños pasos en una nueva relación. Tiendes a ir deprisa pero algunas veces lanzarse a una relación puede ser perjudicial. Si te tomas tu tiempo, podrías construir una relación segura para el mañana.", "trabajo": "No tengas miedo de tomar atajos. De hecho un enfoque lento y estable podría dejarte en el último lugar de la carrera hoy. Adquiere el ritmo y busca maneras de adelantarte. Tu eficiencia tiene el potencial de aumentar radicalmente.", "frase": "#LEO: todo el mundo lo sabe, nadie es lo bastante bueno para ti. Lo sabes, y además, se lo explicas a la gente."}, "virgo": {"personal": "Seguro que te has sentido mejor de lo que te sientes hoy. Vamos a hacer una pausa aquí mientras vas a buscar la aspirina. El dolor de estómago y dolor de cabeza son simplemente el resultado de excesos recientes. No te preocupes: estarás en buen estado físico por la mañana. Sin embargo, la próxima vez que alguien te ofrezca múltiples porciones de comida o bebida, es posible que desees considerar rechazarlas cortésmente.", "amor": "Después de haber notado el prolongado final de la relación pasada, hoy decidirás darle más tiempo para cerrarla. Al no presionar, permites que la situación se solucione por sí misma y a su propia velocidad, lo cual es generalmente lo mejor para todas las personas involucradas.", "trabajo": "Hoy impresionarás a los demás con el aspecto práctico de tus ideas. La gente ya está acostumbrada a tus modos y maneras –que suelen ser un tanto extravagantes. Por eso, sorpréndelos, saca a relucir ese lado de ti que casi nunca ven, tu lado sensato, el que se arraiga en fundamentos maduros y sólidos. Lograrás así sumar una gran cantidad de puntos en el trabajo.", "frase": "#VIRGO: te adelantas a todo, por eso, a veces, vas a atacar antes de que otros te ataquen a ti, puedes ponerte demasiado a la defensiva..."}, "libra": {"personal": "Tu relación con otra persona se está expandiendo y desarrollando a un nivel mucho más intenso que antes. Estás comenzando a compartir más de lo tuyo de un modo completamente nuevo. De pronto toman responsabilidades conjuntos y hacen cosas de un modo más cooperativo. La alineación celestial de hoy sugiere que esto puede traer algo de tensión emocional debido a tu temor a asumir riesgos a los que no te has acostumbrado. La clave es confiar.", "amor": "Hoy las cosas podrían no funcionar exactamente como tú quieres, pero no dejes que el primer asalto del romance te asuste. Al principio, en realidad no se conocen, así que las cosas pueden ser un poco extrañas. Ten paciencia para superar esta etapa y es probable que la dejes atrás pronto.", "trabajo": "¿Trabajas demasiado y te diviertes poco? Si tienes un trabajo que te impide tener una vida normal, estás en el campo incorrecto. Sí, se te promete éxito, ¿pero para qué? Con quien lo vas a compartir cuando estés siempre a solas, ¿está es la vida que quieres llevar para siempre? Reflexiona con respecto a este tema.", "frase": "#LIBRA es capaz de hacer sentir a la persona más desgraciada, la más afortunada. Cuando quiere, pero eso si,también es capaz de hundirte más"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy sentirás fuertes sentimientos. Esto no es nada nuevo para ti, ya que tienes tendencia a sentir las cosas en profundidad. Lo que te puede resultar difícil a veces es encontrar formas de expresarte. A pesar de que eres una persona creativa, no te resulta fácil encontrar la actividad correcta que funcione para ti. Estás en la red creativa de todas maneras, así que ya que estás aquí, ¿por qué no buscas algo nuevo que hacer?", "amor": "Tu brutal honestidad puede afectar a tu relación hoy. ¡Presta atención! Puede que tengas que endulzar tus palabras por unos días hasta que los planetas te sean favorables. El objeto de tu afecto anda muy sensible últimamente y no aceptará bien la crítica.", "trabajo": "Hoy tienes una enorme influencia sobre los demás. Asegúrate de utilizarla a tu favor. Tienes la capacidad para construir un equipo de excelentes trabajadores entre tus pares. Anímate a delegar tareas con toda confianza. Puedes lograr mucho más de lo que creías posible.", "frase": "#TAURO: la gente hace lo que tu quieres, y no porque quieran. Piensan que la vida es demasiado corta para pelear con alguien que siempre gana"}, "aries": {"personal": "El pensamiento racional te confunde hoy, ya que todo parece estar ocurriéndote al mismo tiempo. Todo el mundo quiere tu consejo, mucha gente necesita favores y los que tienen autoridad tienen tareas nuevas para ti. Mantén la calma y no la agarres contra nadie. Ayuda a los más necesitados primero. Advierte a los demás que puede que no puedas atenderles. De esta manera, no te volverás loco/a. Ten paciencia.", "amor": "Si tienes la sensación de estar llevando la relación a solas, puede que sea así. Tu pareja puede estar en su propio mundo, convencida de que sus problemas son los únicos que existen, o ciertamente los más importantes. Volverá a la realidad pronto. Hasta entonces, abandona la lucha y deja que las cosas sucedan.", "trabajo": "Sal de viaje, aunque sea un viaje corto. Si tienes algo que hacer relacionado con tu trabajo en alguna ciudad o pueblo cercano, hoy es el día adecuado. Escápale a tu rutina normal y busca un cambio de escenario. Al hacerlo, lograrás multiplicar tu productividad.", "frase": "#ARIES: a veces, aguantas y callas cuando tienes un problema enorme y estallas por una tontería. Así eres, ¿y qué?"}, "escorpio": {"personal": "Hoy sientes ansias y eres optimista, lo cual funciona bien con tu carácter fuerte y capaz. Es probable que descubras que las cosas comienzan a tener sentido en tu trabajo. Algo que te ha estado molestando desde hace algún tiempo de repente se aclara. Lo que antes era un obstáculo ahora es un mero bache en el camino que se puede superar fácilmente. Todo indica que vas a tener éxito en cualquier cosa que hagas ahora, así que atrévete a soñar a lo grande.", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con cómo equilibrar las cuestiones de dinero y valores con tu pareja. Éstas pueden ser áreas delicadas de manejar para cualquier par, pero con un poco de discusión y diplomacia podrás hacer un plan que se adapte a los dos a la perfección. Nunca está de más tener honestidad.", "trabajo": "Trata de que la información que recibes no llegue a abrumarte. Una vez que tu cabeza comience a enredarse te será imposible desanudarla. La mejor defensa que puedes poner en práctica contra este bombardeo informativo es la organización. Archiva todo lo que te llegue.", "frase": "#ESCORPIO: astuto por naturaleza. Te propones algo, consigues algo. Pueden pasar años pero tu sabes que lo harás...Escorpio puede con todo."}, "capricornio": {"personal": "Hoy podría ser el comienzo de una aventura completamente nueva. La energía celestial en juego te está alentando a tomar algunos riesgos en el aspecto romántico. Y bien te preparas para hacer algo atrevido. Quizás deberías entablar una conversación con esa inalcanzable persona. O podrías organizar una cita excitante con tu actual pareja. Definitivamente tendrás ganas de cortejar y de que te cortejen.", "amor": "Hoy tienes el apoyo del Universo para pensar en cómo aprender una nueva habilidad que pudiera ponerte en el camino de múltiples perspectivas de nuevas citas. Si has estado conociendo al tipo de gente equivocada intenta aprender de ello. La gente tiende a abrirse más por su interés en el crecimiento personal.", "trabajo": "Las tensiones y fricciones con amigos o seres queridos quizás generen en ti una renovada sensación de claridad. Gracias a la crítica incómoda de alguien, se aclara una situación dificultosa. Aprovecha esta nueva claridad en la semana entrante.", "frase": "#CAPRICORNIO: vas en busca del progreso o la mejora. Siempre. Tienes un don para avanzar rápido hacia lo que quieres, y lo haces. Y punto."}, "acuario": {"personal": "Hoy tienes una creatividad y una originalidad que no conocen límites. ¿Qué vas a hacer para expresar la rica creatividad que abunda dentro de ti? Si tu entorno no te permite expresar tu creatividad, cambia de ambiente y trata de crear una nueva realidad para ti. Esta es la única forma en que serás capaz de utilizar esta energía increíblemente productiva.", "amor": "Regreso a la realidad. Hoy tu pareja te echa de menos de forma desesperada, a pesar de tus caprichos, y quiere que regreses. La cama es demasiado grande sin ti y esa pared a la que has estado mirando durante semanas todavía no está dándote las respuestas que buscas.", "trabajo": "Un buen trabajo de preparación es, en este momento, la clave de tu éxito. Antes de dar el siguiente paso asegúrate de tener todo listo. Un apresuramiento a esta altura puede dar muy malos resultados. ¿Los requisitos para el éxito? Proceder de manera práctica y lograr un alto grado de concentración.", "frase": "Si #ACUARIO se enamora teme perder su libertad pero a la vez es contradictorio y se engancha muchísimo a la persona que le demuestra amor..."}}