{"virgo": {"personal": "Debido a que tu vida laboral va bien, es posible que disfrutes de ensoñaciones en las que estás en la cima o tal vez incluso seas una persona famosa. Este es un buen lugar para empezar tu camino hacia el progreso, pero no te quedes ahí. Usa tu sentido práctico para trazar un curso de acción viable. Los sueños no se hacen realidad por sí mismos. Se manifiestan a través de la planificación y el trabajo duro.", "amor": "Aquí estamos otra vez: la familia frente a los amigos y/o tu amante. Tu mejor apuesta ahora es explicarle a todo el mundo -a tu propia práctica y sensata manera- que el día sólo tiene 24 horas, que eres un ser humano, y que tendrán que ser comprensivos. Punto.", "trabajo": "A medida que el día pase te sentirás cada vez más sociable. Desearás estar rodeado/a de buena compañía. Trata de socializar todo lo que puedas ahora, antes de internarte de lleno en la semana laboral. Si hoy tienes que ir a trabajar, la compañía de otros te ayudará a llegar al final del día."}, "acuario": {"personal": "Existe un énfasis en el pensamiento analítico en este día que te pide más practicidad en la búsqueda de la verdad oculta. Tu familia posiblemente juegue un papel en las acciones y pensamientos de tu día, aunque no estén físicamente presentes. Huellas tempranas en tu cerebro relativas a tu sentido del ser saldrán a la superficie a causa de la configuración planetaria actual.", "amor": "¿Han estado las cosas un poco... digamos... rancias en la cama en los últimos tiempos? Bueno, la claridad en las instrucciones sin duda ayudará en esta situación. ¿A qué le tienes miedo? ¡Tienes la garantía de que tu pareja siente lo mismo también! ¡La innovación es la clave!", "trabajo": "Si hoy simplemente te dejas llevar, puedes meterte en grandes problemas. Son varias las personas que intentan convencerte de que sus métodos son los mejores. Pero hay muchos charlatanes sueltos y es mejor que tengas cuidado. No te sumes a ninguna empresa que aparente ser dorada y brillante como el oro."}, "cancer": {"personal": "Podrías estar planeando organizar un evento social en tu hogar esta noche o tal vez en unos días. Podría obligarte a hacer mucha limpieza, reordenación y embellecimiento en casa. Un amigo podría ofrecerse a echarte una mano. También puede que te encuentres planificando un menú increíble. No trabajes demasiado duro, ¡o puede que no te quede energía para tu familia o invitados!", "amor": "No pierdas el tiempo soñando con un amor de fantasía cuando tienes uno real justo en frente de ti. Un amor de fantasía siempre es mejor que uno real, pero un verdadero amante ofrece muchos más regalos sustanciales. Intenta ser valiente hoy. Toma partido por un amor terrenal y verdadero en lugar de uno imaginario.", "trabajo": "Hoy todos mostrarán una habilidad especial para descubrir tus mentiritas. Mejor será que te apegues a la verdad. Tal vez hasta te ganes una desagradable reprimenda de tus empleadores por cualquier pequeño truco que trates de hacer. Ya lo sabes: te conviene aferrarte a la verdad."}, "geminis": {"personal": "Es posible que sientas pereza y un poco de mal humor, como si tuvieras un déficit de energía. Pero el ambiente opresivo de hoy también prestará objetividad y realidad para cualquier análisis que hagas sobre lo que está pasando en tu vida. Por ejemplo, cualquier asunto que no logre provocar tu entusiasmo probablemente necesitará algunos cambios.", "amor": "Algo secreto llegará de esta manera. Estás a punto de descubrir algo acerca de un ser querido que hará que tengas tus dudas acerca de todo lo que pasó entre ustedes dos hace tiempo. Sin embargo, antes de formarte opiniones definidas, asegúrate de que los hechos sean reales.", "trabajo": "Comprenderás bien lo que tus habilidades psíquicas pueden hacer por ti en tu lugar de trabajo. Es hora de que pienses seriamente en cultivar este maravilloso talento que tienes y comiences a buscar formas de utilizarlo todo el tiempo."}, "piscis": {"personal": "Como persona a la que le gusta ser sociable y extrovertida, días así proporcionarán una salida maravillosa para tu energía. Puedes pasar mucho tiempo con tu familia hoy, pero también es probable que estés en contacto con muchas otras personas. En algún momento, puede que te encuentres en el centro de atención. Te sentirás especialmente en conexión con todo el mundo que te rodea y apreciarás tu buena fortuna. ¡Disfruta de tu día!", "amor": "Hoy hay que ser perfeccionista. Haz lo que hagas tan bien como puedas... ¡porque tal persona se dará cuenta! O mejor dicho... ¿tendrá un gran interés en ti como resultado? Claro, siempre hay que aspirar a la perfección, pero es probable que esto sea más probable el día de hoy.", "trabajo": "Si hay una tarea específica que requiere que hagas algo con pasión, este es el momento. Tu actitud hoy, más que ningún otro día, es la de una persona que no se detendrá hasta obtenerlo todo: esto te ayudará a perseverar con una gran convicción hasta lograr tu cometido."}, "leo": {"personal": "Las personas ya te habrán dicho que eres como un gato; siempre te las arreglas para caer parado en las situaciones delicadas. Sin embargo, la energía astral te pondrá a prueba esta habilidad. Este período difícil tendrá sus lados entretenidos. Disfrutarás al pensar acerca de lo que puedes aprender de estas vivencias - y ciertamente, mantener el sentido del humor sobre todo ayudará muchísimo.", "amor": "Los cielos clarean y el amor desea crecer. Por lo tanto, sal y planta las semillas de una relación larga con tu amor. Cuanto más tiempo pongas en atender a este jardín, mejor va a crecer. Trabaja en ella y disfruta de los beneficios que obtendrás.", "trabajo": "Transitas un período de crecimiento con respecto a tu carrera. En general, todo evoluciona con tendencia al alza. El trajín diario tiene altibajos, pero cuando te tomas un momento para analizar la situación, ves claramente que estás logrando grandes progresos con respecto a tus objetivos profesionales."}, "sagitario": {"personal": "Un socio o pareja podría estar atravesando problemas profesionales que afectan tu relación. La energía astral en juego hoy podría causar algunos arranques emocionales, que, si bien no están dirigidos a ti, podrían ser extremadamente molestos. Es probable que sea buena idea el decirle a tu amistad que tienes disposición a escucharle pero que debe tranquilizarse, que nada va a conseguir de malos modos.", "amor": "Puede que no veas a tu nuevo amor hoy pero sabes que ambos están pensando en la otra persona. Una separación les da a ambos un momento para reflexionar. Hoy es un gran día para reflexionar, porque existen sentimientos profundos entre los dos. Permite que esos sentimientos existan.", "trabajo": "La semana comienza de un modo un tanto extraño. Todos a tu alrededor parecen estar fuera de escuadra -tal vez a causa del último fin de semana. Da la impresión de que nada está en su lugar y de que las acciones de la gente son azarosas e injustificadas. Debes estar preparado/a para cualquier cosa."}, "libra": {"personal": "Tus talentos creativos podrían parecer totalmente bloqueados hoy. Puede que haya un proyecto en el que realmente quieres trabajar. Tienes el enfoque mental, pero quizás no el elemento creativo. Esto podría ser tan frustrante que quieras tirar algo. Hazlo si es necesario (preferiblemente una almohada). Sin embargo, la única respuesta posible puede ser dejar de lado tu trabajo hasta mañana. Volverás a la normalidad para entonces.", "amor": "Tu amor puede actuar de manera un poco extraña durante el próximo par de días, o puede estar un poco de mal humor. Los cielos han mandado a una gran variedad de enviados planetarios que van a tener la intención de cambiar las cosas, y uno o ambos de ustedes probablemente no va a ser feliz.", "trabajo": "La lista que redactas al comenzar el día con todas las cosas que debes hacer se reduce rápidamente, al tiempo que completas tu trabajo con más eficiencia y menos esfuerzo que de costumbre. No te olvides de darte a ti mismo/a unas palmadas imaginarias en la espalda por todo lo que has logrado hoy. Te las mereces."}, "video": "Xv4Szuqd1es\n", "tauro": {"personal": "Sentirás algo de presión por parte de tus seres queridos en este día. La energía celestial creará disconformidad potencial alrededor de temas relacionados con la responsabilidad. Alguien necesitará de tu ayuda, mientras tú sólo desearás descansar y pasar algo de tiempo a solas. Si le ayudas, ¡intenta no hacerlo con mal humor! Puedes guardarte algo de tiempo personal el fin de semana para gratificarte y hacer cosas para ti.", "amor": "Puede que hoy tengas dificultades cuando alguien cercano a ti no quiera compartir lo que considera que es suyo. Puede ser su tiempo, dinero o posesiones. También podría ser tu afecto. En lugar de poner mala cara y alejarte, trata de averiguar por qué esto está ocurriendo.", "trabajo": "Mantente firme. Hay gente que dirá que tu postura es demasiado conservadora y otros que sostendrán que eres demasiado radical. Esto debe servirte como prueba de que todo es relativo. La gente siempre tiene muchas opiniones distintas. Defiende las tuyas y no te rindas."}, "aries": {"personal": "Hoy quizás sientas que alguna fuerza poderosa está transformando el sistema en el que te encuentras y que ayudaste a construir en los últimos años. La combinación de influencias celestiales en juego te permiten conocer las corrientes de pensamiento que pueden transformar de modo fundamental nuestra visión de la sociedad. Y muy pronto, podrías cambiar el modo en que te relacionas con el sistema actual.", "amor": "Si llegas a conocer a un nuevo interés romántico hoy, dale todo tu “yo” en lugar de hacer un esfuerzo superficial para conocer a esa persona. Podría tratarse de un amor muy especial que se está preparando para entrar a tu vida, y es importante que respondas adecuadamente.", "trabajo": "Estás en el lugar correcto en el momento indicado. Tienes todo lo que necesitas, así que deja de quejarte. No hay motivos para sentir enojo, resentimiento o fastidio. Tienes un gran poder en la palma de la mano. Aprovecha este valioso momento."}, "escorpio": {"personal": "Hoy te espera un día delicioso, especialmente si tienes un tipo de trabajo mentalmente desafiante. Tu orgullo en tu integridad y prominencia es justificado, y será reforzado por la autoridad y determinación de la alineación celestial actual. De modo que hoy cuando tomes el timón, asegúrate de dirigirte rumbo al éxito.", "amor": "Ahora que te has comprometido a hacer que la relación funcione, aliméntala con tanto amor como puedas. En esta nueva relación, el amor que des debe ser igual al amor que recibas. Establece el estándar de tu relación hoy dando amor sin fin.", "trabajo": "Toma el control de esa situación que parece no prosperar de ningún modo. Puede que notes que en tu trabajo reina el estancamiento (gracias a la incapacidad de alguien para tomar decisiones con respecto a un asunto en particular). Este es el momento para que des un paso al frente y muestres tu poderío."}, "capricornio": {"personal": "Buenas noticias sobre dinero podrían darte también ideas sobre cómo gastarlo, sobre todo en tu casa. Tal vez necesites un mueble nuevo o hayas estado pensando en pintar o redecorar. Este es un buen momento para hacerlo, siempre y cuando tengas cuidado y no dejes que tu exuberancia saque lo mejor de ti. No quieres tener que volver a pintar o devolver muebles a la tienda.", "amor": "¡Deja de arrastrar ese corazón! Hoy es el día para romper relaciones porque es obvio que estás utilizándolas, incluso si esa no es tu intención. ¡Tienes que tener más claridad en tus intenciones! No estás siendo una persona justa.", "trabajo": "Préstale atención a tu imaginación. Pasar un rato garabateando en un anotador puede disparar la inspiración de la que surgirá una idea novedosa y brillante que –por supuesto– será extremadamente útil en tu trabajo. Deja entonces que tu mente levante vuelo para alcanzar el nirvana de la creatividad, y conseguir el éxito que deseas."}, "general": "Hoy, los sentidos son agudos de manera decidida y responsable bajo la Luna en Capricornio. Por la tarde, el trígono con Venus añade toques de luz y dulzura. Esta noche, los halagos no le consiguen nada a uno más que problemas cuando el Sol y la Luna están un poco en desacuerdo y la gente simplemente no está de humor.  "}