{"sagitario": {"personal": "Hoy podrías tratar de obtener el trabajo perfecto, posiblemente en un campo artístico o uno relacionado con las artes curativas. Es posible que tengas una posición específica en mente, o podrías considerar varias. Es importante pensar en todos los pormenores de todas las posiciones antes de lanzarte. Lo que crees que podría ser perfecto hoy podría tener aspectos ocultos que no conoces.", "amor": "Hoy el amor es para los amantes. Entonces, ¿qué mejor lugar hay ahora para que puedas estar en este momento que con la persona que amas? Olvídate del resto del mundo y de todos sus problemas. Días como este son raros y los necesitas para que vivir la vida y amar sigan valiendo la pena.", "trabajo": "Te has ganado el favor de la gente a tu alrededor. Esto es muy importante para que puedas lograr el éxito. Hoy será mucho mejor tener a los demás de tu lado y no en tu contra, ya que cabe la posibilidad de que los más temperamentales entren en ebullición (sí, como un volcán). Por suerte, tú podrás transitar por entre la lava sin quemarte la piel.", "frase": "#Sagitario no se centrará en cosas que no le interesan, es algo sencillamente IMPOSIBLE, ponte como quieras ponerte, de verdad que hacen hasta un esfuerzo, pero si no le interesa, su mente acaba en Marte... "}, "general": "La Luna en Piscis de hoy sugiere visiones de finalización, pero ¿son reales? Si no es así, todavía hay tiempo para darte prisa y terminar. Y, por cierto, lee detalladamente las clausulas y condiciones dentro de los documentos. El amor triunfa esta noche cuando Venus forma trígono con Júpiter. El deseo de enamoramiento puede volverse realidad cuando ambos planetas conectan.", "cancer": {"personal": "Las sociedades cercanas y las relaciones íntimas están a tu favor hoy. La estabilidad en esta área de tu vida es gratificante y muy reconfortante en este momento. Habla con seguridad pero no demasiado. Puedes comunicar muchas cosas sin palabras. La alineación especial de hoy está uniendo el amor y la dependencia en tu mundo. Aprovecha esta maravillosa combinación de fuerzas.", "amor": "Mantén altas tus expectativas en cuanto a la relación. Cambios positivos están sucediendo en todos los aspectos de tu vida, pero especialmente en las relaciones, que pueden ser cada vez más significativas y profundas. No te conformes con menos de lo que esperas en circunstancias ideales.", "trabajo": "Un golpe de suerte en tus finanzas podría tentarte a salir a gastar dinero sin límites. Aunque has trabajado mucho y mereces un descanso, sería una buena idea pensar si realmente te puedes permitir actuar con tanta liviandad. Quizás deberías pensar en invertir al menos una parte de ese dinero para tener estabilidad en el futuro.", "frase": "#CÁNCER: lo que más gusta a los demás de ti es que siempre estás para lo bueno y lo malo. A pesar de que pasen años, tienen un amig@ contigo"}, "geminis": {"personal": "Hoy podrías sentir ansias por recibir buenas noticias. Con la configuración astral de hoy, podrías examinar todo, desde tu presupuesto hasta tu closet. Podrás sentir algo de impaciencia o insatisfacción. Trata de canalizar la frustración hacia una dirección más positiva. Si no te gusta el modo en que está yendo algo, ¡cámbialo! De hecho vas rumbo a un período positivo de crecimiento con múltiples oportunidades por delante. ¡No te desalientes!", "amor": "Hoy te podrías empezar a preguntar si has tomado o no la decisión correcta en una relación. La duda ha entrado en escena y, probablemente, no va a desaparecer por sí sola. Lo mejor que puedes hacer ahora es pasar algún tiempo a solas para buscar claridad sobre lo que realmente quieres.", "trabajo": "Si algo funciona bien, pues déjalo así, no lo toques. No tiene sentido interrumpir el buen flujo de las cosas si todo está andando bien. Trata de contribuir, pero hazlo cuando te lo pidan. En cualquier otro caso, guárdate la opinión.", "frase": "#GÉMINIS: dices algo, vuelves atrás, dudas si hacerlo, lo haces, te arrepientes, o tal vez no, empiezas otra cosa, dudas,pasas,empiezas otra"}, "piscis": {"personal": "La información que recibas de amigos podría preocuparte un poco acerca de tu seguridad financiera. Puedes estar tratando de alcanzar un objetivo que parece estar en peligro si es que las noticias que has oído parecen ser ciertas. ¡Puede que no sea cierto! Comprueba los hechos antes de sacar conclusiones y entrar en pánico. Podrías descubrir que no hay nada de qué preocuparse.", "amor": "Es inútil decirte ahora que no te preocupes por el dinero. Eso será casi lo único en lo que pienses, especialmente si la pasada semana gastaste mucho. Sin embargo, con las vacaciones a la vista, deberías tratar de tener cuidado. Recuerda que no necesitas gastar más de la cuenta para impresionar a tu compañía. Tu pareja ya está suficientemente impresionada.", "trabajo": "Tu creatividad está en un punto alto y te sientes muy seguro de ti mismo/a en el trabajo. Tus habilidades artísticas florecerán en cualquier tarea que emprendas. No tengas miedo de evitar la compañía de otros para poder concentrarte completamente en tus propios proyectos.", "frase": "#PISCIS: Que seas más emocional que racional muchas veces se convierte en una virtud, pero el problema es cuando la racionalidad te dice que no hagas algo porque no te conviene y el corazón te dice que te lances, ahí todo es un caos…"}, "leo": {"personal": "Puede ser que alguien cercano a ti no se sienta muy bien, y puedes sentir la necesidad de permanecer cerca y cuidar de esta persona. Hazlo como sea. Sin embargo, ten en cuenta que tus habilidades empáticas están operando a un nivel muy alto hoy, por lo que en realidad podrías experimentar algunas de sus molestias. Asegúrate de protegerte psíquicamente manteniendo luz blanca cerca si quieres evitar sentirte mal.", "amor": "¡Hoy, sé amable... y sobre todo ten HONESTIDAD! La recompensa superará con creces la intensidad del momento de la verdad. Vas a aprender a tomar nota de ello, ya que parece ser una nueva ofensa amorosa de tu parte. Sele fiel a tus sentimientos y persona. Que sea un hábito.", "trabajo": "Has estado en la cresta de una ola de buena suerte y ahora ha llegado la hora de agradecer la ayuda recibida. Empieza por reconocer los méritos de los que te han apoyado a lo largo del camino. Asegúrate de darles las gracias a aquellos que han trabajado a tu lado, a aquellos que a través de sus consejos te han ayudado a llegar adonde estás hoy.", "frase": "Cuando #LEO al final decide hacer algo lo hace a lo grande, no esperes algo pequeño o mediocre, #LEO piensa y apunta alto siempre."}, "virgo": {"personal": "Habrá agitación en tu vida amorosa. Que mal pero no habrá forma de evitarlo. Cuanto más intentes ignorar el problema, más fuerte aparecerá frente a ti. ¡Porqué no te dejan en paz! Y cada vez que trates de explicar que no te encuentras disponible o no tienes interés, te responderán agresivamente. Si mantienes tus puertas cerradas, encontrarás la paz y tranquilidad que deseas.", "amor": "Hoy los resultados positivos serán inmediatos en el terreno del amor, pero requerirán trabajo de tu parte. No tomes el camino de la menor resistencia. La vía menos transitada será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes!", "trabajo": "Hoy, para lograr el éxito, tendrás que buscar métodos más agresivos. Eso es lo que otros están haciendo, y pronto descubrirás que si no los imitas te quedarás atrás. Recurre a una postura más firme y enérgica a la hora de expresar tus ideas.", "frase": "#VIRGO: tu mayor defecto es que eres muy riguroso, al extremo. Las cosas han de estar, donde #Virgo dice que han de estar, si no, peligro."}, "libra": {"personal": "El aspecto en juego de hoy podría crear algunos intercambios verbales intensos. En el trabajo, tus colegas podrían expresar ciertas fuertes opiniones. Podría resultarte fácil tomar partido. Sería mucho mejor que te hicieras a un lado y esperes a ver cómo transcurren los acontecimientos. Observa las diferentes personalidades en juego. Piensa de modo político y en cómo usar la situación a tu favor. ¡Usa tu ingenio!", "amor": "Recuerda... amistad, respeto mutuo y devoción son partes integrales de este proceso llamado relación. Hoy, el Universo ha hecho que todas estas cosas sean fáciles de entender para que puedas entender los problemas que les aquejan. Simplemente recuerda que tu pareja es tu aliada, no tu enemiga.", "trabajo": "Una disputa que mantienes con una persona en tu trabajo gana en intensidad. Muy pronto algunos se suman a las fuerzas del ejército enemigo y comienzas a preguntarte quiénes son tus verdaderos aliados. Analiza con cuidado los motivos que esgrime cada uno y, sobre todo, mantén la mente abierta. Tal vez a ti también te convendría pasarte al otro bando...", "frase": "#LIBRA quiere ESTO, y tarde o temprano ESTO tiene. Es así, y es algo inevitable, por mucho que lo intentes frenar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Será un día lleno de bullicio y cambio. Es un buen día para limpiar tu armario u otras pertenencias. ¡Fuera lo viejo, bienvenido lo nuevo! Puedes meter las cosas viejas en el sótano o donarlas a caridad. Lo principal es hacer espacio para los nuevos gustos y nuevas relaciones. Una persona nueva está naciendo en ti. ¡Despeja el trayecto para que surja este ser!", "amor": "¿Sabes lo que mantendrá esta relación fresca? Un ajuste de actitud por parte de los dos. ¡Las palabras negativas están teniendo un efecto desgraciado en la situación amorosa y en las personas involucradas en ella! Por favor, toma medidas para acabar con esta maldición.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos que tus originales ideas merecen reconocimiento y tus propuestas son dignas de llevarse a cabo.", "frase": "#TAURO siempre tendrá unas palabras amables para quien las necesite, pero también las más duras para quien se las merezca."}, "aries": {"personal": "Debido a la influencia actual, sentirás la necesidad de examinar concienzudamente los aspectos más materiales de tu vida. ¿Estás donde deseas estar? ¿Eres independiente financieramente? ¿Experimentas demasiada presión por tus preocupaciones financieras? ¡¿Por qué no intentas apoyarte un poco más en tu natural optimismo para comenzar con la aventura de tu vida?!", "amor": "Los planetas han dado un vuelco a todo. Si tu nueva pareja se siente traicionada y tú no, algo está mal. Si está feliz y tú molesto/a, simplemente cálmate. Míralo como una situación en la que sólo hay ganadores y donde todos tienen lo que quieren.", "trabajo": "Hoy será mucho más fácil de lo que pensabas avanzar en tus proyectos. Si estás pensando en conseguir un nuevo trabajo, este es buen momento para empezar a buscar. Algo aparecerá. La suerte está de tu lado.", "frase": "#ARIES: Tu cara es un reflejo de lo que estás pensando, no puede sonreír falsamente cuando por dentro matarías, la verdad, se te nota."}, "escorpio": {"personal": "Tu conversación con los demás podría adquirir un cambio inesperado que te dejará sin habla. Quizás te encuentres en una de esas situaciones en la cual de pronto todos comienzan a descargar todos los hechos que conocen con respecto a cierto tema. De pronto se armó un concurso y el ganador es el que más datos aporte. Trata de no involucrarte en este espíritu competitivo infantil. La energía celestial de hoy sugiere que hay formas más saludables de llevar a cabo una discusión.", "amor": "Ahora que ambos opinan lo mismo, puedes comenzar a rememorar los buenos recuerdos que han creado juntos. Pónganse al día. No quieres negar tu pasado; quieres aprender de él. Simplemente ten cuidado con no caer en los mismos viejos argumentos.", "trabajo": "Hay claridad en tu mente: el estado perfecto para que se manifiesten nuevas ideas y percepciones relacionadas con tu carrera. En este momento estás en la línea de partida, comenzando de nuevo. Es una excelente oportunidad para dejar atrás el nubarrón de confusión que te rodea y sintonizarte con tus verdaderos objetivos.", "frase": "#ESCORPIO: destruyes algo para construir otra cosa, y así puedes pasar toda tu vida. Sabes que tienes ese poder y lo utilizas cuando quieres"}, "capricornio": {"personal": "¿Recuerdas que cuando eras joven, los meses de verano eran mucho más divertidos? Tenías días enteros para hacer lo que querías. Bueno, con el aspecto de hoy, podrías volver a vivir aquellos días de niñez deseando disponer de tiempo libre como cuando eras más joven. No te desilusiones. Hoy es un día perfecto para que te relajes y vuelvas a cargar las pilas. Libera tus horarios de obligaciones innecesarias y sencillamente diviértete. ¡Te lo mereces!", "amor": "¡Sal fuera! La soledad es necesaria pero, ¿estar en reclusión? ¡Eso es demasiado! ¡Necesitas salir de casa y cambiar tu perspectiva! Hoy hibernar en casa sólo hará que todo sea peor. Si, a todos nos han roto el corazón, pero tienes que poner la frente en alto y valerte por la persona que eres, ¡de verdad!", "trabajo": "¿Qué tal si implementas una nueva estrategia en tu vida financiera? Puedes hacer averiguaciones sobre inversiones en Internet, o comenzar a organizar el dinero de otro modo en tus fondos mutuos. Es un buen momento para hacer cuentas, evaluar tus metas financieras e intentar algo nuevo.", "frase": "#CAPRICORNIO: te obsesionas a veces con lo que no debe afectarte, y hasta que no sale de tu cabeza no puede comenzar con lo demás. Es así."}, "acuario": {"personal": "¿Tienes talento para escribir? Parece que tienes una manera precisa y clara de expresarte. Y es posible utilizar ese don tuyo en tu carrera. Hoy es posible que desees utilizarlo para expresar tus sentimientos hacia alguien. Si le escribes a un miembro de la familia o redactas una carta de amor, tendrás una inspiración especial.", "amor": "Las estrellas indican que todo el mundo tiene una oportunidad en el amor si saben dónde mirar. Intenta arriesgarte y situarte en un nuevo entorno y alrededor de nueva gente. Podría sorprenderte la gente que conoces y lo que descubras en este especial día.", "trabajo": "Piénsalo dos veces antes de poner en práctica viejas ideas. Recibirás información muy reciente que te obligará a analizar la posibilidad de un nuevo enfoque. Toma muy en serio este nuevo enfoque. Descartarlo inmediatamente no sería una decisión inteligente. Analízalo detenidamente.", "frase": "Debido a la capacidad que tiene #ACUARIO para recordar hasta el último detalle, se tortura a veces pensando en cosas del pasado."}}