{"virgo": {"personal": "Este probablemente va a ser un día bastante ajetreado y caótico. Podrías encontrarte pasando mucho tiempo fuera de casa. Puede que tengas que realizar un montón de tareas y ver a unas cuantas personas. Un amigo puede acompañarte. Puede que tengas que hacer llamadas telefónicas con el fin de hacer arreglos para eventos futuros y alguien podría llamarte y tomar mucho de tu tiempo simplemente para charlar. Tómate tu tiempo.", "amor": "Si te interesa alguien que no parece fijarse en ti en lo absoluto, hoy podría ser el día en el que obtengas un poco de reconocimiento. Aprovecha esta brecha y deja que esta persona realmente sepa qué tan buen partido eres. Por lo menos, tal persona sabrá lo mucho que vales.", "trabajo": "Combina tu espíritu de exploración con la sabiduría milenaria y el éxito golpeará a tu puerta. Mantener un diálogo honesto y coherente con la gente a tu alrededor será clave para cosechar apoyo. Hoy estás en la posición perfecta para superar las expectativas.", "frase": "Los #VIRGO pueden ponerse muy nerviosos cuando la solución de un problema no está en sus manos, necesitan tener bajo control la situación."}, "acuario": {"personal": "Tu interior infantil saldrá hoy a la superficie. Los recuerdos de los buenos tiempos pasados ponen en evidencia tu lado juguetón. Es posible que desees probar formas de diversión que antes disfrutabas, pero que has abandonado desde hace mucho tiempo. Los niños sirven de inspiración y de salida para esta energía. Cuéntales historias acerca de tu propia infancia o lee con ellos. Disfruta dejando echar a volar la imaginación. Siempre puedes hacerle frente a la realidad mañana.", "amor": "El miedo y la desconfianza han llegado a los cielos y lo sientes, pero no dejes que los planetas te engañen. No es su posición momentánea sino su ruta lo que te guía. Date un plazo de un día y esta historia de amor en ciernes debería volver a ponerse en marcha.", "trabajo": "No dejes que tu espíritu emprendedor pierda fuerza. Es posible que algunos problemas mayores empañen tus planes, pero esto no es motivo suficiente para dejar que tus objetivos se disuelvan en la nada. Aunque tengas que postergarlos por un tiempo, aférrate a tus sueños.", "frase": "#ACUARIO: lo peor de ti es que pareces muy frío, reservado y ausente, pero no se te escapa una, eres muy observador y te va bien. Eres así."}, "cancer": {"personal": "El tema del día es el conocimiento y el aprendizaje. ¿Analizaste lo que soñaste? ¿Te avergüenzas de no haber asistido a tal escuela o universidad? Si ese tipo de temas inundan tu mente, recuerda que tu creatividad no tiene mucho que ver con los títulos que tengas y todo que ver con la forma en que usas tus habilidades y conocimientos para mejorar el mundo.", "amor": "Hoy mejora tu humor a través del amor y la compasión. Cuanto más invoques al Universo, más se rectificará tu situación por sí misma. Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "Estás listo/a para dar un salto hacia adelante en tu trabajo pero da la impresión de que la gente a tu alrededor te lo impide. Quizá sea porque formas parte de un equipo cuyos miembros tienen un modo de trabajar muy distinto al tuyo. Si es así, no lo dudes: pide que te transfieran.", "frase": "Muchas, pero muchas veces, #CÁNCER se siente aludid@, así que, hay que medir las palabras e incluso hacer un esfuerzo para que no mal interpreten, pero si los quieres, no te costará tanto..."}, "geminis": {"personal": "Hoy tu intuición funciona especialmente bien. Si se trata de un fenómeno bastante nuevo para ti, podría desconcertarte la manera de sacar el máximo provecho de este regalo. Sólo tú puedes saberlo a ciencia cierta, pero quizás deberías reflexionar sobre los cambios que te gustaría hacer en el trabajo. Coméntaselos a tu jefe. Con tu perspicacia de hoy, es casi seguro que serás capaz de leer su mente y anticipar objeciones.", "amor": "Es el momento de salir y divertirse. Tanto tu pareja como tú han estado trabajando muy duramente durante demasiado tiempo y sin demasiadas recompensas. Así que es el momento de tomarse un descanso, aunque sea sólo durante un día.", "trabajo": "Aún no es demasiado tarde para aprovechar una fantástica oportunidad que surgió ayer. El ímpetu de los dos días anteriores ha estado sumando energía y preparándote para dar un paso crucial. Hazlo ahora, antes de que las restricciones de otras personas caigan sobre ti.", "frase": "#GÉMINIS: puedes sacar lo mejor y lo peor de ti en cuestión de minutos, sabes que eres difícil de llevar pero, o te aceptan o nada..."}, "piscis": {"personal": "Casi has llegado a un meta importante. No te des dejes vencer. Este es el momento de ponerse a toda marcha y de empezar a moverse mucho más rápidamente que antes. Tus emociones pueden resultar ilógicas cuando se funden con tus fantasías más recurrentes. Haz todo lo que puedas por mantenerte en el camino, mirando hacia adelante en vez de hacia atrás. Siempre puedes cambiar de rumbo después.", "amor": "Hoy el amor es para los amantes. Entonces, ¿qué mejor lugar hay ahora para que puedas estar en este momento que con la persona que amas? Olvídate del resto del mundo y de todos sus problemas. Días como este son raros y los necesitas para que vivir la vida y amar sigan valiendo la pena.", "trabajo": "A pesar de que tu estado de ánimo en general es bueno y estable, te enfrentarás a algunas situaciones que pueden hacerte perder el equilibrio. Mantente abierto/a y receptivo/a ante estas situaciones. Habrá en ellas una cierta sabiduría que deberías tratar de asimilar.", "frase": "¿Cuantas veces has oído de #PISCIS eso de Ves, te lo dije? Hazle caso, hazme caso..."}, "leo": {"personal": "Es posible que hoy sientas pereza. Las mismas calles y edificios antiguos de la misma ciudad de siempre de repente podrían parecer que se acercan a ti. Por lo tanto, simplemente toma a un amigo cercano o a tu pareja, agarren el auto y despeguen hacia las montañas o el océano. Probablemente necesites un descanso. Has estado trabajando muy duro y probablemente podrías beneficiarte de un poco de tiempo en campo abierto. ¡Ve por ello!", "amor": "Que te encante flirtear significa que quieres que la gente se sienta atraída por ti por tu belleza física, atributos sensoriales o carisma. Pensaste que necesitabas promover estos aspectos de ti mismo para gustarle a la gente pero los planetas te han enviado a alguien que se preocupa por tu verdadero yo.", "trabajo": "Durante los próximos dos meses notarás que estás mucho más indeciso/a que de costumbre. Tal vez pensabas que un estado así era imposible. Pues no lo es. Lo bueno es que, al ser consciente de tu indecisión, estarás mejor preparado/a para lidiar con ella de un modo más sano.", "frase": "#LEO: te gustaría no tomarte las traiciones tan en serio, saber que en la vida hay gente que no merece nada de ti, pero te afecta, es así..."}, "sagitario": {"personal": "Pon un poco de música para poder comenzar hoy, sobre todo si sientes un poco de aislamiento. La música a menudo tiene un efecto tan fuerte como la conversación. Esto es debido a que proporciona una vía para la comunicación con una parte más profunda de ti mismo/a. Tu naturaleza sensible puede encontrar consuelo y esperanza a través de armonías y ritmos como ninguna otra cosa. Escucha, canta o baila tu música favorita. ¡Disfruta de tu día al máximo!", "amor": "Aunque un nuevo amor puede ser revitalizante y eufórico, estos sentimientos con el tiempo se calmarán y la vida volverá a la normalidad. Hoy, la realidad podría entrometerse en tu relación y puedes preguntarte qué fue lo primero en que te fijaste de tu pareja. Trata de ser paciente, ya que estos sentimientos se olvidarán pronto.", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte.", "frase": "Si quieres que #SAGITARIO se mantenga en una conversación, situación o lo que sea, haz que no pierda el interés. Será difícil."}, "libra": {"personal": "La intensidad del día podría influir en ti de dos maneras. Puede que te deprima y abrume la emoción intensa que probablemente brote, o puedes tomar esta increíble intensidad y darle un buen uso. La elección es tuya. Date cuenta de que cualquier acción que realices va a estar muy cargada de sentimientos. Del mismo modo, otras personas serán extremadamente sensibles a cualquier movimiento que hagas.", "amor": "Administrar la vida con propiedad te permite el privilegio de disfrutar del momento así que aprovecha todo lo que puedas la energía especial de hoy. Has tenido mucha suerte de encontrar a alguien que realmente se preocupa por ti. Muestra tu agradecimiento porque los planetas te traen el amor que necesitas.", "trabajo": "Tu enfoque ingenioso, obstinado y a veces severo y distante puede no ser el método más efectivo para la comunicación durante las próximas semanas. En lugar, debes relacionarte con las emociones de los demás y comprender de dónde provienen.", "frase": "#LIBRA puede ser totalmente frí@ y apátic@ si ese es el lado de su personalidad que insistes en conocer"}, "video": "mTaTz8pFsPA\n", "tauro": {"personal": "Aunque sea por hoy, podrás descubrir que tu corazón experimenta grandes transformaciones. Quizás estabas tratando de resolver un tema sepultado dentro de ti. Los acontecimientos surgidos de la poderosa alineación planetaria de hoy probablemente causarán un gran cambio en tus emociones con respecto a una situación. Quizás una resolución no sea exactamente lo que hace falta. Podría ser que solamente se precisen aceptación y comprensión.", "amor": "Hoy el romance está en las estrellas y puede que esa persona especial llame. No esperes a quedar juntos. Trata de saber si hay alguna manera de hacer que esta relación funcione. Esa persona no te habría devuelto la llamada si no tuviese interés, así que acepta su ofrecimiento.", "trabajo": "A medida que pasen las horas comenzarás a sentir que la gente a tu alrededor le presta mucha más atención a tus sugerencias. En general, lograrás un mejor nivel de productividad durante la tarde. Un golpe de suerte inesperado está a punto de golpear a tu puerta. Tu trabajo adquirirá de repente una nueva dimensión.", "frase": "Con #Tauro sentirás muchas veces que parece que las cosas no le afectan, pues no, no es tan así, lo que pasa es que intenta que le afecten en su justa medida, lo que tú no has visto es que al principio seguramente estalló, ahora simplemente lo está digiriendo... "}, "aries": {"personal": "Aquellas personas que creían que eras alguien infantil e introvertido tal vez hoy se lleven algunas sorpresas. En especial porque la fuerte influencia que proviene de la configuración planetaria de hoy indica que tienes extrema preocupación por el bienestar del mundo que te rodea. Era hora de que se dieran cuenta que también puedes tener un gran corazón.", "amor": "Últimamente los nervios te han dominado, pero no te preocupes. Tu foco de atención va a cambiar. En lugar de concentrarte en que todos sepan que no deben poner a prueba tu paciencia, estás a punto de preocuparte mucho más por cuestiones románticas. Esto significa mantener un ojo atento a las posibilidades de iniciar una pelea, ¡cuidado!", "trabajo": "Define tus prioridades antes de comenzar a trabajar. Será muy fácil que te distraigas con un proyecto que no es tan importante. Sin darte cuenta habrás desperdiciado la mitad del día, siendo que deberías haber concentrado todas tus energías en otra cosa.", "frase": "#ARIES está cansad@ de las críticas o los juicios sobre su manera de actuar, pero más cansad@s están los demás cuando se dan cuenta de que, sencillamente, sigue haciendo lo que le da la gana..."}, "escorpio": {"personal": "Hay muchas oportunidades por ahí y te tienta aprovechar todas ellas. Bueno, sería mejor seleccionar un poco si vas a hacer el mejor uso de la atmósfera propicia. Sin duda hay un viaje a la vista, igual que continuar tu educación de alguna forma. Podría ser algo simple, como inscribirte en una clase de cocina en un centro de educación de adultos. O tal vez vas a cumplir una ambición de toda la vida y solicitar entrar en la escuela de negocios. ¡Bien hecho!", "amor": "¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¿pues has hecho algo al respecto? Si no, entonces no puedes quejarte. Hoy en día hay muchas opciones de citas, como el internet por ejemplo. Pruébalo, aunque siempre con cuidado.", "trabajo": "Hay algo o alguien que hoy está necesitando un pequeño empujoncito. No te rindas hasta estar seguro/a de haber hecho este último esfuerzo. Puede que otros ya hayan renunciado a la esperanza, pero esto no es un buen motivo para que tú hagas lo mismo. Demuéstrales a los demás que eres capaz de terminar aquello que comenzaste.", "frase": "#ESCORPIO: tu signo opuesto es Tauro, el resistente y terco del zodiaco. Cuando te aferras a algo es porque oyes voces de tu Tauro interior."}, "capricornio": {"personal": "Una meta muy importante relacionada con los negocios o las finanzas podría requerir que prestes mucha atención al papeleo hoy. Es probable que pases la mayor parte del día con ello ya que hay un plazo. Ten cuidado, sin embargo, con no dejarte atrapar por una búsqueda de la perfección que te estrese. A veces la atención obsesiva puede sabotear el objetivo mismo por el que estás trabajando. Mantén enfoque mientras trabajas a tu propio ritmo.", "amor": "Hoy, respira profundamente, considera la situación... y luego perdona. Cupido ha disparado su flecha trayéndole positividad a varios aspectos de tu vida, pero especialmente a las relaciones para hacerlas más profundas y más ricas.", "trabajo": "Hoy te toparás con una nueva idea a la que probablemente quieras abalanzarte. Ten cuidado de no adoptarla demasiado rápido. Esta nueva idea se basa más en la fantasía que en la realidad. Averigua hacia dónde va el tren antes de subirte a ciegas.", "frase": "#CAPRICORNIO no se rendirá hasta que no se considere satisfecho"}, "general": "¡Abróchate el cinturón de seguridad! Hoy te encuentras en la vía rápida mientras la Luna aspecta al impredecible Urano. Afortunadamente, eres muy eficiente. Esta noche, la misma vieja rutina parece monótona y poco interesante mientras la Luna en Virgo conjunta a Júpiter. ¡Enfréntate a la noche con una nueva, mejorada y emocionante actitud!"}