{"sagitario": {"personal": "Con la energía cósmica en juego, no te sorprendas si hoy atraes a una multitud. La gente se siente atraída por cualidades como la dedicación, la diligencia, la perseverancia y la honestidad, y estas son todas cualidades que tú posees. Aprovecha esto mientras socializas, conversas, y te diviertes al viejo estilo. Aunque por lo general no te gusten las multitudes, disfrutarás de participar en acontecimientos grupales.", "amor": "La amistad es importante para todos, pero para ti lo es mucho más. Las amistades son tu fuerte y dedicas mucho tiempo a cultivar las apropiadas. Bueno, el Universo ha decidido que es el mo-mento de que tanto tus amigos como tu pareja se prueben ante ti. Presta atención a la manera en que reaccionan cuando les pides ayuda.", "trabajo": "Hoy, tomar decisiones en solitario te resultará casi imposible. En vez de masticar las cosas durante horas en tu cabeza, consulta con alguien. El intercambio de opiniones es la mejor estrategia para lograr el éxito. La comunicación será fluida.", "frase": "A #SAGITARIO, cuanto más excitante sea el lugar al que irá, mucho mejor, más ganas...Riesgo, emoción, aventura, que sea lo que tenga que ser"}, "general": "Cualquiera que sea lo que cierta persona sabe, tiene propensión a guardárselo cuando Mercurio entre a Escorpión el día de hoy. Desde hoy y durante los próximos dos días se requerirá de mucha energía para poder guardar secretos. Esta noche, escucha y espera o las cosas se complicarán. Las relaciones están sujetas a las reglas básicas bajo la conjunción entre Marte y Venus en Virgo.", "cancer": {"personal": "Estás en especial sintonía con los sentimientos de los demás. Este don es más una bendición que maldición, sin embargo hay ocasiones en las que es difícil no absorber los problemas de los demás. Hoy alguien cercano puede descargar sus problemas en ti. Escucha amablemente, ofrece consejos, pero no ofrezcas hacer más de lo que sea realista. Después de todo, este no es tu problema.", "amor": "Has estado coqueteando durante días. Has estado pensando en llevar las cosas a otro nivel y eso significaría que no se malinterpretarán tus intenciones. Si te interesa de verdad, es el momento de sentarse con un café o vino y tener “La Conversación”. Tampoco te preocupes si te rechazan.", "trabajo": "Este es el momento ideal para involucrarte más en lo que verdaderamente te apasiona. Haz lo que amas hacer y el dinero vendrá solo. No tienes ninguna necesidad de permanecer atado/a a un trabajo que detestas. La energía cósmica está a tu favor. Cumple tus sueños.", "frase": "#CÁNCER: tienes muchísimos planes en la cabeza y, además, buenos planes, el problema a veces son tus dudas, tus miedos, y no avanzas..."}, "geminis": {"personal": "Una comunicación cálida y amorosa podría llegarte hoy de un viejo amigo o pareja romántica. Este podría ser el punto culminante de tu día, sobre todo porque una carta o entrega que has estado esperando por mucho tiempo podría no venir. Un pariente mayor o vecino puede llamar a tu puerta queriendo consejo sobre algo. Los niños pueden ser especialmente inspiradores en este momento, ya que estás especialmente en armonía con ellos ahora. ¡Disfruta!", "amor": "Descubrir la verdad es el objetivo de los planetas y cuando este trabajo se lleva a cabo todo tipo de sorpresas son reveladas. La primera sorpresa es que tu amigo/a ya tenía una muy buena idea de lo que estaba pasando. La pregunta es por qué no reaccionó y dijo algo.", "trabajo": "Alguien tiene información que necesitas para avanzar con un proyecto. No podrás dar el próximo paso importante en tu carrera hasta que no ubiques esta pieza en el rompecabezas. Adopta una actitud activa en lugar de quedarte esperando inmóvil.", "frase": "#GÉMINIS: ni eres tont@, ni nada se te escapa, tienes un poder analítico superior al resto...Y no siempre te gusta ser así, a veces, te encantaría pasar más de todo..."}, "piscis": {"personal": "Tus ideas sobre la espiritualidad, la educación y el aprendizaje superior van transformándose lentamente. Tienes una idea más cabal del mundo que antes. Es probable que los acontecimientos que surjan confirmen las cosas en las que has estado pensando. La configuración celestial de hoy está sugiriendo que tienes una mente aguda capaz de llegar al fondo de prácticamente todos los temas. No permitas que el parloteo mental bloquee esta increíble capacidad de pensamiento.", "amor": "El amor es el arte de ir completamente más allá de los límites del control emocional pero manteniendo el equilibrio conjunto. Hoy es un día para disfrutar de un momento sin amor y sentir todo lo que tiene que ofrecer. Cuanta más creatividad utilices, mayores serán las posibilidades de amor sin fin.", "trabajo": "La enorme carga de estrés que pesa sobre tus hombros tiene un impacto muy negativo sobre tu psiquis, ya sea que lo notes o no. Haz todo lo que puedas para no internalizar la tensión que flota en el aire en tu lugar de trabajo. Esta clase de energía no se corresponde con tu persona.", "frase": "Con #PISCIS no funciona eso de que lo ignores para conseguirlo, para nada, si lo ignoras, se va, BYE BYE..."}, "leo": {"personal": "No pienses que tu relación con tu pareja puede estar mejor de lo que está en este momento. Expresa tus sueños, dudas o desacuerdos que puedas tener con ella. La energía celestial en juego te ayudará a formular lo que normalmente es inexpresivo, ¡así que aprovéchalo! Si no confiesas tus pensamientos más íntimos podrías permanecer en un estado de permanente insatisfacción.", "amor": "Es evidente que tu relación está en un punto de inflexión, pero si no quieres que sea un punto de ruptura, es imprescindible un cambio de actitud. ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes en frente de ti.", "trabajo": "Las últimas tres semanas han sido una época de reflexión y revisión. Este período ahora toca fin. Llega la hora de avanzar con confianza partiendo de los descubrimientos realizados. Tu pensamiento lógico vuelve a activarse. Atrévete a ponerte en movimiento.", "frase": "#LEO: tienes orgullo, a veces, es bueno, y por eso eres quien eres, pero otras veces, te ha hecho perder cosas. Tu orgullo va por delante."}, "virgo": {"personal": "¡Buenas noticias! Parece como que el dinero te va a llegar. Tal vez vas a recibir un bono extra, o tal vez has recibido una buena crítica y vas a obtener un aumento sustancial. Al enterarte de esto sin duda mejorará tu estado de ánimo y, debido a que te sientes bien, vas a ser especialmente amable con los que te rodean. Van a responder de la misma manera. ¡Disfruta de tu día!", "amor": "Generalmente se necesita al menos un mes para decidir si una relación merece la pena. Parece que hoy tú y tu pareja decidirán que su relación merece esfuerzo. Ahora que han decidido dar el siguiente paso, todo debería ser fácil.", "trabajo": "Estás cada vez más cerca de algo grande pero tienes la impresión de que no todo está en su lugar -y a decir verdad, tienes razón. Será mejor esperar, no tiene sentido adelantarse a los acontecimientos. Te conviene aguardar hasta que cada pieza esté en su sitio antes de dar el gran salto.", "frase": "#VIRGO te estabiliza tu vida y todo lo que quiera, eso seguro, te pone orden en tu desorden, en tu mente y en tu vida, eso sí, quizás ell@s no saben ponérselo en la suya..."}, "libra": {"personal": "Podrías encontrarte rodeado de niños, con la alineación celestial actual enfatizando los grupos. Quizás te visiten tus sobrinos y sobrinas mientras sus padres realizan diligencias. O tal vez tus propios hijos inviten amigos a tu casa. Te espera un día agitado, así que trata de que todos te ayuden en las tareas, incluyendo los más pequeños.", "amor": "Los preparativos han acabado, te has decidido y has hablado con todos aquellos que pensabas que necesitaban una explicación. Lo que te falta ahora es comenzar tu viaje, ya sea físico, espiritual o emocional. Adelante. Descansa con el convencimiento de que cuando regreses no serás la misma persona.", "trabajo": "No trates de navegar entre la niebla. Es mejor que esperes hasta que la superficie del mar se aclare antes de seguir avanzando. Las indicaciones que recibirás de otros harán que tomes la ruta equivocada. Espera hasta que la claridad te permita ver el sol y ahí sabrás hacia dónde debes dirigir el timón.", "frase": "Cuando #Libra termina una relación, de amistad, de amor, de lo que sea, necesita cerrarla de verdad, eso de dejar las cosas a medias no lo soporta, empezando, porque no le hace nada bien... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes notar un cambio en tu persona. Puedes mirarte en el espejo y ver que, de repente, tienes un aspecto como el de una estrella de cine. Este cambio en tu ser exterior se debe a transformaciones que tienen lugar en tu interior. Probablemente te has liberado de una gran cantidad de viejos traumas del pasado y, por lo tanto, un considerable estrés y tensión han desaparecido de tu rostro. Disfruta de algo de ropa nueva. ¡Es un buen momento para hacerlo!", "amor": "Podrías encontrar el amor cualquier día, pero las probabilidades no están contigo ahora. Hoy sería mejor que hicieses las cosas que tengas que hacer para mantener tu vida en el camino correcto. Cuando las señales sean las correctas, tendrás tiempo para involucrarte amorosamente. Hoy es un día de preparación.", "trabajo": "Hoy, tu confianza en ti mismo/a te traerá grandes beneficios. Hay gente a la que le cuesta aceptar tu estilo, tu manera de ser, pero tu confianza y tus ideas harán que esa gente se dé cuenta de que pueden confiar en ti.", "frase": "#TAURO: Si alguien importante para ti la cagó, eres capaz de soportar su error durante años, pero si te fallan, se acabó, no pasas ni una..."}, "aries": {"personal": "Un sentido de ambición podría hacerte desarrollar tus habilidades de escritura hoy. Esto podría significar aprender sobre escritura técnica o creativa. De cualquier manera, si has estado pensando en ello, este es un excelente momento para tomar un curso o lanzarte y hacerlo. Los libros sobre el tema, así como las conversaciones con los expertos en la materia podrían ayudarte.", "amor": "Para los nativos de tu signo, hoy se trata de encontrar maneras de combinar el romance con otras áreas de tu vida. Por ejemplo, puedes convertir a un compañero de ejercicio en un socio de citas, o incluso utilizar tus citas nocturnas para asistir a una clase de yoga. La mente y el cuerpo sanos hacen que una relación sea saludable.", "trabajo": "Tu concepción de lo que es el modo correcto de hacer las cosas va directamente en contra de lo que piensan tus superiores. Esta situación está causando grandes conflictos en el trabajo, ya sea que tú te des cuenta o no. Organiza una reunión para hablar de estos asuntos.", "frase": "#ARIES: A veces, aparentas ser mala persona pero no es así. Si te tratan bien y se ganan tu confianza eres el mejor amig@ que pueden tener, si no...mal..."}, "escorpio": {"personal": "Pensarás demasiado acerca de una sociedad actual. Intenta equilibrar algo de este poder cerebral con influencias del corazón. Tus emociones son una parte poderosa de la ecuación, y no debes dejarlas de lado. Consulta la opinión de las personas en las que confías cuando trates sobre temas que tienen que ver con tu carrera. La energía astral de hoy te ayudará a unir tu corazón y cabeza.", "amor": "Esta noche, la intimidad de una cena romántica podría poner todo en perspectiva. Es el momento de confiar en tu pareja y mostrarle lo que ocultas. Haz saber a tu interés amoroso que puede acceder a ti pero que también tienes problemas personales que resolver. Esto mantendrá la relación en equilibrio.", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no estás preparado/a para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán.", "frase": "#ESCORPIO: si quieres hacer daño, lo haces, tienes la lengua más afilada del Zodiaco cuando quieres..."}, "capricornio": {"personal": "Hoy deberás cuidar tu boca antes de hablar. Mientras los astros estén alineados en esta configuración, podrás sentir algo de impulsividad y tensión. Trata de no hablar con brusquedad ni de ofenderte por lo que digan los demás. Tus nervios podrían responder de modo exagerado. Para relajarte a lo largo del día, respira profundamente o medita. Maneja tus estados de ánimo con cuidado y todo saldrá bien.", "amor": "Los polos opuestos se atraen. Algunas veces, la persona de la que te enamoras es tan diferente de ti que te puedes preguntar cómo es posible que pueda funcionar. Lo cierto es que al menos compartimos una cosa con la gente a la que amamos. Puede que te pases el día de hoy descubriendo lo que compartes con tu amante.", "trabajo": "Quizá varios se pongan hoy a darte consejos sobre cómo debes hacer tu trabajo. Escúchalos, pero a medias (solo con uno de tus oídos). Lo más probable es que esta persona no sepa gran cosa sobre las tareas que tú desempeñas. No dejes que sus palabras tengan más influencia de la que se merecen. Tú sabes muy bien lo que haces.", "frase": "#CAPRICORNIO no se rendirá hasta que no se considere satisfecho"}, "acuario": {"personal": "Hoy la alineación astral indica que la influencia de tu madre estará en tu mente. Tu mamá tendrá un efecto tremendo en cómo pienses, actúes y sientas. Por cada signo, existe un signo opuesto. Si tu madre es tu signo opuesto, ocurrirán más conflictos y malos entendidos. Hoy, tómate el tiempo para aprender sobre su signo para ayudar en la relación entre ambas.", "amor": "¿La comunicación con tu pareja es un poco aburrida últimamente? ¿Tienes cosas que decir? ¿Sientes que no quieres descolgar el teléfono cuando te llama? ¡Prueben realizar un proyecto juntos! ¿A quién no le gustan los bizcochos de chocolate? ¡Háganlos juntos!", "trabajo": "Hoy mantén enfoque en lo que sabes en vez de tratar de penetrar en las áreas que no sabes nada al respecto. Es mejor que delegues las tareas a los que son más eficientes en ese tipo de cosas en vez de tratar de reinventar todo a solas.", "frase": "#ACUARIO analiza sus sentimientos, mucho, demasiado, y le da vueltas hasta aclararse o al menos intentarlo"}}