{"sagitario": {"personal": "Puedes encontrarte con que la información de hoy te abruma. Hacia el mediodía, tanto el buzón de voz como tu correo electrónico podrían estar llenos. Parece que todo el mundo necesita un pedazo de ti hoy. No trates de lograr todo lo que la gente espera de ti hoy porque simplemente no es posible. En vez, toma tus propias decisiones sobre lo que es importante y lo que no lo es. Puedes obtener cierta resistencia de tus jefes, pero al final se va a ver la sabiduría de tu forma de pensar.", "amor": "Los sueños a menudo traen a las personas que amaste en el pasado a tu pensamiento. Si hace mucho tiempo que no has visto a alguien pero has estado soñando con esta persona últimamente y siempre te has preguntado si ha pensado en ti alguna vez, bueno, tendrás tu respuesta muy pronto.", "trabajo": "Todos estarán dispuestos a decirte lo que piensan acerca de tu situación, pero no tienes por qué prestarles atención. Solo tú sabes lo que es realmente mejor para ti: escúchate a ti mismo/a y a nadie más. No creas en todo lo que oyes."}, "cancer": {"personal": "Prácticamente todo lo que hagas hoy tendrá una fuerte carga emocional que no será fácil ignorar. Hasta la transacción más sencilla en un cajero automático te hará percatarte de ese hombre alto y morocho que logra que, de pronto, tu corazón se hinche de entusiasmo. Deja que la energía astral de hoy colme tu día de pasión y encuentros sensuales aun cuando menos los esperes.", "amor": "Si algún familiar te pide ayuda, no le des la espalda, pero recuerda tus otras responsabilidades. Las que te hacen feliz, por ejemplo, como las cosas que haces con tu pareja para tener más intimidad. Reserva tiempo para tu pareja. Lo apreciará.", "trabajo": "Una cuestión laboral ha llegado a un punto crítico, estés o no trabajando. Pese a las actividades del día, esta cuestión te hace un ruido constante y exige tu atención. Enfréntala ahora para poder seguir adelante con el resto del día."}, "geminis": {"personal": "Podrías estar planeando organizar un evento social en tu hogar esta noche o tal vez en unos días. Podría obligarte a hacer mucha limpieza, reordenación y embellecimiento en casa. Un amigo podría ofrecerse a echarte una mano. También puede que te encuentres planificando un menú increíble. No trabajes demasiado duro, ¡o puede que no te quede energía para tu familia o invitados!", "amor": "Es hora de salir de casa y de expresarte románticamente. A medida que tu calendario social se llena de invitaciones, piensas en cómo separar a esa persona especial de la multitud para poder coquetear. La conexión a través de palabras y juegos de palabras ayuda a romper el hielo. Un juego de Scrabble sería una gran idea.", "trabajo": "Si puedes, hoy deberías quedarte a trabajar desde casa. Si no es posible, lleva contigo una de tus plantas y algunas fotos de tus seres queridos. Descubrirás que si sientes comodidad en tu lugar de trabajo lograrás producir mucho más."}, "piscis": {"personal": "Los asuntos laborales deberían ir muy bien hoy. Un cambio repentino en relación con tu trabajo podría catapultarte a una posición que has estado esperando alcanzar durante mucho tiempo. Podrías recibir un aumento en tus ingresos. Has trabajado duro y lo has hecho muy bien, así que lo que puede parecerle un golpe de suerte a los demás es, en realidad, el resultado de un esfuerzo intenso y determinado de tu parte. Disfruta de tu éxito y sácale el máximo partido.", "amor": "Es un día muy importante para los nativos de tu signo que están a punto de tomar una decisión importante en materia de amor. Aunque tú y tu ser querido pueden haber estado luchando por la supremacía en la relación, te das cuenta que eso no sirve de nada. En cambio, observen las áreas que comparten sin importar quién esté de mal humor hoy.", "trabajo": "Te costará mucho pensar en vez de soñar. Los pensamientos relacionados con el trabajo desembocan rápidamente en fantasías románticas. No te será fácil mantener los pies sobre la tierra. Haz todo lo posible y no dejes que el jefe te descubra con la mirada perdida en la ventana."}, "leo": {"personal": "Tu legendaria impaciencia te está jugando una mala pasada. Tienes demasiada prisa. Es posible que ciertas cosas hayan cambiado en el exterior, pero no han cambiado lo que realmente eres. Resístete a la tentación de barrer todo para empezar de nuevo. Si es así, en unos pocos meses estarás otra vez donde empezaste. Adopta un mejor enfoque.", "amor": "La familia podría jugar un papel importante en tu vida amorosa, para bien o para mal. Si no tienes pareja y buscas conocer a alguien, alguien nuevo podría aparecer hoy a través de un miembro de la familia. Si tienes pareja, puede que quieras proteger tu relación de cualquier tipo de interferencia exterior.", "trabajo": "Te des cuenta o no, has estado moldeando tu conducta a partir de lo que has visto en películas, televisión o lo que has leído en revistas. Ahora estás cayendo en la cuenta de que éstos probablemente no sean los mejores ejemplos a imitar. Ha llegado la hora de reconsiderar tu enfoque."}, "virgo": {"personal": "Lo que emanas hacia los demás quizás no sea el fiel reflejo de lo que de verdad crees. La potente configuración planetaria de hoy sugiere que quizás estés asumiendo actitudes que van en contra de tu naturaleza simplemente porque te preocupas por los demás. Demuestra la fortaleza de tu voluntad e integridad participando solamente en las cosas que te preocupan de verdad.", "amor": "Nada de chismes porque no ayudarán en nada. Para que el día de hoy vaya de maravilla deberás tranquilizarte. La oportunidad todavía estará ahí mañana. Utiliza el día de hoy para reagruparte y relajarte. De otro modo, esto puede que no funcione.", "trabajo": "A menos que tengas un sólido conocimiento de tu historia, lo más probable es que la repitas. Teniendo eso en cuenta, analiza la posibilidad de dar un paso atrás –aunque te parezca raro. Hacerlo puede resultar muy bien: tal vez retroceder sea de algún modo ese gran paso adelante que has estado queriendo dar. Existe la posibilidad concreta de que logres éxitos maravillosos de este modo."}, "libra": {"personal": "¡Hoy quizás no tengas mucha paciencia con las boberías de la gente! Podrías estar algo inquieto o muy sensible. No permitas que te fastidien. Probablemente necesites estar a solas durante un tiempo. El aspecto en juego de hoy podría acentuar tu necesidad de calidad de tiempo en soledad. Encuentra un lugar que te relaje y permítete descansar. Si hoy quieres estar a solas,¡hazlo!", "amor": "Algunos de tu signo son conocidos por mantener a sus ex amantes alrededor como amigos, mucho después de que la relación se haya enfriado. Hoy, estás cosechando lo que has sembrado en el terreno de las relaciones. No tienen que ser amigos, si eso te incomoda trata de mantener los sentimientos de esa persona en mente mientras que sigues adelante con tu vida. Hay un futuro brillante por delante.", "trabajo": "Utiliza la sabiduría de otras personas para darle el impulso final a un proyecto que deseas terminar pronto. Es posible que hayas agotado tus propias ideas. Es momento de recurrir a las ideas de alguien diferente. Todo lo que necesitas es una mirada renovada."}, "tauro": {"personal": "Los sueños y visiones acerca de tu familia te auguran un buen futuro. Estos sueños podrían ser proféticos, pero no llegues a esa conclusión sin antes analizar los símbolos y discernir lo que tus sueños están tratando de decirte. Puede ser algo que necesitas considerar antes de poder avanzar hacia el futuro que quieres crear. ¡Pero recuerda que los sueños pueden interpretarse de más de una manera!", "amor": "Devolver el amor a la persona que te ha dado la oportunidad de explorarte es una relación hecha en el cielo. Se trata de nuestra relación con los planetas. El modo en que los honramos es ayudándoles a mantener el mundo maravilloso que conservan en equilibrio.", "trabajo": "Tu ética laboral es muy fuerte hoy. Aprovéchala. Tienes la resistencia para dedicarle muchas horas a un trabajo monótono. Haz horas extras si puedes. La recompensa será grande y sumarás varios puntos con tus superiores."}, "aries": {"personal": "¡Es momento de salir del camino que recorren todos! Si estás trabajando, quizás desees cambiar algunas cosas sobre tu forma de trabajar, o quizás desees reorganizar y cambiar las tareas que realizan quienes te rodean. Algo necesita cambiar si deseas seguir disfrutando de tu trabajo. Esto es lo que los planetas están tratando de decirte hoy. Te están alentando a que intentes cosas nuevas y te abras a técnicas nuevas que te harán ganar eficiencia.", "amor": "La contradicción rige hoy tu Universo. Si has decidido seguir los pasos de tu alma gemela, ahora quieres comenzar con alguien más. Así te lo explicaron, pero si tu alma gemela se entera va a saltar porque las mismas reglas que se te aplican a ti no parecen aplicarse a ella.", "trabajo": "Busca formar un equipo con alguien que sabe lo que hace. Juntos serán capaces de conquistar el mundo. Quizá has conocido a alguien a través de tu trabajo, alguien con una idea para un negocio que pretende concretar contigo como socio/a. No lo pienses más: únetele."}, "escorpio": {"personal": "Puede parecer que ya no crees completamente en lo que haces, tal vez porque has tenido demasiada rapidez en tu búsqueda por obtener lo que necesitas. Es muy posible que tu vida social haya bajado de ritmo ahora, justo en el momento en el que decidiste ir a toda velocidad en este ámbito. Sorprendente lo que la energía astral puede hacer, ¿no? No te frustres. No puedes hacer nada al respecto.", "amor": "No dejes que la vida, el trabajo y las circunstancias se interpongan en el camino del amor. Siempre hay cientos de razones por las que tienes demasiadas ocupaciones o responsabilidades como para estar en una relación amorosa. Si puedes dejarlas a un lado, el amor simplemente puede colarse cuando no estés mirando.", "trabajo": "La frustración que vienes sintiendo con respecto a ciertos aspectos de tu carrera puede disminuir hoy, al tiempo que comienza un nuevo ciclo planetario de cuatro semanas. Aunque las relaciones con los demás, en general, quizá no sean tan buenas como tú querrías, estás logrando avanzar, se ve un cierto progreso."}, "capricornio": {"personal": "Es posible que, durante un tiempo, te haya estado interesado especialmente tu salud general y por fin hoy puede ser un buen día para iniciar ese programa de nutrición y ejercicio en el que has estado pensando. Es probable que pienses en un plan que sea más viable, ya que tu forma de pensar es especialmente clara y lógica en estos momentos. Otras personas pueden tener la motivación de seguir tus pasos. Cualquier trabajo se debe llevar a cabo de forma rápida y hábil. Utiliza tu energía para conseguir hacer todo lo posible.", "amor": "Hoy los planetas advierten en contra de ceder nuestro poder. Si das tu poder a otra persona, casi seguramente va a hacer lo que quiere hacer y no necesariamente lo que tu querías. Abrir la puerta a alguien nuevo no quiere decir necesariamente que deba tomar el control.", "trabajo": "Aunque durante los últimos días te has sentido como desconectado de todo, ese no es motivo suficiente para bajar los brazos o pensar que no eres capaz de igualar a la competencia. Descubrirás que algunos roles se han invertido y ahora la persona que marca el ritmo y el rumbo eres tú."}, "acuario": {"personal": "Puede que haya una persona a la que eches de menos mucho en estos días. ¿Es posible que la relación haya terminado y seas la última persona en enterarse? No dejes que tus inseguridades alcancen lo mejor de ti. Es probable que esa persona sólo necesite un poco de tiempo a solas para resolver algunas cuestiones trascendentales. Buscará tu calidez y amistad de nuevo pronto.", "amor": "Hoy serás capaz de liberarte, divertirte mucho y olvidarte del trabajo. Cuanto más tarde se haga, sin embargo, más necesidad sentirás de volver al trabajo y olvidarte de la diversión. Tu objetivo es encontrar un equilibrio feliz entre los dos.", "trabajo": "Hoy no te permiten llegar a la verdad -y no hay nada que te moleste más que este tipo de situación. Las cosas en el trabajo pueden ponerse feas. Debes estar preparado/a para lanzarte a la batalla, pero con la frente bien alta. Hay muchas cosas en juego. Ten cuidado."}}