{"sagitario": {"personal": "Algunos asuntos menores de dinero pueden necesitar ser manejados hoy, y puedes encontrar esto irritante ya que probablemente tengas otras cosas que preferirías hacer. La situación podría causar cierta fricción con miembros de la familia, pero eso pasará. Sin embargo, serás capaz de reunir todas tus habilidades innatas y conseguir manejar los asuntos de dinero, lo cual te dejará el resto del día para hacer lo que quieras. Ten paciencia.", "amor": "Una vez más, las cosas simples lo significan todo. No te vuelves frenético/a un cachorro necesitado, simplemente te sientes bien con la persona que amas. La prisa se ha ido, pero la emoción debería persistir. Los cielos te recuerdan que el amor está en la mente, no en el pecho, y en este terreno los recuerdos son muy fuertes.", "trabajo": "Hoy, ciertos comentarios que llegarán a tus oídos pueden caerte muy mal –reaccionarás dándole la espalda al responsable. Ten en cuenta de que la persona que critica no está tratando de hacerte enojar, sino de ayudarte. Intenta trabajar a su lado, en equipo, en vez de dar por hecho –automáticamente– que se trata de un enemigo."}, "cancer": {"personal": "Planea tus movimientos cuidadosamente hoy, y ten paciencia con la gente que te rodea. Si estás trabajando con otras personas, cerciórate de que todos estén en la misma onda en relación a tus metas y objetivos y que no estén, de alguna manera, haciendo nada en contra de tus propósitos. Podría ser que alguien esté actuando, reaccionando o desinformando y todo ello esté creando conflictos con tus pensamientos y sentimientos. Date un baño de realidad antes de salir por la puerta.", "amor": "La soledad es a veces necesaria, ¿pero recluirte? ¡Es demasiado! ¡Tienes que salir de casa y cambiar tu perspectiva! ¡Hibernar sólo empeorará las cosas!  De hecho, es probable que esta semana fijes tu mirada en alguien del signo Géminis... pero eso requerirá que empujes tus límites.", "trabajo": "Puede que alguien en tu trabajo haya estado diciéndote que debías hacer las cosas de tal o cual manera. Ahora te alegrará no haberle prestado atención y haber procedido según tus propias corazonadas. Hoy quedará muy claro que tu modo de proceder es el correcto."}, "geminis": {"personal": "Sacúdete el polvo de las últimas semanas y deja la confusión detrás. Tu tremenda imaginación y capacidad creativa han estado inactivas últimamente, ya que puede que no hayas sabido cuál es la mejor manera de canalizarlas. Tal vez hayan sido usadas negativamente, dando lugar a precipitación en ciertas áreas de tu vida. La buena noticia es que las cosas están cambiando. Debes hacer un esfuerzo consciente para enfocar tu creatividad en una dirección positiva.", "amor": "Hoy puede ser un día repleto de incertidumbre. Por ello, también puede que ser un buen día para ver más allá de ilusiones obvias. Quizás esa persona especial que creías que te estaba ignorando es simplemente tímida y esa máscara es simplemente un modo de ocultar sus miedos.", "trabajo": "El día viene cargado de una energía extremadamente competitiva: utilízala como inspiración para ampliar tus objetivos. Eres capaz de lograr mucho más de lo que creías posible, gracias a la fuerza de la corriente que viene detrás de ti. No le temas a nada. Así lograrás cualquier cosa que te propongas."}, "piscis": {"personal": "Nuevas posibilidades de inversión podrían presentársete hoy. Esto podría implicar una inversión de tiempo, dinero u otros recursos. También puedes considerar un nuevo y emocionante comienzo de algún tipo. No te permitas emocionarte tanto que te lances sin considerar todos los pros y contras. Es posible que desees consultar a un amigo o a tu pareja. ¡Esta sería una excelente excusa para programar una noche romántica!", "amor": "Puede que hoy te sientas con ganas de jugar así que piensa que tu duende interior sabe exactamente cómo dominarte una vez que sale a la luz. El amor puede ser para ti un juego de conquista y en el que no hay ganador. Las estrellas anuncian que te detengas y observes cómo usar el amor para romper un patrón de comportamiento destructivo.", "trabajo": "No instes a nadie a hacer algo que no desea hacer. Mientras más insistas e intentes persuadirla, esa persona más resistencia pondrá. Ni siquiera todos los elogios, encantos y adulaciones del mundo harán que esta persona cambie de opinión."}, "leo": {"personal": "Con el aspecto en juego, ¡te puedes sentir como el amo del Universo! Estarás de buen humor a medida que pasa este día. En realidad, te deberías sentir bastante bien durante semanas. Trata de utilizar esta increíble energía para clarificar cualquier caos en tu vida. Concéntrate en solucionar situaciones difíciles y hazte un lugar para disfrutar. Ahora tus poderes para solucionar cosas estarán fuertes.", "amor": "La creciente presente influencia va a presentar un equilibrio en tu vida amorosa que te favorecerá. Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. Encuentra un lugar agradable y cómodo en la naturaleza, tírate en el suelo y mira al cielo.", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no estás preparado/a para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán."}, "virgo": {"personal": "Puedes encontrarte completamente en apuros sin ninguna razón en particular. Si no es así, detente y examina la situación. Es más que probable que cualquier malestar emocional que sientas se deba, de alguna manera, a la falta de libertad personal. Tal vez no te sientas libre emocionalmente o sientas demasiada restricción mental. Tal vez necesitas salir de tu situación actual por completo. Usa este día para buscar maneras de sentir más independencia en tu mundo.", "amor": "Han estado teniendo noches sensuales y grandes conversaciones, lo cual puede serle atribuido al equilibrio universal encontrado en la configuración de hoy. Disfruta de esta auspiciosa alineación y aprovecha la energía del abundante amor. Esto podría llevar a una aventura amorosa duradera con tu actual pareja.", "trabajo": "Asegúrate de responder los mensajes de correo electrónico y las llamadas de inmediato. Por estas vías llegará importante información que realmente necesitas conocer. Otras personas están tratando de llegar a ti. Escucha. Mantén los canales abiertos. Tienes una oportunidad al alcance de la mano."}, "libra": {"personal": "¿Vas a volar hoy, o tal vez vas a algún lugar en tren? Si es así, podrías conocer a alguien interesante en el viaje. Deja a un lado la timidez y no permitas que el orgullo o las convenciones te impidan entablar una conversación con esta persona. Ayudará a que pase el tiempo, es posible que aprendas algo, y siempre existe la posibilidad de que podrían realmente ser amigos. Relájate, pon tu sonrisa más encantadora, y disfruta del viaje.", "amor": "¿Alguna vez has visto a alguien en la vida real a quien habías visto antes en un sueño? Si es así, tu alma gemela puede estar deambulando por ahí a la espera de conocerte, pero no puede salir de ese sueño. Ten fe, y con el tiempo, puedes convertir el sueño en realidad.", "trabajo": "En este momento estás en una muy buena posición. Si estás tratando de conseguir otro trabajo, hoy es un buen día para las entrevistas y para conocer personalmente a los posibles empleadores. Se llevarán una muy buena impresión de ti. Hoy no habrá equivocaciones de tu parte."}, "tauro": {"personal": "Gracias a los aspectos actuales en juego, tu dignidad personal puede ser algo que consideres extremadamente importante. La conexión con tus valores y creencias más arraigadas puede traerle claridad a tus futuras actuaciones en situaciones específicas. Tu propia definición de las reglas bajo las cuales necesitas vivir es lo que determina el curso que toma tu vida. Y cuando todo sale mal o sientes que el mundo está en tu contra, siempre tendrás esto.", "amor": "Por favor, no evites el contacto con la gente hoy simplemente porque pasas por un estado de ánimo antisocial. De hecho, esta debería ser la última cosa que hicieses, porque tu pareja necesita de una atención especial en este momento. Tienes que ser un faro de luz y fuerza.", "trabajo": "Préstale atención a tu imaginación. Pasar un rato garabateando en un anotador puede disparar la inspiración de la que surgirá una idea novedosa y brillante que –por supuesto– será extremadamente útil en tu trabajo. Deja entonces que tu mente levante vuelo para alcanzar el nirvana de la creatividad, y conseguir el éxito que deseas."}, "aries": {"personal": "Hoy la comunicación es el aspecto más importante del día. Mucha de la concentración de tu atención estará puesta en ti y es posible que de alguna manera te veas bajo juicio. Trata de no quebrarte bajo las presiones. Sé tú mismo/a. La alineación celestial de hoy tendrá efectos transformadores en tus emociones y puntos de vista generales de la vida. Los vecinos y conocidos de ocasión jugarán un papel importante en tu día.", "amor": "Podrías estar en tan profundo enamoramiento que posiblemente no eres capaz de ver nada más. El amor puede ser una emoción tan poderosa que bloquea a todas las demás. Para hacer que este amor sobreviva, trata de no excederte en tus emociones. El amor se saborea mejor con el tiempo en vez de agotarlo rápidamente.", "trabajo": "La próxima jugada será tuya y de nadie más. Tienes que esforzarte para lograr más reconocimiento. Los laureles no te llegarán en una bandeja de plata. Debes empeñarte aun más para obtenerlos. Vas por el camino correcto. No te rindas a esta altura del viaje."}, "escorpio": {"personal": "A veces te pierdes en tu propio mundo de ensoñación. Te resulta fácil ignorar los temas prácticos. Hoy no te olvides de prestarle atención a los temas materiales. Limpia tu casa, saca la basura y lava tu ropa. Y no olvides examinar tu presupuesto. Durante las últimas semanas no has tenido suficiente concentración en el dinero. Trata de evitar gastar demás. Así no incurrirás en deudas.", "amor": "¡Aprovéchate! Hoy el día parece prometedor y sólo hay una pequeña posibilidad de lograr esta oportunidad, así que afróntala esta semana o tu corazón puede que cambie de idea. ¡Actúa con energía! ¡Las estrellas prometen resultados duraderos!", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que una nueva estrategia es en realidad más efectiva que la habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios."}, "capricornio": {"personal": "Seguramente sepas mejor que nadie más que las relaciones profesionales generalmente están llenas de deseos inconscientes e ideas que se mantienen sin expresar. En ciertas situaciones, esta falta de claridad tendrá repercusiones directas en la eficiencia de tu trabajo y en el resultado de ciertas negociaciones. Hoy, puede que decidas hacer algo sobre esto poniendo las cartas sobre la mesa. Sin embargo, asegúrate de dejarte uno o dos ases en la manga.", "amor": "Es un día lleno de indecisión para ti ya que puedes sentirte sin bases y sin ataduras. Una relación, o el aspecto de una relación, está llegando a su fin para que algo nuevo pueda llegar a existirse. Si bien esto puede parecer triste o confuso, es lo mejor. Déjalo ir, y algo mejor va a llegar pronto.", "trabajo": "Te verás envuelto/a en un paso de baile muy complicado con alguien de tu entorno. Estás esperando a que esta persona se decida al son de la música que ya ha comenzado mientras que él o ella prefiere que seas tú quien mueve primero los pies. El resultado será un estancamiento. Aunque no suene del todo bien, quizá te convenga posponer cualquier toma de decisiones."}, "acuario": {"personal": "Uno o varios de tus compañeros de trabajo podrían parecer bastante molestos o deprimidos en el trabajo hoy y esto puede afectar a tu propia eficiencia. Tus colegas en cuestión no van a estar muy comunicativos, por lo que es mejor simplemente cerrar los ojos y seguir trabajando a pesar de la situación. Esto va a ser más duro de lo normal, pero no es nada que no puedas manejar.", "amor": "Los aspectos planetarios de hoy favorecen las citas y las salidas en tus cartas de hoy.  Debido a la influencia astral, no sería sorprendente que tuvieras una conexión inmediata con una persona desconocida. Pero recuerda, si sientes que se trata del verdadero amor, puede que lo sea o no. Es en tu mejor interés darte cuenta.", "trabajo": "Durante el día de hoy experimentarás una sensación de balance interno que mejorará tu nivel general de confianza. Esta armonía interior tendrá una enorme repercusión en aquellos que te rodean. Es probable que tanto las conversaciones como cualquier tipo de negociación que lleves a cabo resulten bien."}}