{"virgo": {"personal": "Con la alineación celestial actual, bien podría picarte el bichito del amor. Por lo general solamente piensas en trabajo y preocupaciones financieras. ¡Pero hoy podrías tener más interés en divertirte! Si no tienes pareja, organiza una cita para la noche. Anímate a tener más atrevimiento. Invita a cenar a alguien que te atraiga. Si ya estás saliendo con alguien, reúnete con tu pareja hoy en la noche y pasen una velada maravillosa.", "amor": "Si hoy surge una oportunidad romántica, no dejes que se escape porque el verdadero romance puede ser difícil de encontrar en estos días. Aunque al principio no puedas ver la oportunidad, existe. Puede que simplemente necesites alterar tu rutina diaria para poder reconocer lo que tienes delante de tus narices.", "trabajo": "No ves la hora de comenzar a trabajar con cierto proyecto, pero existe un enorme conflicto respecto de cómo conviene encarar ese proyecto. Es importante que te tomes todo el tiempo necesario durante la primera fase. Si no lo haces, más adelante te arrepentirás de tu apresuramiento.", "frase": "#VIRGO: eres fácil de provocar pero también sabes que no das el gusto de que te vean así. Aunque te hierva la sangre por dentro, respiras."}, "acuario": {"personal": "Lo más probable es que sientas optimismo y positivismo hoy. Considera compartir esta energía con los que te rodean y que se sientan menos contentos. Tu actitud puede tener un efecto profundo en los amigos, socios, cónyuges e hijos. Incluso los vecinos y la familia extensa pueden notar cómo te sientes sin que te des cuenta. Comparte hoy tu optimismo con todo el que puedas. Si ves a alguien herido o enojado, dile que todo saldrá bien al final y que lo siga intentando.", "amor": "Los planetas tienen energías contradictorias hoy, así que no dejes que el amor arruine una amistad. Amor y amistad pueden parecer dos cosas diferentes, pero ambos son necesarios para una relación sana. Los verdaderos amantes deben ser amigos. Evita un posible conflicto, haz de la amistad una prioridad y recuerda lo que te gusta de tu pareja.", "trabajo": "Te costará mucho mantener la concentración. De todos modos, será mejor que no te preocupes. Simplemente evita cualquier tarea que te exija recurrir al lado práctico y estable de tu personalidad. Mantener la atención fija en una sola cosa durante mucho tiempo te resultará casi imposible. No vale la pena que lo intentes.", "frase": "A #ACUARIO le gustan las personas transparentes. Aquellas que tienen distintas caras dependiendo de donde estén, como que no..."}, "cancer": {"personal": "Sí, es tu turno ahora. Tal vez has estado esperando por algo, pero el momento no ha sido el adecuado. Tal vez ha habido una barricada mental o física en el camino. No esperes más. El tiempo ha llegado. Da un paso adelante. No pongas excusas y no te detengas. Cuanto más contribuyas, mayor recompensa recibirás.", "amor": "Recuerda, cuando pareces encontrar las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en favor de la discusión: ¡detente! ¡Es imprescindible que observes la situación desde su punto de vista para no provocar ningún daño! El perdón es la fuerza.", "trabajo": "Hoy, tu confianza en ti mismo/a te traerá grandes beneficios. Hay gente a la que le cuesta aceptar tu estilo, tu manera de ser, pero tu confianza y tus ideas harán que esa gente se dé cuenta de que pueden confiar en ti.", "frase": "#CÁNCER: lo normal es que seas familiar con los tuyos, y protector, pero también es la familia la primera contra la que te rebelas."}, "geminis": {"personal": "El estrés laboral puede estar afectándote. Beber mucha agua sería una buena idea. Cantidades moderadas de ejercicio y descanso también son recomendables. No comas alimentos muy picantes. Este es un buen día para ponerse al día con la lectura, el estudio o la investigación. Tu físico puede no estar de lo mejor, pero tu cerebro es agudo.", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! Tu racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto, estás cansado/a de juegos de adivinanzas y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "Descubrirás que el único modo de remediar cierta situación será a través de la confrontación. Este método, por desgracia, no es una de tus especialidades (tú preferirías salir corriendo y esconderte). Sin embargo, debes recordar que huir no resolverá el problema.", "frase": "#GÉMINIS: necesitas a la gente, te interesas por mil cosas a la vez, eres curioso y te cuesta encontrar tu sitio. Pero lo encontrarás..."}, "piscis": {"personal": "La inspiración extraída de los últimos acontecimientos religiosos o espirituales podría hacerte escribir relatos de tus experiencias, tal vez con la idea de algún día publicarlos. Tu concentración podría ser intensa, ya que hoy escribir no puede ser sólo algo creativo, sino terapéutico. También te ayudará el asistir a clases o talleres o simplemente discutir el tema con un amigo. El conocimiento es esencial.", "amor": "Ten cuidado con no dejar que la pasión se convierta en el centro de una nueva relación amorosa. Por supuesto deberías disfrutar de la intimidad con tu amante pero hagan algo distinto hoy. Incluso el amor más profundo se estancará si no se permiten influencias externas para estimularlo.", "trabajo": "El magnífico plan que creaste durante el fin de semana y que esperabas implementar esta mañana se ha derrumbado a causa de circunstancias imprevistas que no habías tomado en consideración. No te culpes. Los impedimentos aparecieron de la nada.", "frase": "#PISCIS: Lo sabes, y los demás también, eres sensible pero también puedes llegar a ser el/la más mal@ del mundo en el momento en que te dañan, aunque después se te pase..."}, "leo": {"personal": "Los asuntos de dinero continúan yendo bien, aunque no tengas tanta seguridad acerca de ellos como deberías. Un talento previamente desconocido, tal vez para las artes, la curación, la tecnología, o las tres cosas podría salir a la luz. Puedes informarte sobre maneras de mejorarlo. Es posible que desees explorar diferentes opciones. Tu decisión podría sorprenderte.", "amor": "Si te ves con el objeto de tu afecto y resulta ser una situación extraña. Recuerda que ahora tienes a los planetas a tu favor y que ya has hecho todo lo que puedes por encaminar esta relación.", "trabajo": "Asegúrate de actuar disciplinadamente. Tal vez seas propenso/a a perder a control cuando un compañero actúa de una manera irresponsable. La cólera y la agresión pueden llegar a brotar en el trabajo, pero este no es motivo para que tú también pierdas la calma. Mantente siempre enfocado.", "frase": "#LEO: cuando estás solo, es cuando más piensas, tanto para bien como para mal, sinceramente, a ti, pensar demasiado no te hace mucho bien..."}, "sagitario": {"personal": "Algunas maquinaciones solapadas y no del todo honestas podrían estar sucediendo en tu trabajo. Podría ser que esto te ofendiese y también podrías preocuparte si amenazan tu puesto de trabajo. También podrías considerar lo que estás haciendo allí. Estos conflictos internos podrían significar la necesidad de centrarse en la realidad y discernir exactamente lo que quieres hacer. Después lánzate a ello.", "amor": "Si todavía no has salido de viaje con tu amor, se puede casi apostar que estás haciendo planes para ello en este momento. Hay romance y viajes para ti en la agenda del día por cortesía de los enviados astrológicos de hoy, así que ¿qué podría ser más apropiado?", "trabajo": "Es posible que las mujeres en tu trabajo se conviertan hoy en un importante recurso para ti. Escucha lo que tengan que decir y sigue sus consejos. Ellas tienen la capacidad de ver tu situación personal con más claridad que tú. Préstales mucha atención.", "frase": "Una de las cosas más divertidas que tiene #SAGITARIO es que nunca sabrás a ciencia cierta cómo reaccionará..."}, "libra": {"personal": "Tu naturaleza intuitiva es especialmente fuerte. No tienes que pensar en las cosas, ya que simplemente tendrás la capacidad de conocer las respuestas. Si necesitas realizar alguna labor de detective, este sería un buen momento para hacerla. Tu naturaleza cariñosa y sensible te llevará a través de cualquier puerta que quieras atravesar hoy. Mantén esa sonrisa en tu cara todo el tiempo.", "amor": "Por favor, hoy admite tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el reino del amor, pero esto debería pasar con la nueva fase astrológica.", "trabajo": "Estás en la línea de partida, comenzando de nuevo. Es el momento de comprometerte contigo mismo/a a dar un paso más en tu ascendente carrera. Busca las señales a tu alrededor. Sutiles mensajes del universo te marcarán el camino. Muéstrate receptivo/a.", "frase": "#LIBRA: siempre tienes en la mente que todo puede ser mejor. Aunque te cuesta tomar decisiones, cuando las tomas te mantienes firme. Lo sabes"}, "video": "L4OG9Og2Pds\n", "tauro": {"personal": "Hoy ansiarás aplausos. El aspecto en juego es incitar tu necesidad de que se te aprecie. Trabajas muy duro y a veces algunos no lo aprecian. Está bien insistir en que se te reconozca. Habla con tu jefe acerca de un cambio ascendente en lo laboral. O sugiere que desearías recibir un aumento de salario. Haz saber que tus esfuerzos merecen una recompensa. Tendrás una respuesta pronta y positiva.", "amor": "Este es un día de diversión para los nativos de tu signo, ya que te invitarán a un montón de reuniones y eventos. Si estás buscando pareja, estos son los mejores lugares para conocer gente nueva. Si ya tienes pareja, disfruta de verla en un nuevo escenario. Hará que la unión crezca.", "trabajo": "Tienes en tus manos un importantísimo secreto relacionado con tu trabajo, y también tienes mucho miedo de revelarlo. Esta información es crucial para el bienestar y el éxito colectivo de tus compañeros, pero tú le tienes un enorme temor a las repercusiones. Levanta la vista, tira de la manta y descubre ya mismo el pastel.", "frase": "#TAURO: odias el drama y todo lo que pueda suponer una discusión estúpida. Lo sabes. Pero eso si, si empiezan, tú no vas a quedarte callado."}, "aries": {"personal": "Si no tienes ninguna responsabilidad laboral urgente, este será un buen día para relajarte y divertirte. La configuración celestial está produciendo armonía y un sentimiento de alivio a tu alrededor. Disfrutarás pasar tiempo con tu familia y compartir conversaciones con ellos. Podrías estar de ánimo para jugar a algo y para hacer bromas con las personas. Tu buen estado de ánimo será contagioso, y tus seres queridos se unirán en  buenos sentimientos. Hoy permítete relajarte y tranquilizarte.", "amor": "Tus planes para cohabitar con una pareja podrían estar en espera ahora, pero trata de ser paciente. Aunque es posible que tengas que tomarte las cosas con más lentitud de lo que quisieras, en última instancia obtendrás lo que quieres y las cosas saldrán bien. Confía en tu amor por los demás y el futuro será brillante.", "trabajo": "El trabajo no es en este momento una de las prioridades que ocupa tu mente. Te dará la impresión de que tu día laboral no se acaba más. Por eso, no emprendas nada que requiera autodisciplina. Extiende hasta donde puedas la hora del almuerzo y trata de hacer la mayor cantidad de pausas posibles. Si puedes, vete a casa temprano.", "frase": "#ARIES: si no pides consejos, mejor que no te los den,sabes lo que debes hacer o, al menos lo que NO debes hacer. Que no se metan en tu vida."}, "escorpio": {"personal": "Hoy tendrás en tu mente la necesidad de libertad, de romper con todas las limitaciones. El descontento con tu situación de vida actual te alentará a realizar cambios en tu estilo de vida. Sentirás la necesidad de checar las posibilidades de mudarte, cambiar de empleo y buscar nuevas amistades. La alineación astral te traerá este empuje, pero también producirá confusión. Asegúrate de considerar todos los pros y contras antes de tomar una decisión.", "amor": "Hoy trata de pensar en cómo te puedes abrir a los demás y aprender a compartir. El romance conduce a un amor duradero cuando cultivas formas de compartir todo, desde el centro de atención, elogios, a los éxitos y los fracasos, el dinero y la propiedad. El cómo de exitosa sea tu relación actual dependerá de la voluntad que tengas para establecer la igualdad absoluta.", "trabajo": "Como siempre, todos quieren opinar. Pero... ¿tú a quién vas a escuchar? Hoy la luna nueva genera una atmósfera mucho más intensa: todo el mundo está lleno de certezas. Sin embargo, será mejor que ignores la presión. Lo que te conviene hacer en este caso es esperar.", "frase": "#ESCORPIO en su lado negativo tiende a ser arrogante, presumid@, orgullos@, celos@ en exceso, vengativ@ y violent@, sobretodo verbalmente..."}, "capricornio": {"personal": "Trámites con respecto a las finanzas, posiblemente relacionados con tu trabajo, pueden llevarte mucho tiempo hoy. Debes sentirte especialmente fuerte, con confianza y a tono, así que si has estado pensando en buscar un nuevo trabajo, este es el día para revisar los anuncios. El avance gracias a tus propios esfuerzos se indica con vehemencia por los aspectos vigentes hoy.", "amor": "La gente se evita por razones que se ocultan, incluso si están enamorados. En un día como hoy, podría tentarte forzar una conexión, incluso sabiendo que realmente deberías no hacerlo. Si puedes intentar no tomarte las cosas tan seriamente, acabarás siendo quien tenga el mando. El amor puede ser divertido cuando no es lo único en lo que piensas.", "trabajo": "Entre las vibraciones que caracterizan al día de hoy se perciben oleadas de emotividad desbocada, las cuales opacarán y complicarán cualquier tarea que encares. Haz todo lo que puedas para sobrevolar esta atmósfera de hipersensibilidad sin colisionar y estrellarte. Procura convertirte en la persona capaz de escuchar –evita el molesto rol del loro parlanchín.", "frase": "#CAPRICORNIO podrá perdonarte, pero eso si, te habrá odiado antes por un buen tiempo."}, "general": "Aunque en un principio podrías pensar que no es así, algo de lo que te enteras es en realidad una buena noticia. Prepárate para meterte de lleno en cierto asunto o saltarle a una buena oportunidad mientras Marte aspecte a Urano hoy. Esta noche, cierta persona te recuerda a alguien del pasado. Venus conjuntando a Plutón te advierte que serías prudente al tratar de recordar reacciones anteriores."}