{"virgo": {"personal": "Es probable que estés pasando por una etapa dramática en este momento en el que descubres formas completamente nuevas y diferentes de ver el mundo. Gravitas hacia lo singular y estrafalario. Las personas y lugares eléctricos, eclécticos y erráticos te atraen. Deseas explorar el mundo y todos sus habitantes. La energía celestial de hoy te alienta a incorporar de alguna manera más de lo singular y estrafalario en tu propia vida.", "amor": "Estás en el cielo hoy, sobre todo porque el amor que has estado visualizando durante mucho tiempo finalmente está comenzando a convertirse en real. Es muy gratificante que tus mejores esfuerzos puedan marcar tanta diferencia, y es muy emocionante que te hayan elegido para compartirlo con la persona perfecta.", "trabajo": "Las conversaciones con amigos podrían generarte tantas ideas para nuevos proyectos que querrás iniciarlos todos al mismo tiempo. Es probable que lo logres. No obstante, debes controlar tu propio ritmo y trabajar en un proyecto por vez. No temas pedir ayuda a las personas que están involucradas.", "frase": "#VIRGO nunca dudará en ofrecer ayuda si lo necesitan, lo que si dudará es en pedir ayuda si lo necesita él."}, "acuario": {"personal": "La escritura puede ser uno de tus principales actividades hoy. Tienes una gran cantidad de información para transmitir a cualquiera que pueda estar interesado en lo que tienes que decir. Podrías probar redactar un artículo para una revista o tal vez la ficción o la poesía. Sin embargo, incluso aunque todo lo que escribas en este momento sea una carta a tu primo, lo que digas, sin duda, será brillante, apasionante y muy interesante. ¡Manos a la obra!", "amor": "Podrías conocer a tu alma gemela hoy. Si lo haces, podrías sentir que esa persona es la pieza final que te faltaba. Cuando estés con esa persona probablemente te sientas como nunca más te has sentido. Trata de mantener los pies en el suelo mientras disfrutas de esta sensación embriagadora.", "trabajo": "Tu intuición es correcta. Presta atención a tus capacidades psíquicas. Serán especialmente clave en las tareas que emprendas. Tu instinto es tu mayor recurso. Con una combinación de amabilidad y solidaridad podrás mover montañas.", "frase": "#ACUARIO: eres sensible con el mundo que te rodea, a veces demasiado, y debido a eso, empatizas con los demás, te pones en su lugar siempre."}, "cancer": {"personal": "Hoy habrá algo de tensión entre una pareja o un miembro de tu familia. Algo dentro del hogar no está funcionando de manera positiva. Es bastante probable que sea el resultado de puntos de vista opuestos en donde una parte ve la importancia de la organización y planificación, mientras que la otra está más interesada en la libertad y en divertirse. Estas dos energías se intensifican con la alineación celestial de este día.", "amor": "Aquí está el tema del dinero de nuevo, aunque esta vez, sin embargo, puede ser provocado por la perspectiva de viajes. Incluso si es un viaje de un día, podrías estar pensando en salir con tu amor, y ya es hora de que pasen algún tiempo a solas. Adelante. ¡Disfruten de la bien merecida diversión!", "trabajo": "Otras personas necesitan tu apoyo para sentir seguridad y confianza. No las abandones cuando te necesitan. Pronto te devolverán el favor y sentirás un enorme agradecimiento. Ahora es tiempo de dar y de sentir compasión por los demás.", "frase": "#CÁNCER: cuando discutes y no te salen las palabras te empiezas a estresar y mucho, quieres decir de todo y no te sale nada."}, "geminis": {"personal": "La comunicación con los amigos y socios debe ser clara, abierta, honesta y solidaria hoy. La camaradería fluye libremente y el afecto se muestra sin restricción o exageración. Si actualmente tienes pareja pero no te has comprometido aún, puede que se produzca una declaración de amor y una expresión del deseo de llevar la relación al siguiente nivel. Por lo menos, ¡tu amante debería hacerte un cumplido o dos!", "amor": "Los nativos de tu signo tienen un día muy divertido por delante, así como la posibilidad de conectar el romance y la diversión con los niños. Si tienes hijos, este es un gran día para planificar actividades divertidas con ellos y tu pareja. Si te encantan los niños o trabajar con ellos, esta es una gran oportunidad para compartir su inocencia, energía exuberante y alegría.", "trabajo": "Hoy tu memoria funcionará de maravilla. Si tienes que estudiar para un examen de cualquier tipo relacionado con tu trabajo, este es el momento para hundir la nariz en los libros. Tu capacidad de absorción y retención de conocimientos será mucho mayor que de costumbre.", "frase": "#GÉMINIS preferiría tener un enemigo honesto antes que un falso amigo. No toleran la falsedad."}, "piscis": {"personal": "Hoy cuida tus posesiones y demanda lo que sabes por derecho que te pertenece. No dejes que los demás te intimiden haciéndote creer algo que sabes no es verdad. Ciertas personas y sus fuertes creencias jugarán un papel activo en tu rutina diaria debido a la orientación del día. Hoy tu concentración estará enfocada en tu salud. Piensa a largo plazo. Haz cosas ahora que te ayuden a preservar tu cuerpo para el futuro.", "amor": "Hoy, los resultados positivos serán inmediatos en el terreno del amor, pero requerirán esfuerzo de tu parte. Por lo tanto, por favor no tomes la opción más sencilla. El camino menos transitado será más gratificante. ¡Sueña a lo grande!", "trabajo": "El día de hoy marca el inicio de un período de dos meses durante el cual debes tratar de estar en sintonía con la gente a tu alrededor, ser más sensible. Este no es el momento para trabajar aislado/a en una burbuja. Es mejor que muestres una mayor conciencia y respeto por todo aquello que te rodea.", "frase": "#PISCIS: aunque te duela, admítelo, eres el caótico del zodíaco, el confuso, desorganizado y cambiante."}, "leo": {"personal": "En este momento tal vez sientas ganas de volver a empezar de nuevo en tu vida romántica. Quizás ya has dejado atrás una relación y quieres ya abandonar el pasado. Tal vez finalmente te deshagas de una situación que no era saludable para ti. O quizás quieras reinventar una relación actual. Con un poco de creatividad y algo de comunicación sincera con tu pareja, el cielo es el límite. Los planetas te inspirarán a que realices algunos cambios.", "amor": "Bueno... ¿Qué pasó? ¿Arrepentimiento? ¿Todavía tienes miedo de dar ese paso? Estás de suerte. Hoy, las estrellas te han dado una segunda oportunidad, pero en este caso la tercera vez no será la vencida. ¿Por qué? ¡Porque no habrá tercera vez!", "trabajo": "Tal vez la inspiración no te acompañe a la hora de trabajar, pero en general tu actitud será positiva. El día de hoy es más propicio para reunirte con clientes, compañeros o posibles empleadores que para llevar a cabo tareas agotadoras y de alta concentración.", "frase": "Con #LEO la gente se confunde bastante, a veces dice las cosas de manera rara pero NO es con maldad, de hecho, ni siquiera se da cuenta, por eso mismo además, parece hasta despreocupado, no porque no le importes si no porque no se ha dado cuenta del daño que ha podido hacer."}, "sagitario": {"personal": "Una influencia hacia el amor que llega de una alineación planetaria poderosa significa que te comenzará a interesar conocer a alguien nuevo en este día. Puede que sea un tipo de persona refinada. Una nueva amistad también traerá aventura, conocimiento y hasta emoción a tu vida. Saca lo mejor de cualquier nueva relación que aparezca en tu camino dándote un gusto de vez en cuando. Existe la posibilidad de que tu alma se complazca.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo, o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. Llora si lo necesitas... alégrate si es necesario.", "trabajo": "Este es el momento ideal para involucrarte más en lo que verdaderamente te apasiona. Haz lo que amas hacer y el dinero vendrá solo. No tienes ninguna necesidad de permanecer atado/a a un trabajo que detestas. La energía cósmica está a tu favor. Cumple tus sueños.", "frase": "#SAGITARIO: a veces puede parecer que piensas incluso DOS veces las cosas antes de hacerlas pero...NO. Te mueves por tus impulsos SIEMPRE."}, "libra": {"personal": "Hoy es un buen día para dejar el pasado atrás. Un cuerpo celestial está ingresando a un nuevo signo, creando una sensación de optimismo y valentía. Esto te preparará para perdonar y olvidar. Llegó el momento de caminar hacia delante y dirigirse hacia grandes aventuras. Toma en cuenta que has pasado por muchas experiencias que te han enseñado mucho. No te preocupes, ¡ya no deberás pasar por más contratiempos por ahora!", "amor": "Algunos de tu signo son conocidos por mantener a sus ex amantes alrededor como amigos, mucho después de que la relación se haya enfriado. Hoy, estás cosechando lo que has sembrado en el terreno de las relaciones. No tienen que ser amigos, si eso te incomoda trata de mantener los sentimientos de esa persona en mente mientras que sigues adelante con tu vida. Hay un futuro brillante por delante.", "trabajo": "Las conversaciones en tu lugar de trabajo pueden resultarte incomprensibles. No finjas que estás al tanto de todo cuando en realidad es bien poco lo que entiendes. Es mejor hacer preguntas que aparentar que comprendes si en tu intimidad sabes que no es así.", "frase": "Si quieres tener a un #LIBRA en tu vida comparte tus cosas con él, si estás con Libra ya no eres uno, sois dos. Acompáñale en todo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las personas que te encuentres hoy podrían beneficiarte más adelante. Hoy tienes una visión especialmente penetrante, así que asegúrate de tomar nota de todas las cosas interesantes que observes. Lo que descubras hoy, junto con la gente que conozcas, puede combinarse de una manera poderosa en alguna fecha futura. Tu trabajo también se beneficia de tu atención a los detalles.", "amor": "Hoy, no permitas que los malentendidos se interpongan entre los dos. ¡No es tu estilo el no cumplir una promesa! Pero hoy, puede que tengas que romper unas cuantas para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado.", "trabajo": "Esfuérzate para encontrar las fallas en tu plan. Conviértete en el abogado del diablo. Por lo general, te concentras tanto en el lado bueno de las cosas que dejas de ver aquello que se esconde agazapado en la oscuridad. Ten cuidado, no seas miope. Sé positivo/a y apuéstale al triunfo, pero prepárate para lo peor.", "frase": "#TAURO haría todo por su gente y por los que quiere, a veces, esa devoción es muy difícil de explicar, porque muchos no lo entienden..."}, "aries": {"personal": "Las actividades de grupo relacionadas con los intereses espirituales, metafísicos o humanitarios podrían tener lugar hoy en tu entorno. Conocerás a nuevos amigos. Si actualmente no tienes pareja, esto podría proporcionarte la oportunidad de conocer a alguien especial. ¡Vete lo mejor que puedas! Tu mente es un hervidero y tus pensamientos son más intensos al final del día, por lo que una corta sesión de ejercicio antes de acostarte puede ayudarte a conciliar el sueño.", "amor": "¿Tienes ganas de pasar un poco de tiempo a solas, con absolutamente nadie más cerca que no sea la persona a la que adoras? Bueno, entonces haz los arreglos necesarios. La agenda astrológica de hoy te ayudará a encontrar el momento justo y el lugar para tener total privacidad. Depende de ti utilizarlos sabiamente.", "trabajo": "Aléjate de tu rutina de trabajo normal. Hoy no tiene sentido permanecer anclado/a constantemente en el mismo patrón. Esto te limita más de lo que tú piensas. Prueba con algo nuevo. Quedarás fascinado/a por la facilidad con que las puertas se abren ante ti cuando lo hagas.", "frase": "#ARIES no será cobarde ni se asustará por lo que venga, le plantará cara a cualquier asunto, pero si puede llorar, deprimirse y sentirse muy mal cuando algo le duele..."}, "escorpio": {"personal": "Prácticamente todo lo que hagas hoy tendrá una fuerte carga emocional que no será fácil ignorar. Hasta la transacción más sencilla en un cajero automático te hará percatarte de ese hombre alto y morocho que logra que, de pronto, tu corazón se hinche de entusiasmo. Deja que la energía astral de hoy colme tu día de pasión y encuentros sensuales aun cuando menos los esperes.", "amor": "Las estrellas te dicen hoy que seas fiel a ti mismo/a. Si tu nueva pareja/amistad llega con una sonrisa e inmediatamente siente que no es más especial de lo que era ayer, él o ella se preguntará que es lo que está haciendo ahí. Así que no pienses tanto en ti mismo/a que no hagas que esa persona se sienta especial.", "trabajo": "Hoy no es uno de esos días en los que te conviene trabajar en solitario. Si lo intentas verás que tus planes no funcionarán. Recurrir a la autodisciplina tampoco será la solución. Pero si te unes a otros y formas un equipo, todos juntos lograrán crear un fuerte espíritu de camaradería y las tareas del trabajo avanzarán sobre rieles.", "frase": "#ESCORPIO tiene la magia para traer luz donde hay oscuridad, pero también la maldad para traer oscuridad donde hay luz..."}, "capricornio": {"personal": "A pesar de que es posible que hoy sientas estrés, probablemente puedas tolerarlo mejor de lo que normalmente lo haces. La configuración de los planetas del día de hoy te permite abordar las cosas con calma y serenidad. Aunque ten cuidado. Tu amor puede llegar a malinterpretar esta forma discreta de comportarte creyendo que es frialdad. Sólo asegúrale de que tu amor aún arde intensamente, simplemente necesitas distanciarte de la tensión del trabajo.", "amor": "Si el romance es la manifestación del amor, entonces probablemente tendrás que aferrarte a tu asiento ahora. El romance está en tus estrellas a lo grande, y parece que habrá muchas noches mágicas en el futuro. Cuando este romance llegue, saborea hasta la última gota, porque nada es tan dulce.", "trabajo": "La energía vertiginosa y acelerada del día de hoy te viene como anillo al dedo. Tu productividad también está encendida como un motor con turbo. Ajusta tu cinturón de seguridad y encara de frente cualquier situación que se te presente. Tienes la habilidad para dirigir a muchas personas y manejar múltiples tareas al mismo tiempo. Esa es la clave: sentir y saber que lo puedes lograr.", "frase": "#CAPRICORNIO: Eres capaz de anteponer las necesidades de los demás a las tuyas propias, sobretodo si estás enamorad@, a veces es un problema"}, "general": "Dale la bienvenida a las nuevas sorpresas y nuevas posibilidades en la vida con exuberancia y los brazos abiertos. Cualquier cosa que pudiera sacudir las cosas puede suceder cuando Saturno forma trígono con Urano. Esta noche, los encuentros entre solteros no ocurren por casualidad. Alguien hizo planes previos para poder conocerte. Las parejas encuentran un cálido oasis en su morada durante esta noche de diciembre."}