{"sagitario": {"personal": "Hoy podrías sentirte con ánimo de filosofar. Con el aspecto de hoy en juego te descubrirás cuestionando tu vida y el sendero que estás transitando. Podrías preguntarte si no sería mejor seguir otra carrera profesional. O quizás consideres romper tu relación amorosa. Quizás pueda ayudarte hablar de estas cosas con algún amigo comprensivo. O quizás prefieras volcar tus pensamientos en un diario para poder organizar tus ideas.", "amor": "Por primera vez en mucho tiempo, tus propias necesidades y las de tu familia y más queridos amigos estarán en perfecta harmonía. Básicamente, el Universo te está mostrando la luz verde a cualquier camino que decidas tomar. ¡Rápido, aprovéchate de ello!", "trabajo": "Este no es el momento oportuno para adaptarte a la energía que te rodea. Hoy es el día en el que tendrás mucho más éxito si te apartas de la multitud y le demuestras a los demás que tienes un don único para compartir. Saca el ser audaz que llevas dentro."}, "cancer": {"personal": "Las características de la alineación planetaria no son simples de expresar. Sentirás mucho a la hora de examinar la parte más oscura de ti y no te agradará lo que verás. La intolerancia con respecto a las ideas de los demás te mirará a la cara y no podrás negarlo. Aunque esta perspectiva sea difícil, si utilizas tu introspección, posiblemente encuentres una solución a este problema.", "amor": "La naturaleza nos define, y si seguimos su ejemplo, las cosas se desarrollarán mucho mejor para nosotros. Hoy vas a comprender esta faceta más que nunca. Por ejemplo, las hojas de los árboles se voltean para recoger la lluvia que cae. Que esto sea una metáfora del amor.", "trabajo": "Este es el día adecuado para bajar de las nubes y poner los pies sobre la tierra. Todos saben que ignorar la realidad durante un tiempo es algo muy divertido, pero tú ya has comenzado a pagar el precio –un precio muy alto. Encárgate de lo que tienes que hacer –hoy, ahora, ya– en vez de perderte en un mundo de fantasía."}, "geminis": {"personal": "La falta de comunicación y tal vez incluso frialdad por parte de una amistad podría hacer que surjan tus inseguridades y que te preguntes si esta persona todavía se preocupa por ti. No te preocupes. Esa persona se siente molesta, pero no contigo. Puede estar demasiado preocupada por sus asuntos como para comprender el problema. Aguanta ahí y estarán en contacto de nuevo cuando esté lista.", "amor": "Últimamente sueñas continuamente. A menudo te dedicas a soñar sobre cómo de bonita sería tu vida si simplemente tuvieses a la persona adecuada a tu lado. Si ya la tienes a tu lado, deja de soñar y dale una noche de ensueño, una que no olvidará nunca. Si tienes pareja, sal a encontrar lo que buscas.", "trabajo": "Te encontrarás con situaciones en las que la posibilidad de paz no es la mejor opción para todos los involucrados. No tengas miedo de adoptar una actitud agresiva y, sobre todo, no te eches atrás. Ese compromiso hará que dos cosas se vuelvan evidentes: la pasión por tu trabajo y el valor de tus opiniones. Ambas serán ampliamente recompensadas."}, "piscis": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán y no hay nada que puedas hacer tu al respecto.", "amor": "Hoy es un día para la verdad. Puede que esperes que un/a pretendiente merezca de verdad tu tiempo y energía. Quizás esta persona no es exactamente la que pensabas que sería perfecta para ti pero él o ella podría resultar ser alguien mucho más cercano de lo que nunca habías imaginado.", "trabajo": "Mientras mayor sea el grado de conocimiento, mayor será el poder. Analiza la posibilidad de hacer algún curso, de ponerte a estudiar. Mientras más aprendas, más valioso será tu aporte en el trabajo –y más influencia tendrás. Cualquier conocimiento práctico que logres adquirir te será muy útil."}, "leo": {"personal": "Hoy podrías estar extremadamente sensible a los actos de los demás. Lo más probable es que descubras comentarios insignificantes y matices en el tono de voz, haciéndote acumular la dinámica de cualquier situación que debas enfrentar. El día de hoy también te hace más consciente de la importancia de tener buenos amigos que actúen como caja de resonancia de tus opiniones.", "amor": "Hoy puede que tu mejor amigo/a te llame y te diga que ha conocido a alguien realmente increíble que le ha convencido  para irse de viaje juntos. Esto te inspirará a seguir buscando tu propia persona especial. ¡Utiliza el ejemplo de tu amistad para ser audaz e ir por la aventura!", "trabajo": "Aunque hay gente que insiste con que bajes la velocidad, no tienes por qué prestarles atención. Es posible que el día de hoy venga en baja, sí, pero en general las circunstancias son más que positivas para ti. Te desplazas en línea casi recta hacia el cielo y hacia el Sol (vas camino al éxito). No te detengas ahora."}, "virgo": {"personal": "Las cosas se están moviendo en direcciones opuestas, sin embargo puedes relacionarte y sacar provecho de todas ellas. No hay nada de malo en mantener tus opciones abiertas. Algunas personas prefieren centrarse en un solo juego, mientras que a ti te gusta jugar varias manos a la vez. No dejes que otros te hagan sentir que necesitas cambiar, siempre y cuando tengas la seguridad de que las cosas marchan bien.", "amor": "Hoy es un día de duro aprendizaje para los nativos de tu signo. Al extender tu curiosidad hacia el mundo, descubrirás que otras personas también comparten tus intereses. Eso incluye a esa persona especial que no puedes quitarte de la mente últimamente. ¿Por qué no le pides que asista a una clase contigo y luego a tomar un café después?", "trabajo": "Te encuentras en medio de un difícil conflicto contigo mismo/a y con el ambiente y la gente a tu alrededor. Sientes que la presión te acosa desde todos los frentes posibles, lo cual complica mucho la toma de decisiones. Por eso, evita decidir. Simplemente deja los asuntos importantes para otro momento, a veces, lo mejor es posponer ciertas cosas."}, "libra": {"personal": "En este momento es posible que te encuentres en el proceso de pasar de un trabajo a otro. Incluso podría tratarse de un cambio total en tu carrera. Tu trabajo duro está dando tus frutos, aunque no aparezca reflejado en tu cuenta bancaria todavía. Puede haber contratos que haya que cumplir primero. Tu vida social puede ser puesta en espera hasta que todos los aspectos de esta transición se resuelvan. Sin embargo, no te dejes intimidar. Has tomado la decisión correcta.", "amor": "Si vas a cenar con tu amor esta noche, ¡no escatimes en gastos! Aunque sea una cena casual, ofrécele lo mejor. Todos los detalles que tengas harán que esta cena sea una ocasión muy especial, y eso es lo que quieres.", "trabajo": "A medida que pasen las horas te sentirás mejor. Esto te ayudará a completar con éxito cualquier tarea que tengas en frente. Busca dentro de ti la confianza que te guiará para llevar a cabo todas tus tareas del modo correcto."}, "tauro": {"personal": "Tu honestidad y tu sinceridad saldrán a relucir el día de hoy. Con las influencias planetarias actuales en juego, ninguna otra cosa te hará mejor, a pesar de tener las mejores intenciones de no querer herir los sentimientos de alguien. Dilo como es con tanta gracia y tacto como puedas, pero genuinamente también. Aún si esto significa romperle el corazón al receptor, él también inevitablemente apreciará tu franqueza.", "amor": "Está bien tomarse un respiro esta semana. De hecho, tómate dos, ¿vale? Empaca el coche, llama a tu amante y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental, y si alguien va a entenderlo, es tu pareja.", "trabajo": "Durante las últimas semanas, quizás adoptaste una idea que te surgió de la nada. Ahora la realidad toca a tu puerta y comienzas a ver todas las razones por las que esta idea no funcionará o por qué debes analizar las cosas con mayor claridad antes de actuar. No te distraigas."}, "aries": {"personal": "Una gran fuerza se está reuniendo ahora para realizar una declaración audaz y un compromiso importante. Este tipo de movimiento reúne a generaciones y une a la gente en una revolución. Aparta los asuntos triviales y piensa globalmente. Infórmate sobre lo que está pasando en el mundo y adopta una postura más agresiva para luchar por lo que crees. Un pequeño grupo de personas inteligentes puede tener un impacto tremendo.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. ¡Sé fiel a tu persona! Si esa persona no te aprecia por ello... entonces ¿por qué molestarse? Tu personalidad es encantadora, ¿lo entiendes?", "trabajo": "Todos estarán dispuestos a decirte lo que piensan acerca de tu situación, pero no tienes por qué prestarles atención. Solo tú sabes lo que es realmente mejor para ti: escúchate a ti mismo/a y a nadie más. No creas en todo lo que oyes."}, "escorpio": {"personal": "Hoy finalmente sabrás lo que se siente estar a cargo de las cosas. Incluso sentirás que has nacido para hacerlo. En cualquier caso, coordinarás el día maravillosamente. Serás el director de una orquesta completa. Serás quien les diga a las personas que te rodean lo que deben hacer durante todo el día. ¿No es divertido sentir tal poder personal?", "amor": "Deja que hoy se dé el romance sin mezclarlo con todos los problemas sin final de la vida. Algunas veces simplemente tienes que desechar todo lo demás para que el amor tenga tiempo de crecer. Siempre hay algo que hacer pero hoy pon esas cosas a un lado y simplemente concéntrate en el amor.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Las pinzas y las llaves en tu caja de herramientas son las adecuadas. No tengas miedo de utilizarlas en cualquier momento."}, "capricornio": {"personal": "Ciertas áreas de tu vida se están expandiendo rápidamente, causando la pérdida de contacto con los aspectos más románticos. Cuanto más vas en una dirección, más privaciones sientes en la dirección opuesta. Tal vez necesitas más aportaciones en cuanto a dónde poner tu energía. Es hora de dirigir tu atención hacia las cosas que están funcionando bien en lugar de concentrarte en las cosas que no van a ninguna parte.", "amor": "Los nativos de tu signo podrían hoy soñar con pasar tiempo con sus parejas en un lugar exótico, lejos de las responsabilidades de la vida diaria. Elegir un clima cálido significa menos ropa, así como un ambiente romántico sensual. Ahorra tu dinero y llegarás allí a tiempo.", "trabajo": "Notarás que tu mente está muy dispersa, pero hay un modo en el que puedes aprovechar esta situación. Tal vez los datos que has recogido parezcan desconectados. En realidad, si los ordenas, los mismos pueden darle forma a una idea muy útil. Lograrás excelentes resultados al dirigir tu atención en múltiples direcciones."}, "acuario": {"personal": "Si te encuentras teniendo cautela hoy, no te alarmes. Para ti, esto puede ser algo bueno. A veces te comportas demasiado confiadamente, o te olvidas de tener el suficiente cuidado que debes tener. La influencia de la configuración celestial de hoy te ayudará a ver que el tener un poquito más de cuidado en todo lo que hagas será suficiente. Esto es válido tanto para tus relaciones como para tu seguridad física. Aprovecha la energía de este día para pensar un poquito más en tu modus operandi.", "amor": "Las promesas pueden parecer muy bien y tú eres la primera persona en confiar en ellas. Pero recuerda, las acciones –hoy y siempre– valen más que las palabras. ¿Las acciones son complementarias a las promesas? Esto es algo con lo que tener cuidado hoy. Escucha a tu intuición.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy."}}