{"virgo": {"personal": "Un talento para la decoración interior, de la que puedes o no haber sido consciente, te podría inspirar a hacer algún trabajo en tu casa. Es probable que consideres un montón de opciones diferentes y que hagas una larga lista de posibilidades. Las conversaciones con amigos y miembros de la familia pueden aportarte nuevas ideas. Es posible que desees tener una oportunidad de probar algo un poco diferente. Ve por ello, ¡y diviértete!", "amor": "Puede que hoy te encuentres con un/a ex pretendiente y, no importa lo que te digas, serás todo sonrisas. Él o ella se dará cuenta y se sorprenderá de la reacción que está obteniendo. Hoy es un día en el que las acciones son inequívocas y significan lo que parece que significan.", "trabajo": "La tensión del día de hoy en el trabajo te afectará más que a los demás. Tu mente es muy sensible y a ti no te resulta fácil desempeñar tus funciones cuando el estrés lo invade todo. Por eso, trata de establecer una barrera mental que te proteja de la gente que te rodea.", "frase": "Los #VIRGO pueden ponerse muy nerviosos cuando la solución de un problema no está en sus manos, necesitan tener bajo control la situación."}, "acuario": {"personal": "Este período actual te empujará hacia la verdad y la estabilidad. Ya es hora de que encuentres un entorno que concuerde con la imagen que tienes de ti. La energía astral en juego te debe incitar a que encuentres un lugar dentro de ti que se lleve mejor con tu estilo de vida y tus sensibilidades.", "amor": "Si no tienes pareja, espera atraer la atención ahora de al menos una nueva persona que te admire, alguien que probablemente sea hogareño y bastante responsable. Estate a la espera, debido a que varios embajadores planetarios conspirarán para ponerte en contacto con esa persona, que incluso puede aparecer justo a tu puerta.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a largo plazo que logros rápidos y fugaces. La clave para el éxito es que seas capaz de adoptar una visión global.", "frase": "#ACUARIO: no te gusta demasiado competir con los demás, tu sabes lo que vales y lo que no vales, pero si te buscan, te encuentran."}, "cancer": {"personal": "Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento. Podría parecer como si los demás estuvieran tratando de demostrarte hoy sus conocimientos sobre el mundo y la forma en que debe dirigirse. No dejes que te convenzan de que tus pensamientos e ideas son menos válidos que los de ellos. Al mismo tiempo, es importante para ti tener una mentalidad abierta y aceptar las ideas de los demás.", "amor": "¿Te sientes como si te estuviesen ahogando los papeles? ¡Aléjate y deja todo atrás! ¡Es el día perfecto para el romance! ¡Escápate, llama a tu cariño y citense! Es una manera efectiva de regenerarse. ¡El papeleo esperará!", "trabajo": "Este es el momento de la preparación para poder tomar el control de una situación con la que has venido batallando en el trabajo. Hoy la gente está más dispuesta a escuchar tus ideas. Es el momento justo para buscar una mejor conexión con los más influyentes.", "frase": "#CÁNCER tiene muchísimos cambios de humor. Así que, sé paciente. Gracias."}, "geminis": {"personal": "Podrías sentir confusión con respecto a los dos lados de tu personalidad. Aunque puede ser que ninguno de las dos realmente te esté llevando  hacia un dirección en específico. Date cuenta de los ajustes que tienes que hacer para que encajes en el esquema de las cosas y cumplas con tus responsabilidades. Un ser querido cercano puede distraerte de manera sutil. Trata de no apartarte de tu propósito demasiado si puedes evitarlo.", "amor": "Recuerda que un sueño es aquello que hace latir tu corazón. Hoy comparte el amor con la gente del trabajo, con desconocidos, ¡incluso con las mascotas! Y no, esto no quiere decir amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando se ponga el Sol.", "trabajo": "Ejercerás una especie de atracción sobre los demás gracias a la confianza que inspiras y a tus buenos hábitos de trabajo. Estos aspectos de tu personalidad se ganarán múltiples aplausos. La consecuencia inmediata es que tendrás la posibilidad de ejercer un enorme poderío en el trabajo.", "frase": "No esperes que #GÉMINIS te de segundas oportunidades si no te las has ganado o no te las mereces..."}, "piscis": {"personal": "Hoy podrías sentir una intuición especial y sentirte más sensible de lo habitual ante inaceptables condiciones sociales y políticas. Podrías tener ideas para nuevas metas, tal vez humanitarias. Deberías estar en un estado de ánimo especialmente idealista, por lo que podrías acceder a maravillosas posibilidades que no son viables ahora. Anota tus ideas y consulta con personas que compartan tus intereses. A continuación, decide cómo proceder.", "amor": "Hasta hoy, tú y tu amante estaban compitiendo entre sí. Hoy tienen que dejar de competir y convertirse más en un equipo. Esto puede ayudarte a sentir más seguridad. Nunca has tenido sentimientos como este, así que estás a punto de dar un importante paso hacia adelante en tu relación.", "trabajo": "Al concentrarte en las tareas y obligaciones diarias es posible que llegues a una importante percepción sobre tu carrera. Esta valiosa información llegará a través de la calma de tu corazón, no del murmullo de tu cabeza. Sigue tus impulsos.", "frase": "#PISCIS: lo que más te cuesta es poner punto y final a lo que quieres pero que sabes que te hace daño. Pero llega el día en que lo haces."}, "leo": {"personal": "Puede que todos los miembros de tu familia tengan que revolver la casa tratando de encontrar un objeto perdido, probablemente sin éxito. Las visitas podrían echar una mano y así ayudar en la búsqueda. El objeto está, probablemente, en una habitación bastante grande, probablemente entre otras cosas. Sin embargo, si nadie lo localiza, abandonen la búsqueda por ahora. Podría reaparecer más tarde como por arte de magia.", "amor": "Hoy, puede que tengas confusión con respecto a un nuevo amante y el fin de un antiguo romance. No hay tal cosa como una ruptura indolora, incluso si sientes enamoramiento por otra persona. A veces lo mejor es hacer un corte limpio, porque es más fácil de curar.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, hay mucha severidad de tu parte a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "#Leo no quiere tener el control sobre TU vida, lo quiere sobre la suya, y si parece que a veces quiere controlar tu vida es sólo porque no quiere que tú controles la suya, complicado de entender pero cierto... "}, "sagitario": {"personal": "Tu necesidad de estar a solas ha aumentado tremendamente. Hasta quizás hayas interpretado esto como un tipo de depresión leve; no lo es. Tienes motivos para satisfacer esta necesidad de cualquier forma que puedas. La energía astral en juego, sin embargo, hace que estos sentimientos sean casi paradójicos. Por lo menos tendrás más apertura para hablar sobre tu anhelo de soledad con otras personas.", "amor": "Una sólida relación de pareja podría muy bien llegar a su fin hoy. ¡Por fin! ¡Admítelo! Los malos tiempos han superado con creces a los buenos, ¿cierto? No pasa nada por admitirlo, ¡y está bien seguir adelante! Sé fuerte. Esto también pasará.", "trabajo": "El tema principal de las próximas tres semanas tiene que ver con una batalla entre lo nuevo y lo viejo. Tú estás del lado del pensamiento original, innovador, amplio y participativo, mientras que el bando opuesto está atascado en modos de pensar anticuados y tradicionalistas.", "frase": "#SAGITARIO: tú no vas a parar ni a detenerte, los demás tienen la opción de seguirte si quieren..."}, "libra": {"personal": "Es probable que un gran sentido del deber hacia tus semejantes guíe tus acciones. Piensa en ti como un importante modelo para los jóvenes. Pueden seguir tus pasos sin que lo sepas. Asegúrate de ponerte de pie y tener orgullo incluso aunque consideres que tu empleo no es muy importante. El ejemplo que establezcas puede tener un efecto dominó que terminará tocando a mucha gente.", "amor": "Hoy podrías aprender a nunca más dejar que el miedo se interponga en el camino del amor. Si te rechazan ahora, no perderás mucho, y si no es así, todo es posible. El amor es un juego, pero lo más probable es que hoy un poco de riesgo te obtenga resultados.", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador.", "frase": "#LIBRA: Indeciso. Ya lo sabes, y los demás también. Hoy dices algo, y mañana..mmmm...ya veremos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una tarea u objetivo específico podría llevarte a hacer un montón de llamadas, escribir un montón de cartas o utilizar mucho el auto. Sientes una determinación especial. Vas a tener éxito en esta o cualquier otra cosa que hagas hoy. Las conversaciones serán productivas y podrían impulsarte a nuevos proyectos.", "amor": "Otra vez el asunto del dinero; sin embargo, esta vez puede deberse a una posibilidad de realizar un viaje. Incluso aunque sea un viaje de un día, pensarás en salir con tu pareja y la verdad es que necesitan pasar algún tiempo de calidad juntos. Vamos. ¡Diversión bien merecida!", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (piénsalo antes de abrir la boca). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir aquello que buscan.", "frase": "#TAURO: para los que aún no lo sepan, lo tuyo es tuyo, y no vas a permitir que nadie te lo quite. ¿Queda claro?"}, "aries": {"personal": "¿Estás teniendo algunos problemas con la autoridad? ¿Está teniendo dificultades para hacerte entender? Si es así, ¿has pensado en explicar tus proyectos en detalle a las personas que esperas que te sigan en tu aventura? No puedes esperar que otros te sigan ciegamente. Ellos también tienen sus vidas para vivir, así como sus propios objetivos y prioridades.", "amor": "La oportunidad para el romance está en las estrellas, pero el amor verdadero es cuestionable. Tienes que saber qué es lo que necesitas y qué deseas. Esto no quiere decir que este romance no pueda convertirse en el verdadero amor, es sólo que, hasta el momento, las intenciones de esta persona son misteriosas.", "trabajo": "No permitas que una actitud negativa impregne tu trabajo. Es posible que la lentitud que reina a tu alrededor haya comenzado a irritarte. De todos modos, será mejor que no te preocupes. Las cosas buenas llevan su tiempo. Alcanzar tus objetivos profesionales es un proceso largo que no se concreta de un día para el otro.", "frase": "#ARIES es un signo de fuego, y es puro fuego, en TODOS los sentidos..."}, "escorpio": {"personal": "Siempre tratas de que todo salga a la perfección cuando organizas una reunión social, y coordinas cuidadosamente las reuniones familiares. Sin embargo, hoy puede que te topes  con algunos problemas inesperados que complicarán las cosas. Deberás cambiar tu programa de acontecimientos o reacomodar la lista de invitados.  Cualquiera que sea el detalle, te producirá una pequeña decepción, pero no afectará el entorno festivo de manera importante.", "amor": "Este podría ser un día de confusión total. Justo cuando pensabas que tenías todo bajo control, todo te podría explotar en la cara. No reacciones desproporcionadamente ya que esa explosión casi siempre es peor que el resultado. Da algo de tiempo a las cosas para asentarse y pronto algo bueno saldrá del caos.", "trabajo": "Estás en una posición de gran poder. Aun cuando no te encuentres trabajando, te verás pensando en cuestiones laborales. Formula algunos planes para el futuro. Las semillas que plantes ahora se convertirán en una abundante cosecha que disfrutarás más adelante.", "frase": "#ESCORPIO: tardas en sacar tus emociones muchas veces. Con la gente mala no tienes escrúpulos y te vuelves el demonio, pero sólo esa gente..."}, "capricornio": {"personal": "Las amistades y relaciones románticas deberían proporcionar una rica fuente de apoyo y compañía hoy. Es probable que la conversación sea tranquila y que abarque asuntos generales como los acontecimientos actuales y el clima; pero esto podría ser justo lo que necesitas en estos momentos. Alguien podría presentarte a algunos nuevos amigos que vienen de lejos y que tienen algunas noticias interesantes que compartir. Este debería resultar un día tranquilo, relajado y en general muy agradable. ¡Disfruta!", "amor": "Hoy es un día en el que una cita a ciegas puede convertirse en amor. Si no crees en las citas a ciegas, ahora es un buen momento para empezar a hacerlo. Muy bien podrían invitarte a salir en una, así que prepárate. Trata de salir de la rutina y prueba suerte si surge una posibilidad.", "trabajo": "Para pescar ciertos tipos de peces, es importante que tengas la carnada adecuada. La misma regla se aplica a tu carrera. Pregúntate si estás usando la táctica adecuada para lograr los resultados que deseas. Puede que necesites un cambio.", "frase": "#CAPRICORNIO: Cuando quieres, tienes una fuerza que ni siquiera tú sabes de dónde sacas, y sí, superas todo o casi todo, y si no lo haces, los demás no lo van a ver…"}, "general": "Ve con la corriente. La vida todavía está llena de dudas debido a que el trígono de ayer entre el Sol y Urano, el planeta de las sorpresas, sigue en vigor con su gran y mágico potencial. Esta noche, la cuadratura entre la Luna y Neptuno borra la línea entre el hecho y la ficción, con ésta última teniendo la ventaja."}