{"sagitario": {"personal": "Podrías recibir una llamada de teléfono intensa, tal vez una especie de grito de ayuda, de un familiar o amigo cercano. Tiene una mayor preparación de lo habitual para ayudar a alguien que lo necesita, pero trata de mantener la objetividad. Esa persona puede estar exagerando la situación o estar confundida acerca de su verdadera naturaleza. De hecho, todas las comunicaciones podrían ser confusas. Puede ser difícil separar los temores de la realidad.", "amor": "Cuando alguien de una relación pasada intenta manipularte y controlarte, evita a esa persona y deja que pase la tormenta. Este clima nublado habrá terminado antes de que te des cuenta y las cosas volverán a la normalidad. Encuentra a alguien con quien pasar un día positivo.", "trabajo": "Haz tus convicciones a un lado y mantén la mente abierta a las ideas de la gente a tu alrededor. Si te quedas firme como un poste junto a una única manera de pensar es posible que te pierdas algo muy valioso. Despréndete de la noción preconcebida de que tu manera de hacer las cosas es la única que vale."}, "cancer": {"personal": "El trabajo intelectual o artístico puede requerir una gran cantidad de tu tiempo. Tu nivel de inspiración es alto y tienes propensión a tener muchas ideas que otros encontrarían beneficiosas. También eres capaz de detectar los pensamientos y sentimientos de los que te rodean antes de que ellos mismos sean conscientes de ello. Esto no sólo aumenta tu prestigio profesional, sino que te puede ayudar en lo relativo al amor. ¡Disfruta de tu día!", "amor": "Es duro alejarte algún tiempo de alguien a quien quieres, especialmente si tal no comprenden por qué, pero de vez en cuando, todos necesitamos tiempo a solas, completamente a solas, y tú te sientes así ahora mismo. Explícale que no pasa nada malo, que simplemente necesitas tiempo.", "trabajo": "Eres como una montaña de madera seca y de pronto alguien se acerca con un fósforo y combustible. La llama se enciende rápidamente. Juntos, pueden concretar enormes cambios. El fuego que han creado te impulsa a ser mucho más ambicioso/a. El éxito está a tu alcance."}, "geminis": {"personal": "Hoy sentirás inspiración para comenzar con una nueva causa. Tienes un espíritu fuerte e idealista. Detestas escuchar sobre personas que sufren. Hoy decidirás formar parte de un movimiento político importante. Quizás intentarás cambiar algo que afecta a tu comunidad. Con la configuración celestial, tendrá impulso a ayudar en temas familiares o educativos. Desearás mejorar la vida para los niños y los padres.", "amor": "La alineación de hoy trae un momento oportuno para ser una persona perfeccionista. Haz las cosas lo mejor que puedas, porque esa persona se dará cuenta o, por así decirlo, va a tomar un interés personal en ti como resultado. Bajo esta configuración actual, un enfoque fuerte ante la perspectiva del amor será más eficaz.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente."}, "piscis": {"personal": "Si actualmente no estás en una relación sentimental, hoy puedes conocer a alguien que promete mucho. Tu trabajo podría estar involucrado de alguna manera, y también es posible que esta persona haya estado viviendo cerca durante mucho tiempo. Un amigo podría presentarles. Probablemente van a pasar al menos una hora hablando, y es probable que hagan arreglos para verse de nuevo.", "amor": "El miedo y la aversión todavía están aquí, pero no por mucho tiempo. Simplemente ten paciencia y no te precipites. No quieres salir corriendo en la dirección opuesta en cuanto las cosas no vayan bien; no seas cobarde. Sé paciente, porque lo que se va siempre vuelve.", "trabajo": "Tu estado anímico en general es un poco más conservador que de costumbre, y no tiene nada de malo que así sea. Este no es el momento para abalanzarse sobre cada oportunidad que se presenta. En lugar de eso, lo que deberías hacer es analizar todo con un ojo más crítico. Tómate el tiempo necesario para recolectar más información."}, "leo": {"personal": "Puedes esperar hacer muchas tareas hoy a pesar de que probablemente preferirías quedarte en casa. Tienes la obligación de cumplir con los amigos y la familia y no puedes soportar la idea de defraudarlos. Trata de hacer todo lo más rápido posible para que todavía tengas la tarde libre para ti.", "amor": "Haz que esa persona se sienta especial hoy y te alegrarás de haberlo hecho. A veces, puedes no valorar lo suficiente a quien amas y no se queja porque te ama pero eso no quiere decir que no lo sienta. Así que hoy no te olvides de demostrar lo mucho que significa para ti.", "trabajo": "Hoy te encuentras en una posición difícil. Pareciera que, para poder avanzar con tu trabajo, vas a tener que pasar por encima de otra persona. Pase lo que pase, trata de no ser insensible o tus acciones se volverán en tu contra en el futuro."}, "virgo": {"personal": "Si las situaciones se complican demasiado, tu primer instinto es huir o pasar al tema siguiente antes de que nadie note que estás evitando los asuntos graves. Esa es una manera de lidiar con la intensidad de hoy, pero en el fondo sabes que no es la mejor. Lo que realmente tienes que hacer es profundizar y aprovechar esta energía emocional para cuidar de las cosas a fondo en lugar de mirarlas por encima.", "amor": "Hoy, la configuración de las estrellas hará que tengas ansias de amor. Hoy sal con tu instinto; ¡el amor abunda! Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... ¡esa persona sentirá lo mismo! ¡Disfruta del éxtasis! ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Hoy tu humor no es de lo mejor debido a cierta situación que fácilmente puede afectar tu autoestima en el trabajo. Ten cuidado: un pantano de arenas movedizas puede estar formándose debajo de tus pies. Confiar demasiado en los demás es algo que a menudo te deja a merced de ideas mal concebidas. En última instancia, confía sólo en ti mismo/a."}, "libra": {"personal": "Este día te brindará la oportunidad de pensar dos veces sobre tu condición laboral. ¿Tienes satisfacción con el diseño de tu oficina? ¿Con los materiales? Ya sea que trabajes independientemente, para alguien o siguas estudiando, ten en cuenta invertir ya sea tiempo o dinero para mejorar tu productividad. Si lo piensas con cuidado, el resultado te dará una mayor rentabilidad.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues por ello; tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "A veces el Universo nos pide que hagamos algo de nuevo, una segunda vez, si percibe que no lo hicimos bien la primera. Hoy es uno de esos días en los que sientes ese empuje invertido, esa fuerza que parece llevarte hacia atrás. Es que en vez de impulsarte a avanzar, el Universo –sabiamente– te pide que retrocedas y revises el pasado reciente."}, "tauro": {"personal": "¿Alguien cercano a ti fue grosero sin ninguna provocación? ¿Fuiste el blanco de críticas desagradables? Tú te tomas estos desaires a pecho. A partir de hoy y durante los próximos días, puede que te retires para lamerte las heridas. Necesitas más armonía y dulzura en tu vida amorosa, y es muy probable que las vayas a obtener pronto. ¡Ten paciencia!", "amor": "¡Cuidado! Las chispas continuarán volando hoy después de esa candente cita; ¡disfruta de la emoción! Y por favor, no te decepciones cuando acabe porque no va a ser algo constante. Simplemente tienes que disfrutarlo por lo que es. Y no temas, habrá más ocasiones así.", "trabajo": "Estás en una posición de poder. La gente recurre a ti en busca de consejos, sugerencias y apoyo. Recuerda que tu modo de permanecer en el poder es servir a los demás, no controlarlos o manipularlos. Ellos son tu mayor recurso. Cuídalos."}, "aries": {"personal": "Si hoy te encuentras con alguien un poco extraño o excéntrico, tratar de llegar a conocerle, porque esa persona podría ser un reflejo de una parte de ti. Esa persona te ayudará a darte cuenta de la mucha innovación y modernidad que de verdad tienes y cuánto deberías apreciar tus maravillosas cualidades. Conocer a esta persona podría ser una especie de ejercicio de autosatisfacción.", "amor": "¿Tu corazón se encuentra en un estado de confusión hoy? Recuerda que la ausencia hace crecer el cariño, y esto no podría ser más cierto, así que deja que sea así. Esto también pasará.  Tienes derecho a disfrutar a pesar de todo.", "trabajo": "La expresión creativa tendrá un papel importante en tu trabajo hoy. Busca inspiración en los niños. Su enorme energía, su falta de temores y su coraje puro te ayudarán a sacar a relucir estas cualidades de tu propio ser y aprovecharlas para bien. Tienes mucho para dar."}, "escorpio": {"personal": "Tu concepto de la realidad podría basarse más en tus emociones que en hechos. Este es uno de esos días en los que podrías meterte en problemas. Sea lo que sea que suceda, es muy probable que sientas mucha pasión sobre ello y tiendas a perder cualquier perspectiva racional. La integridad, fuerza interior y confianza personal serán el pegamento que mantenga tu mente y corazón unidos.", "amor": "Probablemente hayas decidido no conformarte con alguien de quien realmente no estuvieses enamorado/a. Si esto es cierto; puede que hayas estado a solas durante mucho tiempo. Esto podría cambiar hoy. Ahora mismo hay alguien muy apropiado para ti muy cerca tuyo.", "trabajo": "La buena suerte te alcanza, ya sea que la hayas estado buscando o no. Hoy bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo. Además, una nueva relación nacerá, una relación que resultará ser muy beneficiosa para ti."}, "capricornio": {"personal": "Tu corazón está dispuesto a latir mucho más rápidamente de lo habitual. El amor está en el aire, los árboles y la gente que te rodea. Hagas lo que hagas hoy, asegúrate de pasar la noche con alguien especial. El amor tiende a ser muy expansivo para ti. Hasta la semilla más pequeña florecerá y se convertirá en una flor preciosa ante tus ojos. Experimenta la sensación de cuerpo completo de estar inmerso/a en amor con el mundo que te rodea.", "amor": "Hoy es un día para algo un poco más íntimo. Intenta tener otra cita con tu nuevo interés romántico, como una cena y baile. El restaurante que elijas debería ser romántico y el club no demasiado ruidoso para la conversación. Este es el siguiente paso en tu relación, en la que ambas partes deciden invertir.", "trabajo": "Alguien te presionará para que hagas alguna tarea de un modo muy apresurado. Al principio, esta exigencia te hará enojar. Tú funcionas mejor cuando puedes trabajar de modo lento y parejo. Sea como fuere, trata de ser flexible. Hoy la velocidad vale más que la calidad."}, "acuario": {"personal": "Tan pronto como llegues al trabajo esta mañana comenzarás a recibir reclamaciones desde todas las direcciones con diferentes crisis y problemas. No será una recepción muy cálida. Una taza de café caliente y un caluroso saludo de tus compañeros de trabajo sería una manera mucho más agradable de comenzar el día. Tómatelo todo con calma. Tienes la capacidad intelectual y la energía para resolver todos los problemas del día.", "amor": "¿Sientes la necesidad de tomarte un día libre, simplemente porque sí? Bueno, sabes que no necesitarás demasiado esfuerzo para convencer a tu pareja para que se vaya contigo, así que ¿por qué no? Además, ¿cuándo fue la última vez que te tomaste un día libre?", "trabajo": "Párate firmemente. Si no lo haces, otra persona te pasará por encima. Este no es el momento para ocultarse en un rincón y permitir que los demás tomen decisiones por ti. Actúa con fortaleza y determinación."}}