{"virgo": {"personal": "Estás rebosante de confianza y entusiasmo. No es sorprendente que los que te rodean respondan con la misma moneda. Tu sonrisa es contagiosa y hay gente que bromea y ríe contigo durante todo el día. Vas a tener mucho éxito en todo lo que hagas hoy, y los esfuerzos de grupo probablemente serán más gratificantes. El romance ocupa un lugar destacado en la noche, ¡así que aprovecha todo lo que puedas!", "amor": "Hoy es el día para compartir tus valores personales y sistemas de creencias con tu pareja para ver qué puntos en común pueden encontrar. Aunque puedes tener miedo a desnudar tu alma tanto en este punto de tu relación, es importante que lo hagas antes de dar el siguiente paso.", "trabajo": "Te encontrarás en un estado anímico más sólido, estable y firme, lo cual te permitirá ver tu situación desde una perspectiva más práctica. Eres capaz de filtrar, de un modo sensato y racional, toda la información y las conversaciones. Esta cualidad es esencial para tu crecimiento.", "frase": "#VIRGO: siempre has sido muy famosos por decir las cosas a la cara, a pesar de que cada vez te controlar más sobretodo en las formas..."}, "acuario": {"personal": "La noción de verdad podría ser derribada hoy por alguien que te conoce mejor que la mayoría. No se requerirá una larga e interminable conversación ni una profunda explicación para revelar el hecho de que hay un poco de engaño que ha estado cubriendo la verdad. No trates de ocultárselo a los seres queridos que están sólo tratando de hacer lo mejor para ti. Ten apertura y honestidad con aquellas personas que de verdad importan.", "amor": "Generalmente se necesita al menos un mes para decidir si una relación merece la pena. Parece que hoy tú y tu pareja decidirán que su relación merece la pena. Ahora que han decidido dar el siguiente paso, todo debería ser fácil.", "trabajo": "Sientes que tu destino debería alinearse con batallas más importantes, y es probable que tengas razón. Por eso, no ignores esta voz, que desde el interior de tu ser te indica que se avecina la grandeza. Haz lo opuesto: alimenta tus ideas y cultiva con convicción tus objetivos, en vez de dejar que se disuelvan entre asuntos casi intrascendentes.", "frase": "#ACUARIO: nadie conoce tu vida completa. Eres reservad@ y te gusta ir poco a poco, que te vayan descubriendo. No todo a la primera."}, "cancer": {"personal": "¿Te sientes de mal humor últimamente? No te preocupes, porque tu mal humor no va a durar. Esta actitud no es propia de ti. Los compañeros de trabajo han notado tu cambio de personalidad, pero aún te tratan con consideración y respeto. Tienes suerte de poder recurrir a una considerable riqueza de bondad y buen karma que has acumulado a lo largo de los años. Tus amigos y seres queridos consideran tu estado de ánimo como una aberración, que es exactamente lo que es.", "amor": "El día de hoy promete momentos relajados con esa persona especial, así que no tengas miedo de pedir un poco de tiempo a solas. La cena en tu restaurante favorito será propicia para la posición planetaria; provocará una gran energía entre ustedes dos.", "trabajo": "Si le pides a alguien un favor, esa persona se mostrará reacia a ayudarte, aunque todo puede cambiar si te acercas con suficiente tacto. Comienza con un elogio. Mejor aun si es un elogio sincero. Luego pide el favor. Recibirás lo que pides.", "frase": "#CÁNCER puede ser infantil, claro que sí, y no quiere perder esa faceta jamás, realmente es la que a veces, le hace ver el mundo con ojos de niño y sin preocupaciones... Hasta que choca con la realidad de repente..."}, "geminis": {"personal": "Puedes recibir una noticia inquietante de un miembro de la familia hoy. Podría hacerte tambalear por un momento, pero cuando dediques tiempo a pensar en ello un poco más te darás cuenta de que las cosas no son tan preocupantes como parecían. Asegúrate de tener todos los datos antes de tomar cualquier decisión. Quieres tener la seguridad de hacer lo que es correcto en esta situación.", "amor": "Tu amante puede sentir tu soledad, y quiere hacerla desaparecer. Abre tu corazón hoy. La tentación de tomar un bocado de la fruta prohibida es abrumadora, ¿no? Bueno, ¿qué estás esperando? Esa persona especial se está impacientando, ¡y realmente quiere que te unas a la fiesta!", "trabajo": "Hay muchas cosas en tu vida que están comenzando a cuajar. Sigue las señales que te da el universo, que te empuja con suavidad en una cierta dirección. Acepta y acoge este camino en vez de resistirlo. Tu mantra es avanzar en la misma dirección que avanza la corriente.", "frase": "#GÉMINIS jamás será la carga de nadie, lo tiene claro, una vez que puede sentir que estorba, se va, aunque duela, lo mismo al revés, si no tienes nada que aportar te dirá que te vayas...Claro"}, "piscis": {"personal": "Hoy podrías tener problemas para concentrarte en el trabajo. Las energías en juego te están alentando a concentrarte en tu vida personal. Podrías desear volver a casa temprano y preparar la cena para tu media naranja. Estarás de ánimo para demostrar afecto y estar cerca de alguien. Si no tienes pareja, invita a alguien a cenar o a tomar algo. Disfrutarás de poder conocer mejor a tal persona.", "amor": "Los planetas quitan hoy las máscaras a las ilusiones. Al ver a tu pareja como es en lugar de como quería que pensases que era te ha abierto los ojos. A pesar de que la ilusión se rompa esto no significa que la energía de un amor más grande aún no esté presente.", "trabajo": "Te mueves con una gran fuerza y tenacidad pero... ¿sabes hacia adónde te diriges? ¿Tienes en mente un objetivo primordial? Este debería ser un momento de análisis. En vez de actuar caprichosamente sería mejor que trataras de pensar con más claridad. Concéntrate en lograr algo importante y significativo.", "frase": "#PISCIS: a menudo te encuentras entre un pasado que no eres capaz de olvidar del todo y un futuro incierto, y no vives el presente del todo."}, "leo": {"personal": "Hoy tendrás inspiración para realizar planes audaces en tu vida. Quizás te hayas cansado de tu trabajo. O tal vez tu relación sentimental ya no te resulta satisfactoria. Podría ser el momento de realizar cambios drásticos. La alineación planetaria de hoy te alienta a considerar cómo quieres hacer esto. Piensa en los cambios que necesitas hacer para prolongar tu felicidad.", "amor": "Si las cosas han estado un poco difíciles entre los dos, algunas palabras dulces y gestos amables prepararán a tu pareja para que puedan hablar sobre ello hoy. La actual configuración estelar favorece la rectificación de cosas. Una vez que las cosas se suavicen, ¡ten cuidado! ¡Saltarán chispas de amor!", "trabajo": "Puedes lograr un extraordinario progreso en tu trabajo hoy si aprovechas alguna de tus ideas. Para hacerlo, dilucida qué es lo más importante para ti y preséntalo de una manera concreta, sólida y fundamentada. Una propuesta con cabos sueltos no funcionará.", "frase": "#LEO: eres leal a los que son leales contigo, a muerte, a fuego, pero los que no lo son, que esperen un buen, muy buen enemigo contigo."}, "sagitario": {"personal": "Las ideas creativas hoy retumbarán en tu cabeza. La configuración astral incrementará esos poderes imaginativos que posees. Descubrirás un punto de vista que te ayudará con tu trabajo. Quizás tengas una idea para un gráfico de una página Web o un logotipo para una compañía. O puede que encuentres una solución a un problema de personal en tu trabajo. Comparte tus pensamientos con los demás para poder realizar mejoras.", "amor": "La vida es demasiado corta como para vivirla sin amor y demasiado larga como para pasarla con alguien a quien no amas. Es importante no dejarse engañar por los caprichos que se basan en el deseo, no en el amor. El amor real está en tu horizonte ahora. Simplemente necesitas reconocerlo cuando llega.", "trabajo": "Hoy nadie te tomará en serio en tu trabajo a menos que cuentes con hechos concretos y buena evidencia para sustentar lo que dices. Si tienes que hacer algún tipo de presentación, asegúrate de estar debidamente preparado/a. De no ser así, los demás descubrirán con facilidad las partes más endebles de tu plan.", "frase": "Una de las cosas más divertidas que tiene #SAGITARIO es que nunca sabrás a ciencia cierta cómo reaccionará..."}, "libra": {"personal": "Quizás te sientas como una especie de nómada que finalmente busca un lugar donde asentarse. Pero para poder hacer esto, sientes que necesitas darle vida a la imagen que tienes de tu propia personalidad. Hoy es posible que conozcas gente que parece serle muy auténtica y verdadera a su propia personalidad. Esto tal vez te ayude a hacer menos compromisos y a tener más autenticidad hacia tu propia persona.", "amor": "Todo el trabajo que has estado realizando va a tener un buen final, completado con las recompensas y bonificaciones que habías estado esperando. ¿No significa eso que es el momento de celebrarlo con alguien especial? Por supuesto que lo es. Llama y dile que se ponga sus mejores ropas.", "trabajo": "Ocúpate de algunos aspectos básicos hoy. No intentes superarte para aparentar ante otra persona que estás más adelante de lo que en realidad estás. Esto sólo te atrasará aun más a largo plazo. Comienza a jugar en el primer casillero y a partir de allí avanza de manera firme y continua.", "frase": "#LIBRA: eres de los pocos signos capaz de ver los dos lados de cualquier cosa, aunque sea lo peor..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tienes una naturaleza cálida y sensible y hoy te puedes sentir especialmente en sintonía con los sentimientos de los demás. El romance está muy presente en tu mente, al igual que todas las cosas sensuales. Si vas a comprar ropa, es probable que tiendas hacia los tejidos intensos y de lujo. No dudes en disfrutar de este lado apasionado que tienes. ¡Tu pareja probablemente lo agradecerá mucho!", "amor": "Hoy, la configuración de las estrellas hará que tengas ansias de amor. Hoy sal con tu instinto; ¡el amor abunda! Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... ¡esa persona sentirá lo mismo! ¡Disfruta del éxtasis! ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Tienes una idea sobre la manera en que cierto proyecto debe resolverse. Debes ser flexible. Muy posiblemente no se resuelva tal como lo imaginas. No te decepciones con las consecuencias sólo porque el resultado final no es lo que esperabas.", "frase": "Si tratas a #TAURO con cariño y RESPETO, te será fiel toda la vida, sea la relación que sea."}, "aries": {"personal": "Los demás son un ingrediente esencial en este día, y descubrirás que las relaciones serán especialmente gratificantes. Tómate tu tiempo para sentarte y tener un diálogo directo con tus seres queridos. ¿Cuándo fue la última vez que realmente dialogaste profundamente con alguien sin que haya sido una charla casual? La energía celestial de hoy te ayudará a establecer una conexión verdadera con los demás.", "amor": "Hoy es un gran día para que las personas de tu signo exploren el lado más divertido del romance; conecta con grupos y preséntales sus miembros a tus amigos y compañeros de trabajo. En este contexto, tu pareja realmente brillará y causará una gran impresión. Sé fuerte y enorgullécete de tu unión especial.", "trabajo": "Encara tus objetivos para este mes con coraje y confianza. Recibirás gran apoyo a cada paso que des. El enorme aliento directo y sincero de los otros fundará los cimientos de tu éxito. Toma muy en serio lo que te digan.", "frase": "#ARIES: De buen corazón con la gente que lo merece...Los demás, deben tener cuidado"}, "escorpio": {"personal": "Es importante que tengas especial cuidado hoy. Asegúrate de que te dominan la tranquilidad y serenidad antes de ponerte al volante de un auto. Asegúrate de ponerte un casco si vas a ir en bicicleta. Las emociones fuertes que surgen en esta época tienden a provocar una respuesta física que puede ser muy poderosa e incluso un poco violenta. Ten cuidado con esas tendencias.", "amor": "Deja de sentirte culpable. No le hace ningún bien a nadie y a ti es a quien menos, además no tendrá ninguna importancia en cinco meses. Olvídate de lo que te ha estado preocupando y di-viértete con tu pareja. ¡Simplemente oblígate a hacerlo!", "trabajo": "Hoy podrías sentir que eres el centro de atención. Estás en el escenario y todas las luces brillan sobre ti. Puedes manejarlo. No tendrás dificultades para pasar de una situación a otra con gran soltura y seguridad. Mantén la frente en alto.", "frase": "#ESCORPIO: aunque parezcan estar algo retirados del centro de actividad, en realidad están observando todo con su ojo crítico, TODO LO VEN"}, "capricornio": {"personal": "Ideas y revelaciones repentinas podrían permitirte hacer algunos cambios largamente deseados. Un golpe de suerte podría proporcionarte una suma inesperada de dinero. Sueños inusuales podrían entretenerte durante la noche. Lleva un registro de ellos, ya que pueden contener mensajes que pueden ayudarte a lograr lo que quieres. Este es un día de acontecimientos felices y de agradables sorpresas.", "amor": "Si tu pareja regresa hoy de un lugar lejano, muestra la felicidad que sientes pero sin pasarte. Probablemente acaba de pasar momentos difíciles y su equilibrio no es total. Aunque quizás quieras darle un recibimiento entusiasta, lo mejor sería darle un poco de espacio.", "trabajo": "Tus instintos te guían. Por eso, no tengas miedo de expresar aquello que tú sabes es cierto. Con respecto a tu trabajo, puedes seguir avanzando con plena confianza, vas en la dirección correcta. Y si estás buscando otro trabajo o si necesitas un cambio, este es un buen momento para presentarte a una entrevista.", "frase": "Y #CAPRICORNIO sabía que mentías, pero te dejó seguir, sólo para ver cuantas mentiras más le contabas...Para saber qué clase de persona eres"}, "general": "Marte es proactivo durante su visita en Acuario. Este posicionamiento planetario también incita cambios. ¿Tienes algunos en mente? Piensa en ello, porque algunos podrían cambiar tu vida para bien. Esta noche, los solteros lanzan hechizos mágicos bajo la Luna en Piscis. El amor fluye de la manera más desinteresada para las parejas."}