{"virgo": {"personal": "La configuración planetaria en juego implica que hoy progresarás a través de alguna inversión - tiempo, talentos, recursos. Has estado trabajando muy duro, y ahora tienes los frutos. Has aprendido mucho, y ahora tu conocimiento probablemente se convierta en inspiración. Este es un gran día para comenzar nuevos proyectos, completar viejos, o para movilizar proyectos que parecían estancados.", "amor": "Puede que el día de hoy tenga un comienzo difícil pero probablemente mejorará antes de que termine. Tanto los planetas como tu alma gemela te darán la fuerza para seguir adelante con tu vida. La relación debería fortalecerse si aprendes a aceptar mejor la ayuda de tu pareja.", "trabajo": "Procura desparramar tu mensaje en el viento, de difundirlo en todas las direcciones. Está claro que tienes algo que decir, así que dilo. Solo asegúrate de disponerte a aceptar las consecuencias. Las reacciones de la gente no serán lo que tú esperas. Sé paciente. Dales tiempo para procesar las situaciones que se les presentan.", "frase": "#VIRGO es un poco testarud@ cuando tiene que resolver algún problema. Prefiere solucionarlo por sí mismo en vez de pedir ayuda, porque lo que sí sabe, es que por si mism@, lo arreglará, eso seguro..."}, "acuario": {"personal": "Quizás ya hayas sentido que en este momento tienes una gran energía que circula por tus venas. Los Astros interfieren sacudiéndote, causándote una especie de renovación interior al permitirte vislumbrar perspectivas nuevas e inesperadas sobre las cosas. Hoy, la configuración de los planetas te dará algo más de control sobre la situación de la que quizás tuviste días atrás. ¡Pero sólo por hoy!", "amor": "No dejes pasar otro día. Es importante aprender a reconciliarse y eso significa entender qué es lo que hace que tu pareja baje la guardia. Tu capacidad para entender esta faceta de la personalidad de tu pareja es una habilidad que necesitas desarrollar.", "trabajo": "Intenta evitar el enojo y la frustración si descubres que tus planes, de repente, se ven afectados. Esto es un signo de que debes revisar y reflexionar acerca de los pasos que has dado recientemente. Retrocede y corrige aquellos puntos que hayas desatendido en un principio.", "frase": "#ACUARIO: necesitas tu tiempo, tu espacio y pensar bien las cosas. No te gusta lanzarte con los ojos cerrados porque casi nunca sale bien."}, "cancer": {"personal": "¡Has decidido llamarte la atención! De repente, es obvio que no estás tan bien como deberías. Es hora de poner tu autodisciplina a trabajar. Puedes cambiar tus métodos de trabajo, tener más cuidado de tu dinero o diversificar tus actividades. Tal vez reorganizarás a tu equipo de trabajo. Todo tipo de soluciones están disponibles para ti.", "amor": "Déjalo pasar. Si hoy tienes problemas amorosos no resueltos, sé objetivo/a. Por favor, no promuevas ningún tipo de dependencia. Comenzar discusiones simplemente evocará viejas penas y causará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "En el trabajo sientes la tentación de poner sólo una parte del esfuerzo necesario. Tu trabajo ha perdido su encanto y ahora sientes la obligación de esforzarte apenas un poco. Recuerda que sólo podrás actuar así por un tiempo. Es posible que tengas que buscar otro empleo.", "frase": "#CÁNCER: te cuesta mucho dejar una situación. Puedes dudar y no saber qué hacer, por eso la mantienes, eso si, el día que la dejas, la dejas"}, "geminis": {"personal": "Es posible que puedas temer por tu trabajo hoy. Afortunadamente, esos temores son infundados. Hay una gran cantidad de trastornos que ocurren en el trabajo. El mejor consejo es mantenerse alejado de ello, si es posible. Si continúas haciendo tu trabajo bien, es muy probable que recibas una bonificación o promoción como resultado de tus esfuerzos. ¡Te lo has ganado!", "amor": "Tu mente está clara y estás abrazando a la vida. En este momento pareces tener mucho más atractivo para un grupo más amplio de diferentes personalidades. Has sido original. Deja que las estrellas te lleven través de este nuevo terreno y tu vida nunca será la misma.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz el hartazgo a un lado y controla tus impulsos vengativos. Es mucho mejor que perdones y que olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón.", "frase": "#GÉMINIS: Gastas energía en muchos lugares al mismo tiempo, eres inestable en el amor, nervioso y sí, si no están detrás, pierdes atención."}, "piscis": {"personal": "Hoy es un día excelente para simplemente dejar que tu intuición te guíe. Si dispones de tiempo, es posible que desees dejar que tu mente sea libre y seguir el hilo del pensamiento donde quiera que te lleve. Podrías descubrir algo acerca de ti que ignoras, algo que espera ser descubierto. Recuerda, tus deseos son fantasías antes de que se conviertan en realidades, así que sueña un poco.", "amor": "Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque inicialmente se enoje, totalmente apreciarán tu honestidad al final. Además, sentirás que se levanta un mundo de pesadez de tu corazón. La honestidad inevitablemente hará que su vínculo sea incluso más fuerte.", "trabajo": "Las brillantes ideas que se te ocurrieron ayer ya no son tan singulares. Una nube negra cubre tu cielo y de repente el lado negativo de tu mente toma el control –y te repite que tus ideas no están bien concebidas. Escucha a esta voz, pero no permitas que te abrume.", "frase": "#PISCIS: A pesar de que estallas a la mínima, guardas demasiado en tu interior por cosas que no hiciste o dijiste en su momento. Llegará..."}, "leo": {"personal": "Los asuntos románticos deben ir muy bien ahora, aunque es posible que hoy tengas algunas dudas. Puede que la persona objeto de tu afecto esté callada o preocupada. No dejes que tus inseguridades obtengan lo mejor de ti. Lo que está pasando probablemente con esa persona tiene poco o nada que ver contigo y más que ver con asuntos de dinero. Tu pareja te dirá cuándo es el momento adecuado.", "amor": "No dejes que la cantidad de trabajo que has estado teniendo te deprima. Muy pronto, será hora de pasar un buen rato de verdad; esta noche, por ejemplo. Por supuesto, debes de ocuparte de todas tus tareas, pero una vez hecho esto, déjalo ir, olvida el trabajo, y dedícate a tu amor.", "trabajo": "Es posible, factible, y probable que alguien que conoces intente manipularte de algún modo. Esta persona ya está recurriendo a sus poderes de seducción para convencerte de actuar o pensar de un cierto modo. Ten muy presente sus intenciones y mantente fiel a tus creencias más profundas. No caigas –como un inocente cordero– en la trampa que él o ella te tiende.", "frase": "#LEO: no sabes estar sol@, por eso siempre buscas nuevas amistades. Puedes ser tiern@, alegre y optimista pero que no te hagan enfadar..."}, "sagitario": {"personal": "Puedes no querer admitir abiertamente algo a alguien hoy, a pesar de que sabes que es verdad. Es más que probable que te encuentres detrás de una barrera que se ha formado entre tú y un ser querido o familiar. Si insistes en comportarte de esta manera, es posible que desees considerar por qué te molestas en permanecer en la relación.", "amor": "Una oposición planetaria reciente le traerá una transformación profunda a los compromisos. No te sorprendas si tu amor te abruma con afecto hoy. Disfrútalo, ¡ya que te lo mereces! Si parece exagerado, esto es de esperarse en esta configuración. De hecho, la mayoría de las interacciones de hoy serán así.", "trabajo": "Escucha antes de hablar. Debes dar tiempo suficiente a los demás para que expresen sus opiniones y emociones antes de interrumpirlos. Aprenderás mucho si eres paciente y prestas atención a lo que las ideas de los otros te pueden aportar.", "frase": "#SAGITARIO es capaz de ser un buen enemigo, así que, cuidado, te apuntará directamente, no se andará por las ramas."}, "libra": {"personal": "Puedes tener la sensación de que no hay absolutamente nadie a quien acudir. La realidad es una cosa a la que da miedo enfrentarse. La última cosa que quieres hacer es hablar en serio. Pero estás teniendo dificultades para obtener satisfacción de tu mundo de fantasía. Tus sueños te hacen señas, pero tienes miedo de ceder a esa tentación porque sientes un fuerte sentido del deber para con otras personas y lugares.", "amor": "Los planetas te mostrarán hoy que la persona que te interesa es considerada y una buena influencia en tu vida. Dale a tu nueva amistad la oportunidad de mostrarte sus verdaderos colores. Probablemente te encantará la revelación.", "trabajo": "Alguien te presenta hechos claros y concretos, pero en vez de aceptarlos de manera racional es posible que reacciones muy mal y armes un tremendo escándalo. Por eso, haz todo lo que puedas para mantener los pies sobre la tierra y la cabeza bien plantada sobre los hombros.", "frase": "A pesar de que a veces, #LIBRA intenta que los sentimientos no nublen su juicio, pasa, y sí, por momentos, se ciega...Pero no le dura siempre"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es un momento ideal para abordar de una vez por todas las preguntas que han estado en tu mente durante las últimas semanas. Presta especial atención a las cuestiones que conciernan a tu vida sentimental. Si actualmente tienes pareja o relaciones insatisfactorias, no tengas miedo de dejarlas atrás. Y si estás preocupándote por una solicitud que hiciste y que aún no se ha contestado, deja de hacerlo. No recibir respuesta puede resultar satisfactorio.", "amor": "Si tienes disposición a conocer al amor de tu vida, ni te muevas. Está en camino. Si ya lo has conocido, tienes suerte. Ahora serás especialmente consciente de esto. Si no, mantén tus ojos abiertos. Ahora cualquier cosa es posible, especialmente en lo relativo a los asuntos del corazón.", "trabajo": "No permitas que te apresuren en un trabajo que sabes que va a llevar más tiempo. Define tu propio ritmo e ignora la presión de los que te rodean. Sabes cómo hacer tu labor, así que escúchate a ti mismo/a y procede.", "frase": "#TAURO: eres capaz de tirar de tu herman@, de tu madre, de tu padre, de un amigo, de tu novi@, incluso del vecino de enfrente si lo necesita, pero a veces, también necesitas que alguien tome las riendas de algo, un poco de ayuda por favor..."}, "aries": {"personal": "Un sentido de ambición podría hacerte desarrollar tus habilidades de escritura hoy. Esto podría significar aprender sobre escritura técnica o creativa. De cualquier manera, si has estado pensando en ello, este es un excelente momento para tomar un curso o lanzarte y hacerlo. Los libros sobre el tema, así como las conversaciones con los expertos en la materia podrían ayudarte.", "amor": "Hoy es la noche en la que todo da la vuelta y comienza a tener sentido. Has seguido a tu corazón a través de terrenos bastante peligrosos, pero así ha sido como has avanzado en tu vida. Es el momento de creer en uno mismo, así que confía en tu corazón y te llevará hacia el verdadero amor.", "trabajo": "Hoy es el primer día de un ciclo de cuatro semanas. Los próximos días serán propicios para que plantes semillas que deseas ver germinar durante el próximo año. Es tiempo de dejar ir lo viejo para recibir algo nuevo.", "frase": "#ARIES: pocas veces piensas una cosa y haces otra. Pocas veces haces las cosas sin ganas de hacerla. Cuanto más te prohíben, menos caso."}, "escorpio": {"personal": "Este es un día perfecto para integrar dentro de tu personalidad a todas esas profundas transformaciones por las que has estado atravesando. Los planetas están perfectamente alineados a tu favor y hoy descubrirás que el contacto con otras personas es excepcionalmente positivo. En casa parece que sabes exactamente lo que la gente necesita de ti para alentar este cálido e intenso ambiente. Y todos los pequeños detalles desagradables de la vida cotidiana parecerán desaparecer por un día.", "amor": "Hoy es un día excelente para que encuentres un nuevo amor. Los planetas están a tu favor, así que aprovecha esta oportunidad al máximo. Te gustan los comienzos tranquilos y disfrutas de esa comodidad. Sé tú mismo/a y observa si se trata de una persona que te puede amar tal y como eres.", "trabajo": "Hoy tendrás una dosis inusual de energía física que te inspirará para ocuparte de muchos proyectos sin mayor esfuerzo. Solo asegúrate de no perturbar a los demás al hacerlo, ya que tendrás una propensión a pasarlos por encima para que ciertas cosas se hagan.", "frase": "#ESCORPIO enfadado grita, chilla, rompe cosas, llora, golpea, la sangre le hierve cuando el otro no entra en razón. Locura extrema."}, "capricornio": {"personal": "Hoy es un buen día para divertirse y poder conocer mejor a las personas. La energía celestial en juego está intensificando tus relaciones con los otros. Puede ser que un miembro de tu familia indirecto, como por ejemplo el marido de tu hermana, te resulte un poquito extraño. Durante las reuniones familiares vas a querer conocer más a esta persona. Es muy probable que hagas una nueva amistad y disfrutes de conversaciones agradables con tal.", "amor": "Ahora puedes dejar de lado cualquier cosa aburrida. ¡Hoy es un gran día para que tomes acción! La persona objeto de tu afecto recibirá una grata sorpresa y tendrá mucha apertura a tu iniciativa. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Una discusión de larga data que mantienes con un compañero puede explotar hoy. Hay una diferencia fundamental entre ustedes que debe ser abordada. No puedes seguir ignorándola. Este es el momento para firmar la paz.", "frase": "#CAPRICORNIO: para ti, TODO LLEGA así que, que tengan cuidado los que en alguna ocasión te trataron por tont@...Dicho queda."}, "general": "Apégate a lo esencial. Hoy, anota las cosas y las ideas que salgan de tu cabeza. Esta noche, las complicaciones tienden a surgir mientras Venus entra a Escorpión, donde se quedará hasta mediados de octubre. Los inconvenientes surgen debido a que no hay una gran cantidad de comunicación - el silencio es mortal. El antídoto es hablar las cosas."}