{"sagitario": {"personal": "Descubrir la verdad en una situación es clave para ti. Hoy es posible que desees llevar las cosas a un nivel superior y a un punto de vista más noble. Esto no puede suceder hasta que todos los hechos estén claros. Recuerda las promesas que hagas y atente a ellas con confianza. Tus emociones poderosas están cargadas con una ardiente energía. ¡No quemes a los demás con ella!", "amor": "Los secretos y tú no se llevan bien últimamente. Crees firmemente que la honestidad no es sólo la mejor política, es la única. Si tienes la necesidad de revelar un secreto, sin embargo, asegúrate de que hablas con todo el mundo que está involucrado antes de hacerlo. Sobre todo si está relacionado con amor o relaciones.", "trabajo": "Hoy podrías sentir un poco de distracción. Debido a que manejas múltiples tareas, podrías saltar de un proyecto a otro sin rumbo fijo. Intenta mantener el enfoque tomándote descansos cortos. Revisa tu trabajo y no dejes que las distracciones interrumpan tu concentración."}, "cancer": {"personal": "Podrías encontrarte rodeado de niños, con la alineación celestial actual enfatizando los grupos. Quizás te visiten tus sobrinos y sobrinas mientras sus padres realizan diligencias. O tal vez tus propios hijos inviten amigos a tu casa. Te espera un día agitado, así que trata de que todos te ayuden en las tareas, incluyendo los más pequeños.", "amor": "¿Te confunde la extraña respuesta de tu cariño a un reciente regalo? Recuerda, la gente no reacciona según cómo se siente, y puede que este sea el problema. Las únicas personas a las que realmente podemos controlar somos nosotros mismos, así que ni siquiera te molestes en intentarlo.", "trabajo": "Hoy todos mostrarán una habilidad especial para descubrir tus mentiritas. Mejor será que te apegues a la verdad. Tal vez hasta te ganes una desagradable reprimenda de tus empleadores por cualquier pequeño truco que trates de hacer. Ya lo sabes: te conviene aferrarte a la verdad."}, "geminis": {"personal": "Hoy alguna información podría llegarte que te inspire a pensar en algunas valiosas y nuevas ideas. Tus propias facultades intuitivas están operando a un nivel muy alto, y por lo tanto tus conocimientos podrían ser de utilidad. Asegúrate de cubrir todas las contingencias posibles. Este conocimiento podría utilizarse para avanzar en tu propia carrera e intereses financieros, por lo que puedes pasarte una o dos horas anotando tus pensamientos.", "amor": "Si en estos momentos tienes interés en una persona determinada, trata de averiguar todo lo que puedas sobre ella antes de realizar ningún movimiento obvio. Seguramente descubrirás un montón de información útil que hará que cortejar a esta persona sea un poco más sencillo y que tenga mucho más éxito.", "trabajo": "Estás en una muy buena posición para aprovechar la vigorosa energía del día de hoy. Los demás están sacando a relucir temas importantísimos y tú eres capaz de tender sólidos puentes entre perspectivas muy dispares. Toma en cuenta todos los puntos de vista y al mismo tiempo muestra tus convicciones con firmeza."}, "piscis": {"personal": "Hoy trata de no perder los estribos. La alineación planetaria hará que tus emociones estén algo intensificadas. Descubrirás que estarás algo más sensible que lo usual. Tienes un trato fácil, y te cuesta mucho molestarte por algo. Pero en este momento, te sentirás algo abrumado por el trabajo o las obligaciones familiares. Trata de respirar hondo y sacar esa energía tóxica fuera. Tómate algunos minutos para meditar y poder transformar hacia emociones placenteras.", "amor": "Parece que el amor te quiere llevar consigo, pero te estás resistiendo. Dices que quieres amor más que cualquier otra cosa y sin embargo a veces lo evitas cuando surge la oportunidad. El amor es peligroso porque expone todas nuestras vulnerabilidades. Intenta recurrir a tu guerrero interior. Enfréntate con valentía a tu miedo a que te hieran.", "trabajo": "Algo que hagas hoy puede resultarle profundamente molesto a otra persona en el trabajo. El estado de ánimo de los demás va a afectarte –a ti y a tu trabajo–, pero esto no es motivo para bajar el ritmo o cambiar de rumbo. Sigue avanzando a pesar de las actitudes o reacciones de otra gente."}, "leo": {"personal": "Hoy te sentirás algo de extenuación debido a la influencia de la configuración celestial. Sería inteligente asegurarte de que tus planes sean factibles. ¿Estás seguro que tienes los recursos necesarios para lograr las metas que te has propuesto? Quizás deberías resignarte a cambiar algunos parámetros. Por ejemplo, ¡podrías comenzar por darte algo de tiempo para ti mismo/a!", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! Tu racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto, te han cansado los juegos de adivinanzas y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "El trabajo que has venido haciendo en los últimos tiempos finalmente está dando resultados. Hoy lograrás gran reconocimiento por la intensa disciplina que has mostrado en uno de tus proyectos. Las ideas que has estado desarrollando comienzan a llegar a los oídos de las personas correctas."}, "virgo": {"personal": "Con la alineación planetaria de hoy, la auto-disciplina y actitud rigurosa serán esenciales para pasar el día. Aunque a veces sientas tentación a ignorar algunas de las pequeñas reglas de la vida (como ignorar la luz amarilla del semáforo, o pagar las facturas vencidas), hoy correrás mayor riesgo por haber sido pescado/a infraganti. (¿Quién iba a adivinar que la policía estaba en la esquina?) Está bien que expreses tus sentimientos sobre la súper abundancia de reglas en el mundo, pero no te metas en problemas.", "amor": "He aquí otro día de secretos, intrigas y de no dejarle a nadie saber lo que estás haciendo, de lo cual, en realidad, podrías disfrutar. Si quieres cada vez más a tu pareja clandestina, querrás compartir su existencia con tus amigos, para dejarlo atrás. Habla de ello con ellos.", "trabajo": "La indecisión será hoy tu peor enemigo. Muy probablemente, te afectará de un modo tremendo. En medio de la tormenta, puedes igualmente sacar provecho de las ideas innovadoras. Sin embargo, debes estar dispuesto/a a correr riesgos sin atascarte al tener que decidir qué camino tomar."}, "libra": {"personal": "Tu naturaleza orgullosa y majestuosa está a punto de revelarse, de modo que asegúrate de tener todo en su lugar antes de que se enciendan las luces. Hoy es el día en el cual un cuerpo astral ingresa a un nuevo signo, un gran signo que es sumamente orgulloso y valiente. El aspecto permanecerá en este signo durante las próximas cuatro semanas, alentándote a expresarte creativamente, en especial en lo relativo a tu carrera.", "amor": "Este es el momento de tomarse las cosas con tranquilidad. Dejar que las relaciones se desarrolle naturalmente, sin presiones. Cuando presionas, tiendes a cometer errores y eso te lleva a tener más dudas. Además, las personas suelen ser mucho más honestas cuando ofrecen información sobre sí mismas.", "trabajo": "El dueño de un discurso con mucho poder pondrá a prueba tu punto de vista. Pero el hecho de que esta persona no tiene miedo de expresarse en voz alta no significa que tenga razón. Sé fuerte y no te rindas."}, "tauro": {"personal": "Permite que tu naturaleza impaciente e inquieta se exprese de otra manera distinta a la palabra hablada. Muéstrale a alguien que te preocupa utilizando tu tacto y dándole un fuerte abrazo. Abrázale un poco más tiempo del normal. Hay un entendimiento tácito que llega cuando te comunicas a través de nada más que el puro silencio. Trabaja en el desarrollo de este tipo de relación con las personas más cercanas.", "amor": "Ahora el romance puede resultar un poco confuso, pero ten tranquilidad porque pronto comprenderás lo que ha estado sucediendo. Aunque puede que necesites algo de tiempo para decidir cuál es tu punto de vista, obtendrás un sentido de la claridad que te guiará a partir de ahora.", "trabajo": "Si estás en el trabajo, la gente encontrará maneras de distraerte. No será fácil mantener la concentración. De todos modos, es muy probable que te sientas libre y despreocupado/a, así que no habrá problemas. Habla con otros en vez de encerrarte en tu propio mundo."}, "aries": {"personal": "Es un buen día para empezar de cero en cualquier área de tu vida que se haya estancado. El día te inspirará a separarte de las relaciones poco saludables. Quizás haya una amistad que se ha tornado algo incómoda. Descubrirás que te apartarás de esta persona. Está bien admitir esto y pasar menos tiempo con ella. ¡Si te das más espacio, pronto vendrán nuevos amigos a tu vida!", "amor": "¿Hoy te sientes especialmente valiente? ¡Por supuesto que sí! Los cielos han decidido que cualquiera que se cruce en tu camino sentirá la ira de tu signo. Trata de apagar tu enojo hacia alguien que amas o puede que no le vuelvas a ver tanto como de costumbre.", "trabajo": "En este momento tienes en tus manos excelentes oportunidades, especialmente en cualquier trabajo que implique cinematografía, actuación o arte. Si alguna vez pensaste en ser una estrella de cine o producir películas, este es el momento perfecto para cumplir esos sueños."}, "escorpio": {"personal": "Los retrasos parecen gobernar el día, y no hay manera de sortearlos. El tráfico colapsado dificulta el viaje al trabajo y las llamadas no se devuelven. Te sientes como si pasases el día en una puerta giratoria, dando vueltas, pero sin ir a ninguna parte. Anímate y haz todo lo que puedas por seguir adelante con tu humor intacto. El chocolate puede ayudar. ¡Mañana será un mejor día!", "amor": "¡La risa es contagiosa hoy! En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado muriéndose por escucharte reír durante meses. ¡Sí, de verdad! Así que no te demores, porque esto podría conducir a una situación erótica.", "trabajo": "Disfrutas mucho trabajar en pos de un objetivo importante. Pero el día de hoy marca el inicio de un período en el que sientes que te alejas de ese objetivo. No te preocupes. El conocimiento que adquirirás durante este período te ayudará muchísimo a largo plazo."}, "capricornio": {"personal": "Aunque la comunicación sea uno de tus puntos fuertes, puede que hoy te sea difícil. Puedes sentir necesidad de realizar introspección, pero una abierta y honesta discusión podría ser lo que necesites ahora. Tus arraigadas ideas y valores están cambiando, y puedes necesitar orientación para poner tus nuevas creencias a trabajar. Una búsqueda de la verdad está en tu futuro, y querrás compañía para el camino.", "amor": "Habrá una cosa en tu mente hoy y sólo una cosa: el romance. Claro, tendrás que trabajar, pero esta noche, podrán mimarse. Apaguen las luces, cierren las puertas y apaguen cualquier dispositivo que pueda distraerles de estar juntos, a excepción de la música.", "trabajo": "Hoy estás dispuesto/a a comprometerte hasta cierto punto, pero no del todo. Abandona ya ese recato. Este es el momento de actuar con confianza. Encara ese proyecto con toda tu artillería, o abandónalo por completo."}, "acuario": {"personal": "La comunicación es un gran tema para ti. Cada vez que hablas, una gran audiencia escucha cada palabra. Cuanto más fuerte seas en la expresión de tus opiniones, mejor. Hoy te dejas llevar por la frivolidad, saltando de una cosa a otra, pero no pasa nada. Puedes lograr bastantes cosas cuando actúas de esta manera.", "amor": "Tener dudas de una nueva relación en algún momento es sólo una parte de la misma. Si sucede esta noche, no tengas miedo. Las dudas pueden desaparecer rápidamente y dar paso a un corazón cálido. Aprovecha esta oportunidad de amor verdadero y no dejes que tus miedos obtengan lo mejor de ti.", "trabajo": "Incluso si estás lejos de tu lugar de trabajo, es muy probable que tu cuerpo se llene de tensión con solo pensar en tus labores profesionales. Los dolores de cabeza que quizá te afectan hoy están directamente relacionados con el estrés que experimentas en el trabajo. Procura encontrar una manera sana de canalizar esta energía."}}