{"virgo": {"personal": "Hoy, podrías necesitar enfocarte en la confianza. Podría haber alguien en tu vida que no te ha contado todo sobre su situación personal. Puede tener sus razones para guardarse información. Antes de sacar conclusiones, trata de averiguar su versión de la historia. Si es alguien que amas, ésta podría ser una prueba de tu confianza. Trata de tener fe en la relación y honra lo que esta persona está haciendo.", "amor": "Por favor, no evites el contacto con la gente hoy simplemente porque pasas por un estado de ánimo poco sociable. De hecho, esta debería ser la última cosa que hicieses, porque tu pareja necesita de tu atención especial en este momento. Tienes que ser un faro de luz y fuerza.", "trabajo": "Tu suerte ha venido fluctuando constantemente. Sientes frustración por el terreno inestable en el que te encuentras. Comprende que tienes más control de la situación de lo que crees. Todo está en la palma de tu mano. Un nuevo comienzo espera.", "frase": "#VIRGO: puedes ser una cabra loca en muchas cosas pero con TUS cosas si eres constante, lo que te propones, lo cumples, antes o después."}, "acuario": {"personal": "Tu nivel de energía física y mental debería ser muy alto hoy, y por ello podrías sentir inquietud toda la mañana. Como resultado, es posible que pases la tarde de compras, haciendo visitas o asistiendo a clases o conferencias. Podrían tener lugar algunas discusiones estimulantes. En algún punto, puede que te encuentres admirando un parque o jardín. No trates de hacer demasiado y disfruta de tu día.", "amor": "Hoy el nombre del juego es intensidad. Llegará a ti a través del trabajo pero no se detendrá ahí. Una vez que estés en casa, quienquiera que sea con quien decidas pasar la noche querrá todo o nada de ti. Obviamente, necesitarás elegir con cuidado a tu compañía.", "trabajo": "No olvides llevar contigo una armadura cuando vayas a trabajar. Tus superiores pueden ser muy duros contigo a la hora de evaluar tu desempeño. Prepárate. Trata de no tomártelo como una afrenta personal. Recuerda que hay otras cosas en tu vida aparte de tu trabajo, y que puedes renunciar en cualquier momento.", "frase": "#ACUARIO está abiertos a la verdad y dispuesto a aprender de todos. Sé sincero con ell@s, prefieren eso y quedar bien que la falsa mentira."}, "cancer": {"personal": "Una energía fuerte y dinámica hacia algo que te movilizará espiritualmente se pondrá en acción con mucha emoción inconsciente que saldrá de lo más profundo de tu ser. Tu ciclo emocional mensual se está acercando a su cierre y consolidarás tus lecciones de las últimas cuatro semanas. El aspecto del día sugiere que existe mucha cantidad de tensión involucrada en este proceso.", "amor": "El amor ha llegado a tu vida y no lo ha hecho en un momento oportuno. Sería conveniente evitar que la relación vaya más allá pero los planetas ya tienen a esta nueva amistad en su rotación. Hoy es un día para tomar precauciones para que no hieras a nadie innecesariamente mientras descubres el amor.", "trabajo": "La tensión y la frustración pueden dispararse por los aires con solo pensar en los asuntos que te toca resolver en el trabajo. Libera al menos una parte de este estrés concentrándote en la visión global de los hechos. No permitas que los detalles te vuelvan loco. Por ahora, hazlos a un lado.", "frase": "No es que #CÁNCER desconfíe o no, no se trata de eso, si no más bien de evitar momentos dolorosos... Por eso a veces puede parecer algo suspicaz..."}, "geminis": {"personal": "Hoy la nerviosidad te hará titubear. No te estreses con detalles de último momento. Toma las cosas una por vez y no te preocupes por la totalidad en este momento. Tu trabajo es simplemente lograr una pequeña parte de la ecuación a la vez. En este momento, las mujeres en tu vida son un recurso fantástico para ti, por lo tanto consigue su apoyo para que tus emociones tengan sentido. La energía celestial de hoy te ayudará para hacer posible esta conexión corazón-a-corazón.", "amor": "Cuando tienes algo precioso, debes protegerlo porque otras personas pueden envidiar el amor que posees. Aunque tu relación sea sólida, es importante que no dejes que otros la entorpezcan. Eres una persona con confianza e independiente, así que tienes las capacidades necesarias para establecer ahora los vínculos oportunos.", "trabajo": "Las conversaciones en tu lugar de trabajo pueden resultarte incomprensibles. No finjas que estás al tanto de todo cuando en realidad es bien poco lo que entiendes. Es mejor hacer preguntas que aparentar que comprendes si en tu intimidad sabes que no es así.", "frase": "#GÉMINIS: Eres complejo y contradictorio, ves la vida como un juego y sí, tu eres un gran jugador, buscas nuevas situaciones que te diviertan"}, "piscis": {"personal": "Es hora de que seas feliz. Como ya lo habrás notado, una especie de viento alocado está a tu alrededor en estos días. La energía celestial te incentivará a que dejes detrás todo lo que te mantenía con las manos atadas, ¡y a liberarte de las ataduras que te amarraban! Libérate de las personas y situaciones tóxicas. A veces el retirarte es lo mejor que puedes hacer para todos.", "amor": "Ten mucho cuidado con el dinero ahora porque será muy fácil para alguien sin escrúpulos el perjudicarte económicamente. Si acabas de conocer a alguien recientemente, ten cuidado. Si tienes pareja, encárgate de cada centavo, ¡especialmente si se trata de tu dinero!", "trabajo": "Te mueves con una gran fuerza y tenacidad pero... ¿sabes hacia adónde te diriges? ¿Tienes en mente un objetivo primordial? Este debería ser un momento de análisis. En vez de actuar caprichosamente sería mejor que trataras de pensar con más claridad. Concéntrate en lograr algo importante y significativo.", "frase": "#PISCIS no se quedará con alguien porque debe hacerlo, si no está a gusto buscará la manera de irse, de alguna manera escapará, no aguanta porque no está dispuest@ a pasar por eso ya..."}, "leo": {"personal": "Este podría ser un día muy ocupado. Alguien cercano a ti puede pedirte consejo sobre cómo manejar tus recursos, tal vez debido a los éxitos que has tenido en el pasado. Esto puede llevar más tiempo del que habías planeado, pero te gusta ayudar a tu amigo. La información recibida de la televisión o los periódicos podría traer un nuevo interés en tu vida y empujarte a realizar una investigación sobre el tema.", "amor": "Tu actitud distante de hoy, aunque tu intención no sea tal, está siendo malinterpretada como fría. Esto no es positivo para tu relación, ni tu amante va a seguirte la corriente a menos que hagas un movimiento para hacer las paces. Pon manos a la obra.", "trabajo": "En general, este no es un buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día pueden salir mal a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "Para que #LEO te pida un favor tiene que estar pasándolo muy mal ¿Depender de alguien? ¡NUNCA!"}, "sagitario": {"personal": "Nuevos conocimientos y una mejor comunicación con amigos y familiares aportarán mucho a tu sentido de la autoestima. Una tarea en la que has puesto cierto esfuerzo a lo largo de las últimas semanas se ha completado con éxito. Ahora estás disfrutando de la admiración de los demás. Puedes incluso tener algo de dinero extra para gastar. Has trabajado duro para esto y te lo mereces.", "amor": "Si llegas a conocer a un nuevo interés romántico hoy, dale todo tu “yo” en lugar de hacer un esfuerzo superficial para conocer a esa persona. Podría tratarse de un amor muy especial que se está preparando para entrar a tu vida, y es importante que respondas adecuadamente.", "trabajo": "No caigas en la trampa que alguien está tratando de tenderte. Está claro que una persona en tu lugar de trabajo intenta embaucarte. Es posible que lo que este individuo busque sea hacerte trabajar más de la cuenta. No permitas que te tomen por tonto/a.", "frase": "#SAGITARIO puede ser insolente, vulgar, hablador e impetuoso pero no es estúpido, no confundas una cosa con la otra."}, "libra": {"personal": "Si hace falta, tira abajo la puerta para que presten atención a tu opinión. La energía astral de hoy está sugiriendo que en este momento hay una mano pesada interfiriendo en el juego de los acontecimientos. Podría ser la tuya o la de alguien más, pero debes saber que estás arriesgando mucho, de modo que es importante hacer un esfuerzo consciente para que no te lleven por delante. Asegúrate de que tu mano sea la más fuerte.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón.", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo.", "frase": "#LIBRA: eres muy selectivo con todo, desde una pareja, hasta un plato de comida. Si eres grande necesitas cosas grandes. Punto."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La imagen que tienes de ti puede ser un tema difícil para ti. Tal vez has pintado una imagen falsa de ti mismo o misma últimamente. En un esfuerzo por cubrir tu inseguridad, puede que no les hayas expresado lo que sientes a algunas personas. Cuando te miras en un espejo, es posible que la persona que ves sea muy diferente a la persona que ven los demás. Este conflicto puede colocarte en algunas situaciones incómodas.", "amor": "El ser directo/a y al mismo tiempo mantener las cosas imprecisas te ha funcionado y ahora tienes una pareja que te ama a pesar de tus imperfecciones. Podrías tener la sensación de que todavía no te ha tocado la lotería así que recuerda que todas las relaciones tienen sus desafíos. Disfruta de estos nuevos sentimientos mientras duren.", "trabajo": "El aire que se respira está cargado de críticas que castigan como relámpagos. Algunas pueden aterrizar sobre tus espaldas y herir profundamente tu orgullo. Es que a ti no te gusta que te reprendan –en realidad, lo detestas. Tu primera reacción puede ser un ataque de rabia. Pero en vez de explotar como un cóctel molotov, trata de recibir estas críticas como un aporte constructivo –al fin y al cabo, eso es lo que son.", "frase": "#TAURO siempre buscará lo mejor de lo bueno, y lo superior de lo mejor, pero para lo que sea, comida, amor, arte, belleza... No lo dudes..."}, "aries": {"personal": "Este podría ser un día frustrante en el departamento del romance. La comunicación está bloqueada en todos los niveles. Tienes ansias por hablar con tu ser querido, pero simplemente no puedes contactar a esta persona. Tal vez el sistema telefónico o de correo electrónico no funciona correctamente. Te sientes como si el Universo estuviese conspirando contra ti. ¡Ánimo! ¡Tu pareja te contactará muy pronto y el reencuentro será eléctrico!", "amor": "Esa maravillosa sensación de intimidad entre tú y tu amor sólo crecerá y crecerá, recuerda que existe todo tipo de sensaciones de intimidad. Así que ya sea a nivel espiritual, emocional o físico, no importa. La cuestión es que ambos se aproximen. ¡Qué maravilla!", "trabajo": "Transitas un período de crecimiento con respecto a tu carrera. En general, todo evoluciona con tendencia al alza. El trajín diario tiene altibajos, pero cuando te tomas un momento para analizar la situación, ves claramente que estás logrando grandes progresos con respecto a tus objetivos profesionales.", "frase": "#ARIES: aunque te duela, admítelo, eres el incoherente del zodíaco, el desconsiderado y el loco"}, "escorpio": {"personal": "Puede que últimamente sientas un poco de cansancio y agotamiento. No te fuerces a hacer cosas cuando sabes que tu cuerpo necesita descansar. Puede ser muy tentador salir a divertirte con todo el mundo. No quieres perderte ni una sola cosa que suceda a tu alrededor. Resiste la tentación de hacer caso omiso a los mensajes importantes que te envía tu cuerpo. Ve más despacio.", "amor": "Tu enfoque va a cambiar ahora como nunca antes. Has estado haciendo todo lo posible para impresionar a tus superiores, y ha funcionado. De hecho, es probable que tengas un poco de dinero extra para compartir. Tu pareja estará encantada, especialmente si se lo cuentas durante una cena elegante.", "trabajo": "Detente un instante y reflexiona sobre tus objetivos a largo plazo. Este es el momento para poner los pies sobre la tierra y adoptar una postura más realista con respecto a tu situación. Para tener éxito en el ámbito profesional –a esto ya deberías saberlo– hace falta que al menos uno de tus pies esté sobre terreno firme.", "frase": "A pesar de todo, #Escorpio disfruta siendo el villano de la película, aunque no siempre merezca ese calificativo, pero está bien, ya está acostumbrado... "}, "capricornio": {"personal": "Tu compasión natural puede haberte llevado a elegir una profesión en la que sanar o ayudar a otras personas sea el deber primordial. Aunque este no sea el caso, las personas que te rodean pueden parecer particularmente exigentes hoy. Pero ten cuidado con no ir más allá de tus límites personales o, de lo contrario, ¡podrías ser tú la persona que necesite la ayuda de otras personas!", "amor": "Ríndete. Involúcrate. De hecho, implícate totalmente si sientes la urgencia. Alguien que realmente siente atracción hacia ti y que confía en ti tiene ganas de dejarse ver como realmente es, pero sólo si tú también lo haces. Así que, ¡adelante!", "trabajo": "Rompe con la rutina de todos los días. Sal del estancamiento en el que caes siempre en el trabajo. Haz cambios en tu entorno. Cambia de lugar tu escritorio. Haz algo diferente. Es la clave para generar una energía creativa en tu lugar de trabajo.", "frase": "Cuando #CAPRICORNIO siente que falló en algo, puede llegar a autodestruirse, y mucho, la melancolía lo invade..."}, "general": "Recordar el pasado despierta recuerdos de algo que hay que saber aprovechar. Pista: Podría referirse a algo que cayó en el olvido debido a algo nuevo que lo reemplazó. Tus instintos anteriores dieron en el tino. Esta noche, podría ser amor, pero la oposición Venus-Neptuno lo desvanece en la neblina."}