{"virgo": {"personal": "¿Te acabas de comprar algunos equipos nuevos para tu hogar? Podría tratarse de una nueva computadora, un sistema de entretenimiento último modelo o tal vez un nuevo electrodoméstico. Tú y los demás miembros de tu familia podrían pasar gran parte del día tratando de aprender cómo usarlo, aunque podría parecer un tan difícil. Anímate. Parece más complicado de lo que es. Sigue intentándolo, ¡y no te olvides de divertirte!", "amor": "Para ti, es un día perfecto para llamar a tu pareja y quedar para un encuentro espontáneo. Si no puedes esperar hasta el final del día, ¿qué mejor manera de hacer una pausa en tu jornada de trabajo y ver su cara sonriente comiendo pizza o ensalada? ¡También será delicioso!", "trabajo": "El día de hoy marca el inicio de un período de dos meses durante el cual debes tratar de estar en sintonía con la gente a tu alrededor, ser más sensible. Este no es el momento para trabajar aislado/a en una burbuja. Es mejor que muestres una mayor conciencia y respeto por todo aquello que te rodea.", "frase": "#VIRGO es difícil que caiga en tus manos, para seducirlo necesitas tiempo y clase"}, "acuario": {"personal": "¿Alguien cercano a ti fue grosero sin ninguna provocación? ¿Fuiste el blanco de críticas desagradables? Tú te tomas estos desaires a pecho. A partir de hoy y durante los próximos días, puede que te retires para lamerte las heridas. Necesitas más armonía y dulzura en tu vida amorosa, y es muy probable que las vayas a obtener pronto. ¡Ten paciencia!", "amor": "Un nuevo día, un nuevo amor. Puede que tu viejo yo piense así. Pero el nuevo está buscando algo un poco más gratificante y mucho más emocionalmente satisfactorio. Hoy es un gran día para conectar con tu pasado, liberarte de los viejos recuerdos y prepararte para seguir adelante con alguien maravilloso.", "trabajo": "En general, tus pensamientos se gestan de manera clara y lógica, pero hay alguien que está plantando las semillas de la duda en tu cabeza. Alguien que se cree mucho más de lo que es está abiertamente en contra de tu funcionamiento mental e ideológico. Aférrate a tu propia verdad y no a la de los otros.", "frase": "#ACUARIO: a veces te gustaría ser más común, ver las cosas sin complicarte tanto, sin darle tantas vueltas, pero eres inteligente...Mucho"}, "cancer": {"personal": "No tienes la misma opinión que los demás. Por supuesto, este es el mismo caso para cada uno de nosotros. Pero parece que difieres en opinión cada vez con más gente. Puedes decidir que es hora de diseñar tu propio puesto de trabajo, ¡donde eres el único jefe con quien discrepar! Esto reclamará algunos riesgos, pero las potenciales recompensas son grandes", "amor": "La pasión se impondrá en las próximas semanas, así que detente y mantén tus teorías conspiradoras guardadas en tu cabeza. Es hora de que seas flexible y tengas respeto. Si no eres diligente hoy, eso podría tener un efecto perjudicial en tu vida amorosa.", "trabajo": "Durante las últimas semanas, quizás adoptaste una idea que te surgió de la nada. Ahora la realidad toca a tu puerta y comienzas a ver todas las razones por las que esta idea no funcionará o por qué debes analizar las cosas con mayor claridad antes de actuar. No te distraigas.", "frase": "Algo típico de #CÁNCER es que es capaz de agotar la paciencia del 99% de la gente que le rodea, y ell@s lo saben, y sí, a veces hasta se ríen..."}, "geminis": {"personal": "Tu imaginación está volando alto hoy. El intelecto y la intuición se unen en una unión viva y explosiva en la que el todo es definitivamente mayor que la suma de las partes. No desperdicies esta energía. Mantente ocupado/a y trabaja en cualquier proyecto creativo en el que te hayas involucrado, o empieza uno si no lo has hecho todavía. Puede que esta energía no vuelva a aparecer durante algún tiempo y querrás sacar el máximo provecho de ella. ¡Diviértete haciéndolo!", "amor": "El amor se ve directamente afectado hoy por la actividad astral.  Has tomado decisiones y por fin quieres seguir adelante con esa voluble persona. Disfruta de la estructura y del equilibrio en esta relación, ya que ha sido un largo camino para los dos. Si surgen discusiones sin importancia: levántate, respira profundamente y aléjate un momento.", "trabajo": "El ritmo del día es muy propicio para ti y tu trabajo. Hay personas que están dispuestas a ayudarte. Siéntete libre de contar con ellas si tienes algún tipo de bloqueo. Con calma y continuidad se gana la carrera, y estás en la posición perfecta para ello.", "frase": "#GÉMINIS: que te enseñen que hay más de un camino a seguir sólo te sirve para complicarte el doble, más te cuesta decidir cual es tu lugar."}, "piscis": {"personal": "Algunos de los movimientos planetarios te están ayudando a comprender que el mejor lugar para descubrir tesoros no siempre es donde la gente te dice que busques. Si la gente te está instando a interesarte en actividades que no le interesan a la mayoría de las personas, incluyéndote a ti, no les hagas caso. Descubrirás tesoros por tu cuenta siempre y cuando sigas tu propia llamada.", "amor": "Si esa persona no aprecia ese estupendo rasgo... entonces, ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, tú eres quien tiene la razón.", "trabajo": "Tu razonamiento está focalizado pero tu estado de ánimo general te hace sentir inseguridad a la hora de expresar tus ideas ante los demás. Tienes dudas con respecto a qué hacer porque en tu interior sientes inseguridad. Ten confianza en ti mismo/a. Otras personas ciertamente confían en ti.", "frase": "#PISCIS: ¿Puedes ser malo? Si, retorcido y rencoroso puedes hacer la vida de alguien un infierno. Sólo si quieres ser malo...Sólo"}, "leo": {"personal": "Hoy te puedes dedicar a algún tipo de estudio de lo oculto, como la astrología, la numerología, la alquimia,  o algo que te suene muy extraño al principio. Como resultado, podrías tener la tentación de abandonarlo. ¡No lo hagas! Una vez que vayas más allá de la teoría, es probable que lo encuentres fascinante. Mantén un diccionario a la mano y no te preocupes si tienes que volver a leer algo varias veces. Tienes cerebro para hacerlo. Ahora sólo tienes que dedicarle tiempo.", "amor": "Si no tienes pareja, hoy es el día para conocer a alguien. Te interesaría pedirle a tus amigos que te presenten a una potencial pareja. Ellos te han estado molestando desde hace meses sobre esto así que ¿por qué no? ¿Qué tienes que perder?", "trabajo": "Ser amigable con los demás te traerá más suerte y prosperidad de lo que tú crees. Mantente abierto/a a la gente nueva y a las ideas nuevas en vez de hacer esfuerzos conscientes para bloquearlas. Algo viene hoy hacia ti que resultará ser muy redituable.", "frase": "Cuando #LEO saca sus sentimientos será direct@, pero no cortante, si no apasionad@..."}, "sagitario": {"personal": "Hoy puedes girar tu atención hacia el descubrimiento de nuevas maneras de avanzar económicamente. Es probable que seas más conscientes de lo habitual de tu poder interior. Leer sobre diversas posibilidades podría ser esclarecedor, especialmente porque te sientes particularmente capaz hoy y por lo tanto más capaz de concentrarte en el mejor método para ti. Es posible que te desees alejarte de todo el mundo con el fin de ser capaz de concentrarte.", "amor": "¿Sientes relajación? Puede que no pero tu amante te necesita hoy. Disfruta de la recompensa y por favor considera a otra persona que no seas tú mismo esta tarde; ¡tendrás tu recompensa! ¡Tus problemas pueden esperar! Tienes que estar ahí cuando tu pareja te necesita.", "trabajo": "Aléjate de tu rutina de trabajo normal. Hoy no tiene sentido permanecer anclado/a constantemente en el mismo patrón. Esto te limita más de lo que tú piensas. Prueba con algo nuevo. Quedarás fascinado/a por la facilidad con que las puertas se abren ante ti cuando lo hagas.", "frase": "#SAGITARIO no hará nada para demostrarle algo a nadie, si le creen bien, si no, también..."}, "libra": {"personal": "Terminarás un proyecto. Quizás has estado durante semanas escribiendo o lanzando un nuevo plan de mercadeo. Hoy llegarás al punto culminante. Con los cambios de la alineación planetaria, podrás tomarte un pequeño descanso. No te apresures con algo nuevo. Date tiempo a descansar y reflexionar sobre todos tus logros. En el hogar, habrás redecorado o remodelado algo recientemente. Tómate tiempo para admirar tu duro esfuerzo.", "amor": "Ciertos temas familiares puede que hagan que te alejes de casa más de lo que te gustaría pero, si eres inteligente, puedes ser capaz de afrontar esos temas sin que afecten a tu vida personal. No preguntes cómo. Ya lo sabes. ¡Simplemente hazlo!", "trabajo": "Tu cabeza está llena de voces que repiten el mismo mensaje: te impulsan a que hagas un esfuerzo para desarrollar plenamente tu potencial. Este es un buen momento para hacer planes en pos de ese desarrollo. Implementa esos planes al comienzo de la semana.", "frase": "#LIBRA prefiere hacer las cosas a su manera, aunque fracase, pero no dejarlas en manos de otr@s, y que fracase igual, no no..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un contrato de algún tipo, tal vez que tiene que ver con tu casa, puede necesitar de alguna consideración cuidadosa hoy. Podrías encontrarlo un poco difícil de entender, ya que podría estar lleno de cláusulas y términos legales. No tengas miedo de preguntarle a alguien que tenga un poco más de conocimiento al respecto que te explique lo que estás tratando de leer. Es importante que conozcas todos los detalles antes de firmar cualquier cosa para tu propia tranquilidad.", "amor": "Da tiempo a tu nuevo interés romántico para que pueda digerir lo que le han dicho sobre ti. Ya está contigo, así que no hay nada que demostrar. Juntos han aprendido una lección importante, que es que en una nueva relación se comienza confiando en la otra persona en vez de creer en lo que otros dicen sobre ambos.", "trabajo": "La próxima jugada será tuya y de nadie más. Tienes que esforzarte para lograr más reconocimiento. Los laureles no te llegarán en una bandeja de plata. Debes empeñarte aun más para obtenerlos. Vas por el camino correcto. No te rindas a esta altura del viaje.", "frase": "#TAURO no se aferra a falsas esperanzas, puede que su corazón le de señales pero su cabeza le dirá que se mantenga frí@..."}, "aries": {"personal": "Puede ser difícil encontrar respuestas hoy. También puede ser difícil para ti hacer saber tu punto de vista, sobre todo porque la cabeza de todos está en las nubes. No te sorprendas si tu cabeza hace un viaje hasta allí. Es mejor darle un impulso hasta allí en vez de tratar de forzarla de nuevo a la realidad. Observa las cosas desde una perspectiva diferente.", "amor": "Es un día muy importante para los nativos de tu signo que están a punto de tomar una decisión importante en materia de amor. Aunque tú y tu ser querido pueden haber estado luchando por la supremacía en la relación, te das cuenta que eso no sirve de nada. En cambio, observen las áreas que comparten sin importar quién esté de mal humor hoy.", "trabajo": "Mantén tus oídos bien abiertos, siempre. El hecho de que ciertas juntas o conversaciones no se traten de tus tareas en particular, esto no significa que no debas aprender sobre otros temas. Mientras más sepas, mejor. Mantén tu mente alerta, haz preguntas, y entérate de todo lo que puedas.", "frase": "Si a #ARIES no le gusta algo, es en serio, se le nota hasta en cómo respira..."}, "escorpio": {"personal": "Los niños son una fuente de inspiración y placer para ti y te gustaría probarte ya sea contándoles una historia o escribiendo sobre ellos. Se te ocurrirán muchas ideas que desearás recordar más tarde, así que podría ser una buena idea tomar nota de ellas. La configuración astral implica muchas ideas nuevas - y la habilidad de usarlas de manera práctica.", "amor": "Un extraño giro en los planetas podría hacer que tu nuevo amor se mude a tu ciudad o que incluso llegue a tu lugar de trabajo. Esto podría ser algo bueno, pero también delicado porque podría lleva a un punto crítico el conflicto entre las diferentes partes de tu vida. Deja que este nuevo cambio te haga ser consciente de tus nuevos patrones de comportamiento en el amor.", "trabajo": "Tu manera de pensar es la correcta, pero si no tienes la voluntad y la capacidad de liderazgo para poner tus ideas en práctica, entonces no te servirá de nada. Trata de adoptar una actitud más cercana al valor y al coraje –es el único modo para lograr que el éxito golpee a tu puerta.", "frase": "#ESCORPIO: Tus sentimientos son tan puros que, o son tu salvación o son tu condena."}, "capricornio": {"personal": "Prácticamente todo lo que hagas hoy tendrá una fuerte carga emocional que no será fácil ignorar. Hasta la transacción más sencilla en un cajero automático te hará percatarte de esa llamativa persona que logra que, de pronto, tu corazón se hinche de entusiasmo. Deja que tu ser se colme de pasión y encuentros sensuales aun cuando menos los esperes.", "amor": "Hoy será un día de chispas románticas cuando entres en contacto con una persona fascinante que también te repele ligeramente. Las mejores relaciones siempre tienen este tipo de fuegos artificiales, así que no te sorprendas cuando te preguntes acerca de esa persona más tarde. Siempre se puede hacer arreglos para cruzar los caminos de nuevo si lo desean.", "trabajo": "Al tratar de acercarte a un grupo lo único que conseguirás será distanciarte del otro. Y si redefines tu estrategia para seducir al segundo grupo lograrás que los miembros del primero se enfurezcan. Justamente por eso, trabaja en pos de tu propia satisfacción, más allá de lo que hagan o digan los demás.", "frase": "#CAPRICORNIO: Orgulloso. Puedes tolerar cualquier cosa pero no que te traicionen y dañen tu orgullo. Las traiciones se pagan caras."}, "general": "¡Algo necesita ser hecho y tú lo haces! Hay pocas personas que sienten contento con simplemente sentarse, tener esperanza y hacerse preguntas sobre la vida mientras Marte en Capricornio conjunta a Plutón. Hay miles de maravillosas palabras existentes en el mundo, por lo que no puedes quedarte sin hablar. Dilas mientras la Luna forme trígono con Mercurio esta noche."}