{"sagitario": {"personal": "Hoy podrías estar con ánimo seductor. ¡La energía astral indica que puede que quieras diversión! Quizás te atraiga alguien que conoces o alguien del trabajo. Hoy podrías disfrutar conversando con tal persona halagándola. ¡O podrías contar algunas bromas provocativas para ver cómo reacciona! Te has preparado ya para recibir algo de atención y desearás un cambio en el aspecto romántico. Hoy podría ser un buen día para invitar a salir a alguien especial.", "amor": "Hoy pasarás unos momentos particularmente sociales. Amigos y compañeros de trabajo han estado hablando acerca de cómo emparejarte con una de sus amistades que ha estado preguntando por ti. Depende de ti no sólo asistir a esta reunión sino coquetear con los mejores movimientos que puedas llegar a tener.", "trabajo": "Estás en un punto bajo con respecto a tu trabajo en este momento. No fuerces el desenlace de una situación que ya te ha causado problemas. Este no es el día adecuado para resolver tus asuntos, mejor será que los archives hasta mañana."}, "cancer": {"personal": "Hoy puede ser un buen día para que puedas pasar algún tiempo realizando labores creativas. Si bien es posible que ames los deportes, también tienes una vena artística innata. La alegría de crear algo es inconmensurable, y el proceso de producción de un producto final puede ser muy divertido y terapéutico. La artesanía, panadería, construcción y jardinería son todas actividades que conducen a ello. Tómate el tiempo para expresarte a través de tus aficiones favoritas.", "amor": "En lugar de preocuparte por lo que alguien dijo, es el momento de dar un paso adelante y dirigirte a la persona con quien estás intimando con la verdad, no con chismes. ¿En quién vas a confiar? La persona con quien estás considerando intimar, o aquellos con los que podrías hacerlo, puede tener tus propias razones para querer controlarte.", "trabajo": "No te gusta que te critiquen, y cuando alguien lo hace te cierras ruidosamente, como una almeja malhumorada. Además, a veces también te encolerizas porque sientes que hieren tus sentimientos. Revierte esa tonta percepción y trata de aceptar que, en realidad, te están haciendo un favor."}, "geminis": {"personal": "Por la energía astral del día, hoy descubrirás un secreto oculto. No existe nada que te guste más que el misterio, y hoy tendrás la oportunidad de descubrir uno. Puede ser algo pequeño, como descubrir cuál es la melodía favorita de tu pareja. O quizás sea un gran secreto familiar que serás capaz de desenterrar. O puede que saques a la luz algo de tu propio pasado que te ayudará a comprender mejor el porqué de algunos hechos de tu vida.", "amor": "Puedes centrarte en el romance hoy, pero es posible que estés teniendo problemas para encontrar la manera de expresar tus sentimientos. Hay un poder que influye en el escenario y ciertamente no hay escasez de pasión. Puedes descubrir que hay un poco de superficialidad en la situación que hace que sea difícil comprometerte con toda tu energía.", "trabajo": "Algunos te presionan respecto de tu trabajo. Te urgen a apresurarte, pero sientes inclinación a no hacerlo. No dejes que los demás controlen tu situación laboral. Avanza a tu propio ritmo. Haz las cosas a tu manera."}, "piscis": {"personal": "¿Te estás enamorando de alguien en el trabajo? Si es así, podrías descubrir que tus sentimientos son correspondidos. Tal podría llamarte por teléfono o enviarte un correo electrónico e invitarte a salir fuera del trabajo. Algunas otras personas pueden estar presentes, pero esto no te impedirá que se conozcan mejor ni darte cuenta de que esta relación es prometedora. El único problema es que puede que tengas que mantenerlo en secreto durante un tiempo, al menos en el trabajo.", "amor": "Mejor átate bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una ciénaga turbia de angustia.", "trabajo": "En general, tus pensamientos se gestan de manera clara y lógica, pero hay alguien que está plantando las semillas de la duda en tu cabeza. Alguien que se cree mucho más de lo que es está abiertamente en contra de tu funcionamiento mental e ideológico. Aférrate a tu propia verdad y no a la de los otros."}, "leo": {"personal": "Trata de ser paciente. Las modificaciones que estás realizando en tu casa están dando grandes resultados. Más no te apresures tanto en terminar. Es mejor hacer bien el trabajo, que hacerlo rápido. A pesar de que sientes que tu vida está inestable, y sientes algo de miedo y perdición, ten confianza en que los cambios realizados y los sentimientos de inestabilidad que estas experimentando bien valen la pena.", "amor": "Es posible que te enamores hoy, pero podría ser un gran problema: ese alguien especial podría vivir muy lejos. Si esto sucede, recuerda que puedes mantener viva una relación a larga distancia, pero siempre tienes que alimentarla, porque demasiada distancia puede arruinar una relación.", "trabajo": "Tu espíritu rebelde se apoderará de ti hoy. Sentirás una imperiosa necesidad de tener más libertad en tu lugar de trabajo. Toma medidas para lograrlo en lugar de quedarte inmóvil, sin hacer nada, esperando que suceda automáticamente."}, "virgo": {"personal": "Hoy, el tiempo se congela e incluso parece ir hacia atrás. Utiliza esta pausa para reflexionar sobre tus motivaciones. Las pistas astrales parecen sugerir que estás actualmente resolviendo cuestiones que atañen a la suerte de otra persona. Tal vez deberías emplear la misma cantidad de tiempo considerando también tu propio destino.", "amor": "Cada día por el que pasa una relación, fortalece o debilita el vínculo. Trabaja todos los días para hacer que tu relación sea más fuerte. No dejes que otras personas que están celosas de lo que tienes lo arruinen. Hoy puede que tengas que establecer los límites con un amigo y hacerle saber que no puede traspasarlos.", "trabajo": "Zambúllete. No tengas miedo. Si apuestas al premio mayor tendrás un gran éxito. Si intentas hacer las cosas a medias generarás un desastre. Se trata de un juego de todo o nada. Haz tu mejor jugada. El objetivo está a tu alcance."}, "libra": {"personal": "Puedes tener la sensación de estar abriéndote paso demasiado lento, pero las cosas parecen tener un mejor aspecto. Un peso se ha levantado y te preparas para emprender el vuelo. Pronto podrías volver a tu antiguo estado. Por lo menos, de alguna manera te sentirás mejor siendo quien siempre fuiste. Es el momento adecuado para hacer una fiesta o pasar el rato con un grupo grande de amigos.", "amor": "Es un día brillante para los nativos de tu signo porque el amor parece florecer a tu alrededor. Quizá sea el momento de expresar tus sentimientos de una manera nueva, o simplemente de disfrutar de estar junto a tu amor. Hagan lo que hagan juntos se convertirá en diversión, simplemente porque se trata de ustedes. Con el tiempo, esto sólo crece más y aumenta el compromiso.", "trabajo": "Te invitarán a reuniones sociales y en ellas serás la estrella del espectáculo. Aunque al principio quizás temas mezclar el placer y los negocios, lo más apropiado será hacerlo; esto generará un importante avance."}, "tauro": {"personal": "Una oportunidad de ganar un poco de dinero, tal vez haciendo un poco de trabajo extra en casa, podría llegarte hoy. Podrías oír al respecto a través de un amigo o colega. Alguien puede visitarte, tal vez para ayudarte con algo que haya que hacer. Este promete ser un día muy emocionante, con una gran cantidad de estimulación que puede mantenerte en atareo durante el resto de la noche.", "amor": "Hoy, ¡reconsidera tu perspectiva! Un ser querido realmente necesita que te abras a las sugerencias... ¡especialmente esta semana! Has estado un poco distante en los últimos tiempos y ahora ha llegado el momento de darle una sorpresa por su paciencia.", "trabajo": "Hoy tendrás muchísimo que hacer, pero está bien que así sea. Utilizarás la energía que te ha sido dada para concretar grandes logros en muchas áreas diferentes. Arremete contra todas esas tareas simples y rápidas. Elimínalas de tu lista de obligaciones. Verás que puedes lograr un alto grado de eficiencia."}, "aries": {"personal": "¿Has estado esperando oír de algunos fondos, tal vez para crear una obra de arte, escribir un libro o hacer una película documental? Si es así, ¡podrías tener mucho que celebrar hoy al recibir la noticia de que el dinero llegará de manera inminente! Sin embargo, no te sorprendas si hay un retraso. El proyecto todavía va a pasar, pero sólo un poco más tarde de lo que habías esperado. Todo lo que puedes hacer ahora es esperar.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. ¡Sé quién eres! Si no aprecia eso... entonces ¿por qué molestarte? Eres una persona encantadora, ¡y muchas otras personas lo agradecen!", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe, te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente."}, "escorpio": {"personal": "Es probable que estés pasando por una etapa dramática en este momento en el que descubres formas completamente nuevas y diferentes de ver el mundo. Gravitas hacia lo singular y estrafalario. Las personas y lugares eléctricos, eclécticos y erráticos te atraen. Deseas explorar el mundo y todos sus habitantes. La energía celestial de hoy te alienta a incorporar de alguna manera más de lo singular y estrafalario en tu propia vida.", "amor": "Hoy el amor es una posibilidad pero no una probabilidad. Si estás en una situación en la que no tienes seguridad de que sea así, pasa uno o dos días pensando al respecto. Si este amor es real, no va a desaparecer. Si no es así, probablemente será una buena idea no involucrarse. Mañana puede traer una historia diferente.", "trabajo": "Sentirás el molesto peso de la realidad repitiéndote que tus ideas deben ser más prácticas. Hoy esa clase de consejo debería penetrar hasta el fondo de tu mente. Te sorprenderá lo que descubrirás cuando te tomes el tiempo para ser más realista y desarrollar una idea de principio a fin."}, "capricornio": {"personal": "Hoy es posible que experimentes un torrente de ideas espirituales. Te parecerán claras y apropiadas y podrían inspirarte a pasar tiempo dedicándote a la música, la poesía o la pintura. El único problema podría ser que estas ideas pueden desaparecer si no las anotas de inmediato. Las visiones desde el otro lado pueden ser efímeras. Si te gustan, mantén un registro. Probablemente estarás feliz de haberlo hecho.", "amor": "¡La risa es contagiosa hoy! En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado muriéndose por escucharte reír durante meses. ¡Sí, de verdad! Así que no te demores, porque esto podría conducir a una situación erótica.", "trabajo": "Te has ganado el favor de la gente a tu alrededor. Esto es muy importante para que puedas lograr el éxito. Hoy será mucho mejor tener a los demás de tu lado y no en tu contra, ya que cabe la posibilidad de que los más temperamentales entren en ebullición (sí, como un volcán). Por suerte, tú podrás transitar por entre la lava sin quemarte la piel."}, "acuario": {"personal": "La alineación planetaria de hoy creará la necesidad de mayor auto-disciplina en tu vida. Quizás debas manejar un proyecto y necesitas motivación. Ínflate con pensamientos positivos y una actitud agresiva. Deberías mentalizarte y prepararte para entrar en acción. ¡Con la actitud correcta, podrás lograr casi cualquier cosa!", "amor": "¡Bájate de ese pedestal al que te has subido porque no es apropiado! Tu pareja está secretamente poniendo sus ojos en blanco a tu espalda. ¡Acuérdate de lo que hace el egocentrismo! Humildad es lo que necesitas, ¡sobre todo hoy!", "trabajo": "Alguien que acaba de pedirte un favor o que ha solicitado de ti alguna información requiere una reacción rápida. No lo dudes más. Este es el momento para llamar por teléfono a esa persona o responderle el mensaje. La rapidez con que lo hagas será clave para que todo salga bien."}}