{"sagitario": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes y los anteojos de sol que te dan ese aspecto de misterio. La energía de tu signo te da glamour y te hace deseable, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertos de furia.", "amor": "Si esa persona no aprecia ese estupendo rasgo... entonces, ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, tú eres quien tiene la razón.", "trabajo": "Puesto que tú eres una persona honesta, esperas que los demás también lo sean. Desafortunadamente las cosas suelen ser muy diferentes -sobre todo hoy. Parece que no siempre puedes confiar en la gente que tienes a tu alrededor. Hoy debes estar en guardia. Si te descuidas, puede que te engañen.", "frase": "#SAGITARIO es honest@, o al menos sabe serlo, le gustan las cosas simples de la vida y en cuanto ve que las cosas se tuercen demasiado no duda en dejarlas de lado... No es que no las enfrente, si no que no quiere muchos dramas..."}, "general": "Distraídos por el aburrimiento, muchos tienden a hacer las cosas a medias y lejos de la norma establecida mientras la Luna forma trígono con el espontáneo Urano. Esta noche, hay mucho ocupando las mentes, pero no hay tiempo para expresarlo bajo la Luna en Leo saliéndose de su órbita. La diversión no se ha acabado, sólo es una pausa.  ", "cancer": {"personal": "Hoy será fácil para ti concentrarte en tu trabajo. A veces te dejas dominar demasiado por tus emociones, pero hoy gozas de mucha disciplina y organización. Gracias a la alineación planetaria del día, controlas mucho más tus sentimientos, lo que te permitirá tomar decisiones racionales. Por cierto, este es un día excelente para negociar tu situación en el trabajo o para discutir tu posibilidad de aumento. ¡Utiliza esta energía favorablemente!", "amor": "Nunca te des por vencido/a con el amor. Le puede suceder a cualquier persona en casi cualquier situación. Es posible que te hayas visto como alguien que tiene mala suerte en el amor, pero la suerte puede cambiar en un segundo. Todo lo que tienes que hacer es seguir creyendo que el amor es posible y te encontrará.", "trabajo": "Las personas que en otras ocasiones han estado en desacuerdo contigo cambian de opinión y comienzan a comprender más claramente tu lado de la ecuación. Con más gente a tu favor es probable que hoy logres una productividad mucho mayor. La fuerza está de tu lado.", "frase": "#CÁNCER: gruñón, protestón y contestón pero a la vez sensible, compasivo y generoso."}, "geminis": {"personal": "Hoy, llega al fondo de cierto asunto al interactuar con otras personas. Hoy no es día para conversaciones superficiales. Tu corazón está escuchando y es importante desmenuzar las cosas y llegar a la esencia de cada tema. La configuración astral te está invitando a que hables desde tu espacio interior y sagrado. Trata cada situación con respeto. Mantén la cabeza en alto.", "amor": "Las cosas no son lo que parecen. Por favor, no saques conclusiones precipitadas, porque la prisa, en este caso, te provocará dolores de cabeza. Lo mejor para ti es investigar esta situación aún más. Es posible que hayas malinterpretado la intención de tu interés amoroso.", "trabajo": "La enorme carga de estrés que pesa sobre tus hombros tiene un impacto muy negativo sobre tu psiquis, ya sea que lo notes o no. Haz todo lo que puedas para no internalizar la tensión que flota en el aire en tu lugar de trabajo. Esta clase de energía no se corresponde con tu persona.", "frase": "#GÉMINIS: pueden pasar años hasta que algo se te olvida y tiendes a aferrarte a lo que no debes y a aguantar por intentar solucionar algo."}, "piscis": {"personal": "Hoy te puedes sentir un poco triste sin saber por qué, y podrías pasar mucho tiempo tratando de encontrar una razón. Probablemente no hay ningún motivo concreto. Es probable que estés simplemente respondiendo a biorritmos bajos. Se trata, por tanto, de un gran día para hacer ejercicio. De esta manera puedes poner las endorfinas en marcha y sentirte mucho mejor después. Luego deberías tener ganas de salir y de divertirte.", "amor": "Puede parecer un largo día para los nativos de tu signo ya que luchan por encontrar su rumbo en sus relaciones personales. El secreto de las uniones duraderas es una política de rendición selectiva. Descubrir cómo puedes servir a la relación puede ser más gratificante que lo que crees que vas a recibir.", "trabajo": "Regodéate y disfruta el hecho de saber que tienes el poder para conseguir cualquier cosa. No permitas que nadie te diga lo contrario. La confianza en uno mismo representa el 99% de todo lo que se necesita para ganar. Ya sea que estés en el campo de juego o no, aprópiate de esta sensación, hazla tuya.", "frase": "No intentes engañar a #PISCIS, pueden actuar como si te creyeran pero no lo hacen"}, "leo": {"personal": "Este debe ser uno de esos días en que te sientes como si pudieras conquistar el mundo. Sientes fuerza, decisión y te dispones a hacer lo que sea necesario para llegar a donde quieres. Un objetivo podría ser alcanzado en este tiempo, las ambiciones realizarse o tal vez podrías tener un golpe de suerte. Este es un día excelente para buscar un nuevo trabajo, pedir un aumento de sueldo o hacer que un proyecto favorito sea un éxito.", "amor": "No es suficiente con que seas una persona profunda y emocional. Tu pareja quiere más, como una expresión humana real. Hoy usa la energía de la diversión y el cariño que te rodea para decir lo que has querido decirle a esa persona especial. Te lo agradecerá en más de un sentido.", "trabajo": "La temperatura en la calle aumenta al tiempo que los temperamentos en tu lugar de trabajo se recalientan. Alguien que ayer mostró una excelente disposición puede convertirse hoy en tu adversario. Muévete con cuidado y trata de no atizar incendios ajenos mientras desempeñas tus tareas diarias.", "frase": "#LEO: necesitas tener el control sobre las cosas, es algo natural en ti. También eres muy orgulloso así que lo mejor es no provocarte."}, "virgo": {"personal": "Hoy realmente vas a ser el centro de atención. Esto podría ayudarte a cambiar la imagen tan negativa que tienes de ti. Tienes cierto tipo de energía y magnetismo en ti, ¡y ya era hora de que alguien los notase! Es perfectamente natural que sientas orgullo y que otras personas reconozcan tu arduo trabajo y esfuerzo. ¡Disfruta de este momento de gloria!", "amor": "Estás en un estado de ánimo inusualmente impulsivo, incluso con tu corazón. La imprevisibilidad está en el aire, y es un hecho que cualquier cosa que hagas impetuosamente saldrá bien. Ahora, ¿será que hay alguien a quien hayas tenido la intención de llamar? ¡Levanta el teléfono!", "trabajo": "Ten cuidado de no sobrepasarte y ofender a alguien. En un esfuerzo por tomar el control y concluir con éxito el trabajo, puede que llegues a molestar a un compañero de trabajo. Quizá estés invadiendo un territorio que no te pertenece. Asegúrate de no exceder tus límites.", "frase": "#VIRGO: Aprendes con facilidad y pones gran empeño en lo que quieres. Cuando deseas ser el mejor en algo, vas a por todas y lo acabas siendo."}, "libra": {"personal": "Parece que tienes mucho resentimiento hacia alguien que te ha lastimado. No te guardes estos sentimientos o te van a carcomer. Disfruta de tu día hoy para poner todas las cartas sobre la mesa y olvidarte de la venganza, ya que sólo podría volverse contra ti. En vez, ¿por qué no tratas de buscar a esa persona y explicarle tus sentimientos? La buena energía que obtengas de esta experiencia podría ser muy beneficiosa para ti en el futuro.", "amor": "¡No es broma! Hoy está bien tomar los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu práctica forma de ver las cosas. Aunque esto será temporal, el dejar la practicidad a un lado de vez en cuando es algo bueno para la relación. ¡Hazlo!", "trabajo": "Hoy es muy probable que tu cabeza se llene de rebeldía. Surgen en tu mente imágenes de un amotinamiento: ¡sublevación! En cierto modo, puede que esto no sea tan mala idea... Solo asegúrate de que tus motivos sean sólidos antes de comenzar a causar problemas.", "frase": "#LIBRA: siempre tienes en la mente que todo puede ser mejor. Aunque te cuesta tomar decisiones, cuando las tomas te mantienes firme. Lo sabes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es un día en el que serás capaz de dejar de lado las mentiras y llegar a la esencia de la cuestión. No pierdas tu tiempo en conversaciones y situaciones superficiales. Tu energía es demasiado valiosa como para gastarla en personas que no pueden ver el significado más profundo. La meditación, la conversación profunda y el amor apasionado están a la vista hoy. Abraza el ser sensual y sensible en tu interior.", "amor": "Aunque el amor pueda parecer difícil de alcanzar hoy, en realidad no está tan lejos de tu alcance. Estás aprendiendo cómo tener fe en ti y en tu capacidad para atraer una relación a tu vida. Si puedes seguir siendo paciente y persistente, podrás ver los resultados incluso antes de lo que piensas.", "trabajo": "Hoy no puedes lograr el equilibrio deseado con respecto a tu carrera. Al tiempo que reflexionas sobre los últimos días, te das cuenta de que, en resumidas cuentas, tu trabajo no llega a satisfacerte a nivel emocional. De ahora en más, ten presente este descubrimiento. Hacerlo te ayudará a atraer el cambio.", "frase": "#TAURO: Cuando dices que NO, es NO. EL 99.9% de las veces..."}, "aries": {"personal": "Puede haber un aspecto de tu carácter que ignoras. Siempre tienes que ser quien controla la relación. Sería conveniente cambiar eso. La configuración planetaria puede ayudarte a hacer eso ahora. ¡La gente va a ser mucho más receptiva a tus encantos naturales si es que puedes cambiar tu actitud controladora!", "amor": "Si no tienes pareja, hoy es el día para conocer a alguien. Te interesaría pedirles a tus amigos que te presenten a una potencial pareja. Te han estado molestando desde hace meses sobre esto así que ¿por qué no? ¿Qué tienes que perder?", "trabajo": "Como una mosca, una sensación incómoda ronda tu mente: deberías aumentar tu productividad. A causa de esta molesta sensación, un pinchazo de culpa te lastima y tal vez ya hayas comenzado a autoflagelarte mentalmente por la falta de acción. Detente. Rechaza esa culpa. Haz de cuenta que la aplastas con un matamoscas.", "frase": "#ARIES: Eres fuego y quemas a todo lo que está en tu camino en un estado de ira. Así que, si estás enfadad@, mejor que se mantengan lejos..."}, "escorpio": {"personal": "Sentirás más necesidad de afecto de lo normal. Descubrirás que existe una ternura en tu corazón que necesita reconocimiento y afirmación. El equilibrio es la clave para ti - especialmente en el área de tu trabajo y vida diaria. Asegúrate de cumplir con tus necesidades emocionales diariamente. La configuración celestial te pedirá que te tomes un descanso.", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería pasar con la nueva fase que se aproxima.", "trabajo": "Asegúrate de que el lado más combativo de tus energías está bajo control. Anímate a tu utilizar tu enorme fuerza física, pero ten cuidado de dirigirla y concentrarla en algo positivo, útil y saludable. La energía que malgastes en forma negativa se volverá en tu contra.", "frase": "Si #ESCORPIO se enamora lo da todo, arriesga sin pensar en las consecuencias y si, no ve más allá, BO RRA CH@ DE A MOR..."}, "capricornio": {"personal": "Es probable que hoy encuentres a la gente un tanto irritante. Es como si nada fuese lo suficientemente bueno ni nadie pareciera saber exactamente lo que quiere. Vas a reinar dentro de este laberinto de conflicto abierto e insatisfacción. Puede que incluso te pidan que intervengas y restablezcas el orden. Si el conflicto es doméstico, adelante. ¡Pero ten cuidado si te piden hacerla de sheriff en la oficina!", "amor": "Siempre has tenido habilidad con las palabras. Puedes decir lo que quieres decir en la mitad de tiempo que tardamos la mayoría de nosotros en tratar de balbucear lo que acabamos de pensar. Tu don de la palabra es exactamente lo que se necesita en este momento, especialmente en el departamento del romance.", "trabajo": "Intenta evitar el enojo y la frustración si descubres que tus planes, de repente, se ven afectados. Esto es un signo de que debes revisar y reflexionar acerca de los pasos que has dado recientemente. Retrocede y corrige aquellos puntos que hayas desatendido en un principio.", "frase": "#CAPRICORNIO: ¿Puedes ser malo? Si, no tienes piedad por nadie si te dañan a maldad. Quien te reta debe esperar que plantarás cara."}, "acuario": {"personal": "Puedes contar con un ambiente cálido y acogedor en el trabajo hoy. Disfruta de las conversaciones con tus compañeros de trabajo, pero no te tomes nada en serio. Puede haber alguien que quiera sabotearte. No tienes que preocuparte por ello demasiado, sólo ten cuidado de documentar cualquier idea que tengas. Es posible que necesites probar que es original.", "amor": "Si no te sientes bien hoy, culpa a las estrellas. La potencial actividad en marcha está jugando con tus emociones y los cambios de humor de tu amor son también una consecuencia directa de esta configuración. Tómatelo con calma hoy y encuentra consuelo en la naturaleza. La energía será el catalizador para un rescate emocional.", "trabajo": "Este es un excelente momento para crear un buen karma para ti. Haz crecer tu cuenta en el banco del Universo. En resumen, haz algo bueno por otra persona. Bríndale un servicio sin cargo. Obtendrás grandes beneficios en el futuro. Para recibir primero hay que dar.", "frase": "#ACUARIO:a veces,dudas demasiado y no te quedas convencido de si lo que hiciste estuvo bien.Pero en toda historia unos ganan y otros pierden"}}