{"virgo": {"personal": "¡Hoy eres imparable! Eres una persona muy trabajadora por naturaleza, y con la alineación planetaria actual serás capaz de lograr aún más de lo habitual. Tienes mucha energía, más que suficiente para manejar todo lo que se te presente. Sólo asegúrate de usar tu habitual buen juicio. Las decisiones precipitadas, especialmente las relativas a tu vida personal, podrían conducir a lamentos más tarde.", "amor": "Con los planetas en su posición actual, el venir con nuevas ideas podría resultar confuso ya que tu pareja no va a saber qué es lo que quieres decir. Hoy, antes de seguir adelante, asegúrate de que le conoces lo suficiente como para conocer sus límites. Jugar con fuego sólo es divertido si no te quemas.", "trabajo": "Tal vez quieras saber por qué todo el mundo muestra amargura en la mirada. Contempla tu rostro en el espejo. ¿También tienes una expresión amarga? Quizá lo que ves en los otros es tu propio rostro reflejado. Conviértelo en un rostro feliz.", "frase": "#VIRGO es terc@, pero también se traga su orgullo, a veces, sólo a veces, y porque le importas ¿ok?"}, "acuario": {"personal": "Los descontentos, malos entendidos y errores del pasado de repente te resultarán irrelevantes a la luz de los nuevos acontecimientos positivos de tu vida. Sentirás más inspiración de lo usual, y por consiguiente te será más fácil liberar los sentimientos negativos y seguir hacia delante para crear nuevas oportunidades, éxitos y felicidad. La energía celestial actual hace todo esto posible. Arriba ese ánimo y ve por lo mejor.", "amor": "Hoy sentirás como se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte. Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Tu pareja estará muy agradecida por tu actitud ligera y despreocupada hacia las cosas.", "trabajo": "Alguien con ideas muy radicales te complicará la vida. Esta persona no quiere que triunfes. Te hallarás ante un evidente conflicto de interés y, la verdad sea dicha, no habrá mucho que puedas hacer, más allá de apelar a la flexibilidad.", "frase": "Si le niegas algo a #ACUARIO no te dirá ok, te dirá: ¿por qué? Y si no le convence volverá a insistir. Con Acuario las cosas claras."}, "cancer": {"personal": "Con la actual alineación astral, quizás debas trabajar para mantener la paz. Tus compañeros de trabajo podrían discrepar sobre algo. Algunas fuertes personalidades podrían tener opiniones conflictivas. Tu desafío podría ser que los ayudes a encontrar puntos en común. Podrías actuar de mediador, estableciendo la comunicación entre las partes opuestas. Tu tranquilidad y confianza ayudarán a calmar los ánimos para que todos sean más racionales.", "amor": "Debido a que las cosas han estado algo inciertas, la transición en tu vida amorosa será lenta pero cada paso te ofrecerá una recompensa. Si parece que es lo correcto, lo es. Merece la pena esperar por él o ella así que no tomes ninguna decisión precipitada motivada por el enfado. Ello no te llevaría a nada bueno.", "trabajo": "Te encuentras todavía en la misma posición en la que te encontrabas ayer, pero de pronto te das cuenta de que en estos momentos hay mucho más en juego. Es que hay alguien más que ya está luchando por aquello que tú creías te correspondía. Tendrás que esforzarte más. No te queda de otra.", "frase": "#CÁNCER nunca dejará que las cosas o personas que quiere se marchen del todo, siempre habrá un hilo que les una, aunque el hilo sea transparente..."}, "geminis": {"personal": "Oleadas poderosas erráticas e inesperadas están produciendo un disturbio en tu mundo de emociones escondidas y secretos. Te puede resultar difícil manejar estos temas simplemente porque sientes vergüenza y tienes dudas de discutirlo con otros. Usa el poder de la alineación celestial de hoy para encontrar la forma de expresarte - ya sea de manera creativa, romántica o en la pista de baile. Hay mucho mejores maneras de usar tu tremenda energía que mantenerla escondida en tu interior.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede enturbiar las aguas.", "trabajo": "Durante el próximo mes comprobarás que el progreso a nivel laboral, en términos generales, es bastante bueno. La comunicación con los demás se distiende, y todo parece fluir como agua cristalina y límpida de deshielo.", "frase": "#GÉMINIS: Puedes pecar de pesad@ muchas veces, pero no es ser pesad@, es ser curioso, tienes dudas en tu cabeza y necesitas aclararlas siempre, así que preguntarás, y si no te ha convencido la respuesta volverás a preguntar, pero quedarte con la duda...mmmm...NO"}, "piscis": {"personal": "El paradigma actual puede quedar desplazado un poco. Hay una buena probabilidad de que tus emociones pasarán por una transformación significativa hoy. Tu mente puede estar dando vueltas. No te dejes atrapar por vorágines mentales. Puedes obviar los mensajes enfrentados que tu mente te manda si confías en tu sexto sentido -tu aguda intuición- para las respuestas que buscas.", "amor": "Prepárate para el día de hoy. Está todo preparado para sorpresas, realmente agradables. Los cielos te ofrecerán fuego, espontaneidad y sólo un poco de cariño, que es la materia de la que las invitaciones impulsivas están hechas. Ah, y si tienes que ofrecer o aceptar una disculpa, este es sin duda el momento de hacerlo.", "trabajo": "Podrías sentir la tentación de gastar más de lo que puedes durante las próximas tres semanas. En particular te entusiasmará la idea de decorar tu casa o hacer un viaje, pero debes pensar bien si lo que ganas en el trabajo realmente te permite hacerlo.", "frase": "No intentes engañar a #PISCIS, pueden actuar como si te creyeran pero no lo hacen."}, "leo": {"personal": "Aquellas personas que creían que eras alguien infantil e introvertido tal vez hoy se lleven algunas sorpresas. En especial porque la fuerte influencia que proviene de la configuración planetaria de hoy indica que tienes extrema preocupación por el bienestar del mundo que te rodea. Era hora de que se dieran cuenta que también puedes tener un gran corazón.", "amor": "Hay algunos secretos muy graves circulando a tu alrededor, y aunque se te da muy bien guardarlos, realmente no disfrutas teniendo que esquivar preguntas directas, especialmente si tu pareja es la que está haciendo la pregunta. Trata de obtener el visto bueno de quien está involucrado en ello para contarlo todo.", "trabajo": "Hoy sentirás cierto desequilibrio entre las personas de tu oficina. Pareciera que cada uno está en una frecuencia diferente y esto afecta negativamente la manera en que te conectas con las personas. Este no es el mejor día para forzar el trabajo en equipo.", "frase": "#LEO: Eres fiel y celoso, te gusta sentirte enamorado pero jamás perdonarías una infidelidad, es algo con lo que no puedes, ni podrás..."}, "sagitario": {"personal": "Tu salud hoy te preocupará más de lo usual. Asegúrate de que tus valores internos estén en línea con tus acciones exteriores - especialmente cuando se trate de temas relacionados con la salud. También deberás pensar en tener una actitud disciplinada y protectora hacia los demás. Esto te resultará fácil gracias a la energía astral en juego. Junta los lados masculinos y femeninos de tu personalidad en una unidad de trabajo.", "amor": "Puede que hoy aprendas a no dejar que nunca más el miedo al rechazo se interponga ante el amor. Si te rechazan ahora, no perderás mucho, y si no lo hacen, todo es posible. El amor es una apuesta, pero hoy parece que el arriesgarse un poco tendrá un resultado positivo.", "trabajo": "No tengas miedo de tomar importantes decisiones ejecutivas aunque tal vez no ocupes el sillón del gerente general. Tus razonamientos son sólidos y la gente a tu alrededor te aprecia y te respeta. Aprovecha esta situación y mueve tus fichas. Recibirás una recompensa.", "frase": "#SAGITARIO: todo el mundo lo sabe, siempre andas tramando algo, te encanta la emoción perversa, y todo lo deseas de forma urgente, o sea YA!"}, "libra": {"personal": "¿Has estado planeando unas vacaciones a un lugar lejano? Problemas técnicos inesperados podrían interferir con tus planes y podrían hacerte pensar en cancelar el viaje. Puedes tener la tentación de tomar el teléfono y hacerlo. No hagas nada hoy. Todo debe haberse arreglado mañana y tendrás otra vez ganas de realizar tu viaje. Céntrate y no hagas nada precipitado.", "amor": "¿Te sientes sexy? ¡Tal persona se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Eso es estupendo, saludable, y conduce a la pasión sin límites. ¿Ya está todo dicho? La actitud lo es todo; y la llevas en tu rostro toda esta semana.", "trabajo": "Tu voluntad es muy fuerte y tus palabras se proyectan claras y concisas, alcanzando a la gente que debe oírlas. Estos factores te dan la ventaja que hace falta para triunfar, ya sea que estés o no en el trabajo. Concéntrate en tus talentos y no te preocupes por tus debilidades.", "frase": "#LIBRA conecta con las personas a tal nivel que a veces, y aunque no lo quiera hacer, contagia su humor a los que están más cerca..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El núcleo de tu atención podría tener dificultades para comprometerse a nada. Las cuestiones relacionadas con el amor y el romance podrían surgir, y puede que sientas la necesidad de comenzar algo emotivo en este departamento. Puedes sentir indecisión sobre qué camino tomar. Arréglate y sal. Puedes dejar que otra persona tome la iniciativa a partir de ahí.", "amor": "Hoy, para mantener la cordura y el amor de tu pareja, ¡debes relajarte! A pesar de que tu carisma sexual está en todo lo alto, tu pareja necesita un descanso físico y emocional. Es imprescindible algo de espacio para respirar en estos momentos.", "trabajo": "El coraje se logra siendo una persona segura, estable y con sólidas raíces. Una vez que logres esa clase de cimientos, tendrás la fe para saltar con confianza hacia lo desconocido. Hoy, tu manera de pensar es sumamente práctica. Lograrás encontrar la estabilidad que buscas.", "frase": "Hablar de #TAURO es hablar de alguien con mucho carácter y MUY orgullos@, cuando lleva razón, la lleva, no hay más."}, "aries": {"personal": "Debes sentirse especialmente fuerte y saludable hoy. Es probable que el impulso para hacer ejercicio, especialmente si lo haces en solitario y al aire libre, te ayude a liberar endorfinas y por lo tanto darte una inyección natural que a su vez podría llevar a un nivel alto de inspiración e intuición. Cuando hayas terminado, puede ser que sea una buena idea sentarse en un parque, preferiblemente cerca del agua, lo que te permita relajarte. Medita y echa un vistazo a tu interior.", "amor": "Probablemente te divertiste anoche después de unos cuantos días de mucho trabajo. No te sientas mal si sientes la necesidad de dormir un poco más o por llegar tarde al trabajo si esa persona especial quiere salir y pasarla bien esta noche. Después de todo, ¿cuándo fue la última vez que llamaste para decir que caíste en enfermedad?", "trabajo": "Hoy eres indestructible. Tienes a tu disposición una enorme energía que debes aprovechar. Puedes lograr muchísimo tan solo con dejar que tu confianza y tu exuberante personalidad fluyan en libertad. Este es un muy buen momento para presentar un nuevo plan o cerrar un trato.", "frase": "Puedes criticar a #ARIES, puedes odiar a #ARIES, puedes intentar hacerle la vid imposible a #ARIES, ell@s se divertirán haciendo que los odies aún más, les encantan las provocaciones..."}, "escorpio": {"personal": "Reprochas con demasiada frecuencia a tu pareja por no darte la independencia suficiente. Y a la vez tratas de estar tan cerca de tal que eres tú quien crea el dilema. Hoy la energía astral en juego te impulsará a que reclames tu independencia y te liberes de ese miedo constante de que tu pareja te vaya a abandonar. Confía en que no es preciso estar en la misma habitación con la otra persona para que te ame.", "amor": "Hoy el amor podía sentirse como una rosa: hermosa, pero con espinas que podrían hacerte daño. Ten cuidado y no te pongas en una posición en la que podrías herirte innecesariamente. Lo mejor que puedes hacer ahora es evitar las espinas del amor sin dejar de apreciar su belleza.", "trabajo": "La política que permea los sucesos del día de hoy tiene un trasfondo muy desagradable. Hay mucho más en juego de lo que se ve a primera vista. Tendrás que aprender a leer entre líneas para comprender en profundidad, tanto la situación en sí como las dificultades que de ella resultan.", "frase": "#ESCORPIO: si quieres hacer daño, lo haces, tienes la lengua más afilada del Zodiaco cuando quieres..."}, "capricornio": {"personal": "Es posible que tengas que preguntarte sobre la satisfacción que sientes con respecto a tu vida personal. Es posible que haya más demanda que nunca. Las cosas parecen muy urgentes ahora. ¿Por qué no aprovechas las ventajas de esta actitud para hablar de tus deseos más profundos con tu pareja? Las cosas serán mucho más claras. Es posible que sólo necesites expresar algunas de tus emociones negativas. Es importante hacer esto antes de empezar a resentirte con tu pareja.", "amor": "Para ti, la libertad es la clave en el amor. Pero hoy, puedes sentir menos libertad de la habitual debido a una cierta presión de tu pareja. Te puede pedir más de lo que puedes dar, y te toca a ti establecer los límites saludables. Piensa en lo que realmente puedes ofrecer.", "trabajo": "Un nuevo amanecer está por llegar. La luz ilumina de pronto un asunto que estaba sumergido en las sombras. Aprovecha este nuevo comienzo. Puede que tengas que cambiar un poco tu posición para disfrutar de todos los beneficios que trae este revelador momento.", "frase": "#CAPRICORNIO: parece que lees la mente de los demás, los ves venir. Por eso es difícil que te engañen. Prevees lo que va a pasar. Y aciertas."}, "general": "El trígono entre la Luna en Acuario y Mercurio en Libra llena la mente de pensamientos. Añade Júpiter a la ecuación y el jovial planeta aumenta la expansión y el optimismo. Las cosas no podían ser más dulces. Los sentimientos son apropiados cuando la Luna forma sextil Saturno. ¡Qué paseo tan rápido y frenético! Si bajas tu ritmo esta noche, aterrizarás en tierra firme."}