{"virgo": {"personal": "Tu naturaleza sensible es atractiva. Las personas que vienen a pedirte consejos y orientación no están decepcionadas. Tienes un punto de vista práctico y sólido, pero también eres una persona receptiva y comprensiva. Personas imprudentes con ideas llamativas podrían tratar de engañarte. No cambies. Mantente fuerte en tu interior y confía en lo que crees.", "amor": "Tus planetas te están diciendo hoy que tomes decisiones. Tu relación es demasiado nueva para necesitar estímulos externos. Si los necesitas en un momento tan inicial de tu relación, no va a durar. Tu única esperanza de salvarla será quitarte a esa tercera persona del centro de tu mundo.", "trabajo": "La confianza en ti mismo/a tendrá sus recompensas. Las personas no van a seguir a un líder que vacile o dude. Demuéstrales a los demás que eres un buen líder mediante una actitud de firmeza y seguridad en ti mismo/a. Camina con la frente en alto e inspirarás un gran respeto.", "frase": "#VIRGO puede ser cortante, distante y cortar una relación de la noche a la mañana si sabe que no le hace bien, al menos por fuera..."}, "acuario": {"personal": "Un sueño a largo plazo hacia el que has estado trabajando por mucho tiempo, por fin podría mostrar signos de convertirse en realidad. Ahora sientes una energía y entusiasmo especiales, así que puedes sentir la suficiente motivación como para dar un último empujón y finalmente hacer realidad tu sueño. Probablemente esta noche vas a salir de celebración con tus amigos o los miembros de un grupo al que perteneces.", "amor": "Hoy, la configuración astral pondrá su acento en las relaciones. Tu pareja te puede sorprender con la propuesta de hacer un viaje. Hazlo, ya que es un ciclo maravilloso para los viajes y para tomar decisiones en temas no importantes. Será una oportunidad para dejar las decisiones estresantes atrás y disfrutar de su mutua compañía y atención.", "trabajo": "En general, las perspectivas en lo profesional resultan muy alentadoras para ti. Un importantísimo cambio en los flujos de energía tiene lugar hoy. Este cambio te posiciona justo al principio de un muy bien definido sendero de ascenso. Para facilitar la escalada, despréndete ya del lastre. Al fin y al cabo, no es más que una serie de inconvenientes pasajeros. Esta es tu oportunidad para extender las alas y lanzarte a volar. No te la pierdas.", "frase": "#ACUARIO: cuando quieres algo, una parte de ti lo necesita YA pero otra parte te dice que esperes, que todo llega a su tiempo."}, "cancer": {"personal": "Financieramente, las cosas parecen estar yendo bien para ti en este momento, y por lo tanto puedes planear invertir en tu casa. Si ya tienes una, es posible que decidas remodelarla o redecorarla. Si no, entonces podrías ir a oficinas de corredores de bienes raíces durante las próximas semanas. Este es un buen momento para dirigir tu energía hacia la mejora de tu propio espacio. ¡No te lo pienses y diviértete!", "amor": "La autorrealización es la posición celestial del día y puedes darte cuenta de que estás sintiendo emociones de una forma que nunca habías sentido antes. Nadie sabe qué es el amor hasta que lo ha experimentado. Simplemente, no se puede describir algo tan profundo con palabras.", "trabajo": "Una gran energía física te facilita las cosas hoy: perseveras a pesar de los desafíos. Es posible que otra gente se muestre agresiva contigo. No te lo tomes a pecho. A ellos mismos les corresponde desenfadarse.", "frase": "#CÁNCER: a veces, te caracterizas por tener mal carácter y en ocasiones eres seco en el trato, reservado y rencoroso. Solo a veces, lo sabes"}, "geminis": {"personal": "Es probable que no tengas ganas de trabajar hoy. Puede que no sientas cansancio pero probablemente sientas aburrimiento, inquietud y no puedas concentrarte. Lo mejor es concentrarse en las rutinas o tareas mundanas que puedes hacer automáticamente en días como este. Ponte los audífonos. Toma un almuerzo largo y pausado o tal vez almuerza con amigos. Es importante pasar un buen rato. ¡Piensa en ello como un ejercicio para equilibrar tu normalmente serio ego!", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación acuñándose en la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad, y el perdón prevalecerán, ¡así que utiliza todo esto para tu provecho, e invita a una cita a esa persona tan interesante!", "trabajo": "Aprovecha el día de hoy para generar ideas que te serán útiles la semana entrante. Flamantes nociones vienen a ti, incluso si te encuentras a miles de kilómetros de tu lugar trabajo. Adelántate a la competencia sintonizándote con la innovación que bulle en tu mente. Tus ideas son oro líquido.", "frase": "¿Quieres tener a un #GÉMINIS en tu vida? Apórtale cosas nuevas, apóyalo en sus decisiones y aguanta su nerviosismo.Quiere un amigo a su lado"}, "piscis": {"personal": "Hoy podrías tener algunos sueños muy extraños, pero hermosos. Anótalos. Están tratando de decirte algo. También puedes elaborar un plan disparatado para aumentar tus ingresos que podrá o no funcionar. Considera todos los aspectos de tu plan y ponte en contacto con la realidad del mismo antes de profundizar demasiado lejos. Puede ser que sea viable, pero no de la manera que piensas ahora.", "amor": "Para ti, este es un gran día para pensar en cómo tus emociones se relacionan con tu vida amorosa actual. Examinar tus sentimientos no tiene que ser algo preocupante o intenso. Por el contrario, admitir lo que realmente sentimos puede ser educativo, y ayudarte a tomar decisiones importantes. A partir de ahí, es sólo cuestión de aceptarlo.", "trabajo": "Comenzar con un plan bien definido es muy importante. Sienta con firmeza las bases para que te encuentres en una buena posición a la hora de lidiar con los eventos inesperados que surgirán hoy. Estos eventos te beneficiarán, si estás preparado/a.", "frase": "#PISCIS: a pesar de que eres impulsivo, sabes muy bien lo que haces."}, "leo": {"personal": "Una pareja con un niño puede visitarte hoy. Ambas personas podrían estar conectadas contigo de manera profesional. Cualquiera que sea la conexión, seguro que habrá interesantes discusiones y quizás podrían hacerse planes prometedores para el futuro. Sin embargo, ten cuidado con no quedarte hasta muy tarde. Tu mente es capaz de ir a mil kilómetros por hora y ¡tendrás que relajarte para poder dormir!", "amor": "Hoy, se materialice algo o no, ¡es imperativo intentarlo! Las decisiones no se han hecho, y esa voluble persona necesita un empujón. Él o ella necesita algún tipo de estructura en lo que se refiere a los asuntos del corazón.", "trabajo": "Acepta abiertamente todo cambio. Estás en una posición muy armónica ahora y debes aprovechar el momento. El Universo está apoyando tus esfuerzos. Mantente en equilibrio a pesar de la increíble transformación que te rodea. Es un momento de gran conmoción.", "frase": "#LEO: brillas por ti mismo, pero también puedes apagarte de la misma manera. Tú eres el único capaz de destruirte a ti mismo, nadie más."}, "sagitario": {"personal": "Debes dedicar el día a reflexionar sobre tu futuro profesional. Muchas fuerzas parecen estar trabajando para aclarar tus ideas sobre el tema. En vez de rebelarte ante la menor provocación, como lo has estado haciendo últimamente, sería mucho más razonable que pensases primero en tus necesidades materiales básicas y las de tu familia.", "amor": "Has atajado los problemas y los planetas te están recompensando. Debido a que tus intenciones son claras ahora, nadie tiene que dudar en lo que pienses o sientas. Comparte hoy tu despertar con tu pareja y los dos probablemente lo recordarán.", "trabajo": "Incluso si te encuentras en soledad, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas.", "frase": "#SAGITARIO: no eres un signo que se para a pensar más de cinco minutos las cosas, no. Tu no piensas, tu actúas. Y nadie va a cambiarte."}, "libra": {"personal": "Una nueva sensación incrementa tu libertad e independencia, que combinadas con el uso expandido de nuevas tecnologías, te ubicará en una dirección diferente de la que has estado siguiendo. Sacar lo mejor de tus talentos y expandir tus horizontes conducirá a aumentar tus ingresos. La energía astral actual posiblemente cambie tu vida de una manera u otra. ¡Déjate llevar!", "amor": "Si últimamente has estado diciendo absolutamente todo lo que te pasa por la cabeza. ¿Qué hay de malo en ello? Si tu pareja se queja, recuérdale que es mucho mejor la honestidad sobre cada pequeño detalle que mentir sobre cada pequeñez. ¡Ya está! ¿Te sientes mejor?", "trabajo": "Tiendes a hacer especulaciones alocadas hoy. Alguien puede convencerte de una idea a la que no te puedes resistir. Asegúrate de no invertir demasiado tiempo, dinero y energía en esta idea. No es tan sensata como parece.", "frase": "#LIBRA extrae la información que necesita y pasa rápidamente a otro tema"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con la configuración celestial actual, podrás manejar nuevos proyectos. Te sentirás de un humor expansivo, ansioso por probar tus poderes en el mundo. Quizás decidas comenzar un nuevo negocio o cambiar de trabajo. Tienes muchas ideas sobre cómo comercializar tus servicios. Mientras te concentras hoy, trata de anotar tus pensamientos. ¡De esa forma, capturarás esas brillantes percepciones!", "amor": "Una estrella celosa brilla sobre ti hoy y ahora tu compañero/a, que podría no haberte valorado, está en pie de guerra. Más que defender lo que ama, está recordando cuánto se preocupa por ti. Los celos no son siempre una mala cosa, ya que pueden motivarte.", "trabajo": "Si se te presenta la oportunidad de explorar el diseño gráfico o alguna otra disciplina artística relacionada con la computación –incluyendo la escritura–, aprovéchala, este es el momento adecuado. Si lo haces conseguirás increíbles beneficios (tanto financieros como espirituales). Tus proyectos florecerán.", "frase": "#TAURO necesita aclarar las cosas cuando no van bien, pero sabrá esperar, porque sabe que todo llega..."}, "aries": {"personal": "¿Sientes la necesidad de decidir tu destino en los meses que se aproximan? ¿Por qué sientes esta urgencia? En general, no tienes la suficiente confianza en tu futuro. Como un niño pequeño, quieres que las cosas tomen forma de inmediato. La actual combinación de influencias astrales te hará tomar conciencia de esto de manera áspera. Pero está en ti reaccionar acorde a esto con una de tus mejores caras.", "amor": "Una persona cercana estará más que feliz de pagarte por los favores que le has hecho mil veces en el pasado, posiblemente aconsejándote en temas amorosos. Probablemente te aconseje que vayas a buscar a la persona de la que has estado hablando, ya esté a mil millas de distancia o justo a la vuelta de la esquina. Ese es un buen consejo. Aprovéchalo.", "trabajo": "Todo lo que hagas en los próximos meses estará marcado por la creatividad. Hoy comienza un ciclo que resaltará tu naturaleza artística y exigirá que comiences a crear con colores, formas y tramas en vez de números y palabras.", "frase": "#Aries: cuando te hacen daño con maldad haces lo que sea para que sientan lo que te han hecho x1000, para que de verdad se pongan en tu lugar...Así si van a saber por lo que has pasado DE VERDAD"}, "escorpio": {"personal": "Pon un poco de música para poder comenzar hoy, sobre todo si sientes un poco de aislamiento. La música a menudo tiene un efecto tan fuerte como la conversación. Esto es debido a que proporciona una vía para la comunicación con una parte más profunda de ti mismo/a. Tu naturaleza sensible puede encontrar consuelo y esperanza a través de armonías y ritmos como ninguna otra cosa. Escucha, canta o baila tu música favorita. ¡Disfruta de tu día al máximo!", "amor": "Para ti la vida puede ser complicada ahora. Pero en los asuntos del corazón, estás disfrutando de mucha atención y diversión en este momento. Hoy recibirás ofertas de potenciales parejas y grupos sociales para citas, por lo que te dedicarás a perfeccionar tu forma de interactuar. ¿Qué clase de persona eres en el amor? ¿Y cómo lo expresas?", "trabajo": "Es probable que hoy sientas frustración porque hay personas que no se hacen cargo de sus responsabilidades. Ellas no demuestran la dedicación y la pasión por su trabajo que tú manifiestas en el tuyo. Sé paciente y no juzgues a estas personas.", "frase": "#ESCORPIO tiene la lengua más cruel del Zodiaco. Si quiere hacerte daño, no te vas a salvar."}, "capricornio": {"personal": "A pesar de que tus perspectivas financieras han sido positivas durante las últimas semanas, hoy deberás controlar tus gastos. Ciertos acontecimientos, como una abundancia de cuentas en el correo, dificultades en tu negocio o carrera, reparaciones inesperadas de tu hogar o tu auto, te harán sentir un poco de inseguridad con respecto a tus finanzas. No hay necesidad de gastar de más, sólo recuerda los méritos de mantenerte dentro de tu presupuesto.", "amor": "Una persona tan soñadora como tú a veces también necesita de sentido práctico. Hoy puedes sentir el deseo de tener más forma y estructura en tu relación, pero dudas en comunicárselo a tu pareja. Ve despacio y di lo que tengas en tu mente. Todo debe salir bien.", "trabajo": "Es probable que hoy la gente vaya a trabajar con la lengua muy afilada. Trata de no tomarte en serio lo que digan. Lo que hay que recordar es que hablarán más rápido de lo que son capaces de pensar, por lo cual pueden surgir toda clase de enfrentamientos. Haz todo lo que esté a tu alcance para evitar peleas infantiles.", "frase": "Vale, lo que más te gustará de #Capricornio es la perseverancia que tiene, como lo imposible, con tiempo, se hace siempre posible. Es reservado al principio, pero cuidado con lo rencoroso que puede llegar a ser al final... Es una cuestión de ojo por ojo... "}, "general": "Ves miles de cosas a tu alrededor bajo la repentina iluminación del Eclipse Lunar de hoy. A medida que el Sol conjunta a Mercurio, todos se quieren poner a trabajar para producir algo inmediatamente. Tu agenda es lo primero. Esta noche, la Luna en Libra estimula el deseo de compartir y mientras más te acercas a alguien, más sentimientos reprimidos salen a la superficie."}