{"sagitario": {"personal": "Una oportunidad de ganar un poco de dinero, tal vez haciendo un poco de trabajo extra en casa, podría llegarte hoy. Podrías oír al respecto a través de un amigo o colega. Alguien puede visitarte, tal vez para ayudarte con algo que haya que hacer. Este promete ser un día muy emocionante, con una gran cantidad de estimulación que puede mantenerte en atareo durante el resto de la noche.", "amor": "Ha llegado el momento de la diversión, y las estrellas que tienes encima estarán felices de ayudar. Sin embargo, es posible que tengas que mimar un poco más de lo habitual a tu amor; no es que eso sea algo malo. Lo que damos vuelve a nosotros por lo menos multiplicado por nueve.", "trabajo": "Hoy, las cosas nuevas y las viejas coexisten en armonía. Tú te encuentras del lado de lo nuevo, porque contribuyes a que se adopten técnicas e ideas innovadoras en el trabajo. Descubrirás que la gente tendrá tiempo para escuchar tus sugerencias, incluso los que permanecen aferrados a su viejo modo de proceder.", "frase": "#SAGITARIO: no traicionas, eres capaz de tranquilizarte y de dejar de hacer el loco por la persona que te importa pero lo decidirás tú."}, "general": "Si algo no está funcionando, intenta lo contrario u opta por una posición menos política. Recuerda el principio. Analiza la meta. Rellena el centro, donde el error surgió originalmente. Esta noche, las parejas comparten felicidad. Los solteros podrían experimentar una interesante atracción romántica cuando la Luna forma trígono con Júpiter, el planeta de la radiante expectativa.", "cancer": {"personal": "Las transacciones comerciales a tu alrededor deberían resultar sensatas y satisfactorias. Debes sentir seguridad financiera en este momento, ya que los asuntos de carrera y dinero continúan yendo bien para ti. El contacto con amigos, vecinos y familiares debe ser abierto, agradable y honesto. Las relaciones de todo tipo tienden a ser bastante estables. Por la noche, da un paseo largo cerca de casa.", "amor": "A pesar de que podrías haberte autoconvencido de que tienes mala suerte en el amor, los planetas lo ven de otra manera. Mantén tus ojos abiertos porque tu mala suerte con respecto al amor podría cambiar hoy. Sólo se necesita que esa persona especial llegue en el momento en que puedas verla.", "trabajo": "Una visita inesperada pasará por tu lugar de trabajo para pedirte ayuda. No es necesario que dejes todo por ella, pero debes hacer algún esfuerzo para asistir a esta persona. Trabajen a la par y tendrán un gran éxito.", "frase": "#CÁNCER: no olvidas, pase el tiempo que pase, y quizás a veces ni siquiera es rencor. Sólo es para recordar NO volver a repetir lo mismo."}, "geminis": {"personal": "Si no tienes pareja, podrías conocer a alguien interesante. Quizás conozcas una persona atractiva en una reunión de negocios. Podrías tener un fuerte sentimiento de química romántica. Quizás debas ir tras ella, pero lo disfrutarás ¡porque te encanta la conquista! Conversa amigablemente con tal e invítale a almorzar. Prepárate para enamorarte ¡quizás hayas conocido tu alma gemela!", "amor": "Para ti, el amor a menudo comienza como una amistad que puede convertirse luego en algo más serio. Hoy, se te pide no sólo que veas las diferencias más importantes entre tú y tu pareja, sino que las honres y respetes. Es más fácil decirlo que hacerlo pero ya saben cómo llevarse bien y lograr cosas.", "trabajo": "Será mejor que bajes la velocidad y analices todas las opciones antes de tomar una decisión final. Tu propensión a las decisiones precipitadas durante el día de hoy puede traerte problemas en el futuro. Consulta la opinión de otros antes de dar el paso definitivo.", "frase": "A veces, cuando #GÉMINIS actúa como si no estuviera interesado en ti, sólo trata de probar cuanto lo deseas."}, "piscis": {"personal": "Estás en un gran estado de ánimo y con muchas ganas de hacer casi cualquier cosa. Tu energía física es grande, por lo que está indicado un poco de ejercicio, posiblemente practicado algún deporte. Es posible que desees hacer un pequeño viaje fuera de la ciudad, iniciar un nuevo curso de estudio o probar tu mano con la escritura. Tu entusiasmo y optimismo son grandes, por lo que el cielo es el límite.", "amor": "Si esa persona no aprecia ese estupendo rasgo... entonces, ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, tú eres quien tiene la razón.", "trabajo": "No trates de presionar o empujar a otra gente. Mientras más trates de controlarlos, más se resistirán. La mejor táctica en este momento es ser sensible a las necesidades de los otros, ganar su confianza al escucharlos y ofrecerles sugerencias discretas. No se trata únicamente de darles órdenes.", "frase": "#PISCIS sabe que nada casi nunca es lo que parece y si, por eso desconfía..."}, "leo": {"personal": "Tus amigos o compañeros de trabajo podrían presentarte un campo de estudio que capte tu interés. Ya quieres algo nuevo en tu vida y la serie de asignaciones que te han sugerido podrían llegar a proporcionarte justo la estimulación que necesitas. Tus jugos creativos fluyen y querrás hacer un buen uso de ellos. La escritura, la pintura y la fotografía son buenas opciones para hoy.", "amor": "Puede que haya llegado el momento de tener una conversación difícil con tu pareja actual sobre dinero. Uno de ustedes puede estar gastando más de lo que debería o lo que puede permitirse, y eso está a punto de causarles problemas a ambos como pareja. En vez de eso, piensen en un plan que ambos puedan cumplir.", "trabajo": "Hay un halo de misterio que no logras desvelar. El mapa que estás observando no guarda relación con el paisaje real que se encuentra frente a ti. Este no es el momento de avanzar. Lo adecuado es contenerse y mostrar ante todo una gran cautela.", "frase": "#LEO: brillas por ti mismo, pero también puedes apagarte de la misma manera. Tú eres el único capaz de destruirte a ti mismo, nadie más."}, "virgo": {"personal": "Te darás cuenta que eres alguien a tomar muy en cuenta. Aún si algunas veces sientes que las personas se las arreglan para pasarte por encima o aprovecharse de tu bondad, éste no será el caso en un día como el de hoy. Tu habilidad para sostener tus decisiones se encontrará muy fortalecida. Aprovecha esta energía diciendo lo que piensas en el trabajo y en tu casa. Ten la seguridad de que te escucharán.", "amor": "Los planetas han abierto las líneas y las comunicaciones de larga distancia están en las estrellas. La comunicación a distancia es diferente porque es más segura y puede resultar más abierta. Probablemente te encontrarás en conversaciones telefónicas profundas que duran hasta bien entrada la noche.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque tú prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades.", "frase": "Si #VIRGO aún no se acercó a ti es porque tiene miedo de dar rienda suelta a sus sentimientos, el día que decida al 100% que quiere estar a tu lado, lo hará, aunque después, a veces, se arrepienta..."}, "libra": {"personal": "Puede que ninguno de tus amigos esté en casa hoy, y por ello probablemente no serás capaz de tener conversaciones telefónicas o visitarles. Esto podría hacer que sientas mucha soledad. Puede que te entre la melancolía y te convenzas de que nadie se preocupa por ti ¡Deja ya eso! Sabes muy bien que este no es el caso. Lee o ve vídeos hasta que alguien llame porque lo harán.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien te ha notado desde la distancia. No te sorprendas si alguien desconocido se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "En ti se manifiesta un impulso básico y primitivo. Es el amor, en última instancia, la fuerza que te motiva en todo lo que haces. Si el amor no está presente de un modo u otro, el trabajo que tú lleves a cabo no tendrá mucho éxito. Encuentra la manera de amar tu trabajo.", "frase": "#LIBRA quizás no mantenga el buen humor en situaciones demasiado estresantes pero, tampoco se quedará hundid@ por mucho tiempo, prueba a hacer que se ría, y por muy estresad@ que esté, si le hace gracia, volverá a ser el/la mism@..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En este momento, una relación cercana está tomando un nuevo giro. Se está produciendo una expansión maravillosa que sugiere que hay una nueva relación en camino. Si tienes involucramiento sentimental con alguien, quizás haya llegado el momento de hacer la unión oficial. Si ya es oficial, quizás el aspecto astral en juego de hoy esté indicando un nuevo ciclo en la relación: uno que será expansivo, generoso y duradero.", "amor": "¿Sigues hablando abiertamente sobre lo que te viene a la mente? Por supuesto que sí. Después de todo, ha pasado algún tiempo desde que te liberaste y dijiste lo que querías decir. Mientras estás en ello, llama a esa cierta persona por la que te has estado muriendo por hablar y dile todo lo que estás sintiendo. Todo.", "trabajo": "En tu lugar de trabajo crece peligrosamente la tensión entre empleados y empleadores. Se dan cada vez más actitudes desafiantes e instancias de agresión a tu alrededor. En momentos de incertidumbre como estos, es muy importante que mantengas la neutralidad.", "frase": "#TAURO: A pesar de que te lamentes, quieras incluso por momentos volver atrás, y grites y patalees, cuando tomaste la decisión definitiva, no hay vuelta de hoja…"}, "aries": {"personal": "Es probable que te despiertes hoy con la compulsión de limpiar u organizar algo. Esto no es propio de ti. Si no te conociésemos tan bien diríamos que se trata de tu instinto paternal o maternal. Satisface tus deseos internos hoy. Mañana probablemente vas a tener un estado de ánimo diferente.", "amor": "Aunque fugaz, la oleada de creatividad que sientes hoy podría ser justo lo que necesitas. Es mejor no evitarla por el temor a sus resultados. Gózala mientras dure, ¡y disfruta de la atención que reclama esa persona especial que has estado anhelando!", "trabajo": "Dirige tu atención a las tareas y actividades cotidianas que no has podido atender durante la semana. Las tareas domésticas son un desafío especial. Atiéndelas antes de dedicarte a otros asuntos.", "frase": "#ARIES puede querer algo con todas sus fuerzas, y de verdad, CON TODAS SUS FUERZAS, pero si ve que ha exprimido todas sus posibilidades por ahora, lo deja a un margen, pero no lo olvida eh... Porque tarde o temprano será suyo..."}, "escorpio": {"personal": "Por lo general tienes una actitud cómoda y relajada, pero ahora te sentirás como si alguien hubiera encendido fuego debajo de ti. La alineación astral actual trae una fuerte energía, y te llenará con nuevas pasiones. De repente te darás cuenta que sientes una fuerte atracción hacia alguien de tu círculo inmediato. A medida que estas emociones te invadan, tendrás que hacer algún esfuerzo para resolver ciertas cosas. Deberás decidir si expresas o guardas tus sentimientos.", "amor": "Hoy es un día de sinceridad, pero sólo con aquellos que la merecen. Ten claro en quién puedes confiar, sobre todo en el ámbito del romance. Es posible que hayas tenido la esperanza de que las cosas se resuelvan por sí solas, pero parece que tendrás que dar el primer paso.", "trabajo": "Durante los próximos dos meses notarás que estás mucho más indeciso/a que de costumbre. Tal vez pensabas que un estado así era imposible. Pues no lo es. Lo bueno es que, al ser consciente de tu indecisión, estarás mejor preparado/a para lidiar con ella de un modo más sano.", "frase": "#ESCORPIO sabe que tiene un lado muy oscuro, siempre por las malas claro, y la verdad, prefiere que así sea y que los demás lo sepan, así no molestarán demasiado..."}, "capricornio": {"personal": "La configuración planetaria actual podría presentar inconvenientes en tus planes venideros. Te enterarás que un ser querido no podrá visitarte como lo habían planeado. O tal vez tengas problemas en la confirmación de un vuelo o reservación de hotel. Trata de ser paciente con los cambios que aparezcan hoy y encuentra otra manera de concretar tus planes. Existe la manera de esquivar los obstáculos actuales.", "amor": "No importa con quién estés en este momento, definitivamente tendrá ganas de una larga e intensa conversación de corazón a corazón. Si hay una disculpa que ofrecer o recibir, esta noche será un momento perfecto para ello para así poder disfrutar del fin de semana con una conciencia clara.", "trabajo": "Al principio puede que pienses que te conviene rechazar las ideas fantasiosas, extravagantes y antojadizas que llegan a ti, al igual que la gente detrás de esas ideas. Ten cuidado ya que tal vez deberías hacer lo contrario, como recibirlas con los brazos y la mente abierta. Los avances importantes se logran cuando te desprendes de tu plan y te atreves a soñar. Usa tu imaginación.", "frase": "Si heriste a #CAPRICORNIO no siempre te lo hará saber con palabras pero eso sí, te matará con la mirada..."}, "acuario": {"personal": "Un evento social cerca de tu casa, incluso en tu casa, podría aportarte información útil que puedes utilizar para avanzar en tu carrera. Puedes hacer algunos contactos valiosos. La información recibida de los vecinos puede resultar esclarecedora. Debes sentirse optimista, entusiasta y con mucha motivación. Lo que comiences hoy tendrá éxito.", "amor": "¡Prudencia! Por favor, hoy toma medidas para desterrar una maldición a través del amor y la compasión. Cuanto más acudas al Universo, más se rectificará tu situación por sí misma!  Pero la clave es que sientas las amables palabras que pronuncies o, de lo contrario, no se concretarán.", "trabajo": "Trata de no dar consejos que nadie te ha pedido. La gente pensará que eres una persona impertinente y carente de sensibilidad si te les acercas para decirles cómo deberían hacer su trabajo o cómo mejorar. Será más útil que te guardes estos comentarios.", "frase": "A pesar de que le cuesta expresarse a menudo, si #ACUARIO se siente cómod@ con alguien no tendrá problema en soltar todo lo que siente, bueno quizás no todo, pero algo, que ya es mucho..."}}