{"virgo": {"personal": "La colocación astral de hoy te ayudará a descubrir tu lugar en el mundo y averiguar cuál es el camino correcto para ti. Es muy probable que te resulte fácil comunicar tus necesidades y deseos gracias a esta combinación de energías. No sientas que necesitas ocultar tu aspecto interior del resto al mundo. Las personas, en especial de tu mismo sexo, se convierten en buenas cajas de resonancia en un día como hoy.", "amor": "Hoy es, literalmente, el primer día del resto de su vida juntos. Todavía hay más trabajo y preparación, pero ahora lo están haciendo juntos. Compartir la carga con otra persona es ciertamente mejor que tratar de hacer las cosas en solitario. Ahora están disfrutando de lo que significa ser una pareja.", "trabajo": "Aquello que tú piensas que no sucederá, probablemente suceda. Al hacer planes a largo plazo, debes tener presente que existe una gran cantidad de variables inesperadas que hay que considerar. Sé flexible, especialmente durante los próximos meses.", "frase": "#VIRGO odia depender de los demás, y utilizará todo el poder que esté en su mano para evitarlo."}, "acuario": {"personal": "Existirá mucho enojo dentro de ti y no sabrás exactamente por qué. Los pensamientos y sentimientos de tu inconsciente brotarán dentro de ti y tendrán un efecto profundo en tus emociones conscientes. Asegúrate de mantenerte fuerte y no liberar tu enojo sobre quien no corresponde. Enfrenta tus propias cuestiones antes de que ellas mismas se expresen como energía negativa hacia los demás. La energía celestial de hoy despertará los carbones al rojo vivo dentro de ti.", "amor": "Hoy es el día en el que tienes realmente claro si un nuevo amor valió la pena la espera y la frustración. Las estrellas indican que probablemente es así por lo que este es un buen momento para celebrarlo y expresar tu gratitud por lo que el Universo te ha traído.", "trabajo": "Toma tiempo fuera de tu jornada laboral para limpiar y organizar el área alrededor de tu estación de trabajo. Tus instintos domésticos se están despertando y es un buen momento para aprovechar esa energía. El solo hecho de contar con un espacio cómodo y ordenado para desempeñar tus tareas te ayudará muchísimo.", "frase": "#ACUARIO: Siempre despreciarás la mentira y la mala fé de las personas, es más, te enfrentarás a la gente así, un poco, porque no puedes ignorarlo...NO PUEDES"}, "cancer": {"personal": "La influencia del alineamiento astral de hoy significa que puedes estar pensando en dinero más que de costumbre. Si tus finanzas no se encuentran donde quisieras que estén, considera revisar tu presupuesto, gastos, ingreso y otros factores que puedan contribuir. Hablar con un consultor financiero te puede dar una nueva percepción y mejor direccionamiento para alcanzar tus metas. Investiga qué opciones tienes disponibles a explorar.", "amor": "¿Quién dijo que la diversión tiene que parar aquí? Alguien muy tonto sin duda, porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. No te preocupes por impresionar a esa persona especial con una cita de lujo. Esa persona ya está impresionada por ti.", "trabajo": "Sientes que estás preparado/a para estar a cargo de un proyecto en el trabajo, pero lamentablemente parece que uno de tus colegas tiene la misma idea. Compartir el lugar de liderazgo no será fácil, así que no te molestes en intentarlo. Intenta buscar una solución diferente.", "frase": "Los #CÁNCER tienen muchísimos cambios de humor. En una relación no queda otra que ser paciente, MUY paciente."}, "geminis": {"personal": "Hay una gran cantidad de combustible para tu fuego hoy, así que ve por ello. Pasa tiempo con los tuyos y utiliza tu creatividad. Dale un buen uso a tu personalidad de amante de la diversión siguiéndoles el juego de los demás. Este es un buen día para ofrecerle tus talentos a los esfuerzos en grupo. Serás una bienvenida adición a cualquier situación social.", "amor": "Durante días has estado perdiendo el sueño, preguntándote qué es lo que hay detrás de cierto asunto. Afortunadamente, se ha producido un giro en la situación debido, en no pequeña parte, a tu increíble talento para investigar. Enhorabuena. Te espera una medalla. Ahora duerme un poco.", "trabajo": "La tensión aumenta por todas partes y tú te sientes atrapado/a justo en el medio. Recuerda que este ascenso de la presión tiene que ver con mantener el balance adecuado entre realidad y fantasía. Si logras diferenciar entre ambas, saldrás airoso/a.", "frase": "No esperes que #GÉMINIS te de segundas oportunidades si no te las has ganado o no te las mereces..."}, "piscis": {"personal": "Por suerte puedes acurrucarte en tu cama cuando llegue la noche. Quizás sea el único momento agradable del día. Hoy deberán guiarte la paciencia y la constancia. Si hoy tienes planificado ponerte en contacto con algún organismo administrativo, será mejor que dejes todo por escrito. Ah, y no olvides llevar contigo un analgésico.", "amor": "Hoy el amor es una posibilidad pero no una probabilidad. Si estás en una situación en la que no tienes seguridad de que sea así, pasa uno o dos días pensando al respecto. Si este amor es real, no va a desaparecer. Si no es así, probablemente será una buena idea no involucrarse. Mañana puede traer una historia diferente.", "trabajo": "Puede que te invada la frustración: te falta la energía y en tu mente hay mucha confusión. No te preocupes. Acoge los dones que vienen a ti cuando te tomas un descanso –deja que tu mente se detenga, se relaje, préstale atención a tus instintos. Baja un poco el ritmo, es todo lo que hace falta para que el éxito se acerque un poco más a ti.", "frase": "#PISCIS: lo que deseas ahora, nunca será lo que desees un minuto más tarde o lo que deseabas tres minutos antes."}, "leo": {"personal": "Confía más en tu lado femenino. No permitas que otros te hagan pensar que tenerlo significa que eres más débil que quienes son más masculinos. Hay una fuerza increíble en la sensibilidad y receptividad. Celebra tus reservas interiores y la perspectiva extraordinaria que tienes sobre cualquier tema. El aspecto en juego hoy te está ayudando a conectarte con tus emociones e instintos.", "amor": "Los nativos de tu signo pueden sentir que en el amor se les ha puesto a prueba, ya que lo que dicen y hacen simplemente no es tomado en serio. No tiene nada que ver con lo que estés haciendo y ciertamente no se refleja en tu autoestima. En cambio, se trata de una confluencia de energías que pasará con el tiempo. No permitas que te afecte. En serio, no te preocupes.", "trabajo": "Hoy estás dispuesto/a a comprometerte hasta cierto punto, pero no del todo. Abandona ya ese recato. Este es el momento de actuar con confianza. Encara ese proyecto con toda tu artillería, o abandónalo por completo.", "frase": "#LEO: mandón, dominante y absorvente pero a la vez líder, leal y noble"}, "sagitario": {"personal": "Las actividades de grupo o reuniones podrían resultar tensas hoy ya que los que te rodean pueden dejarse llevar por discusiones acerca de temas sobre los que tienen fuertes opiniones y en los que no se ponen de acuerdo. Este no es un buen día para participar en discusiones acaloradas, incluso si encuentras la idea tentadora. Evita esas situaciones. Encuentra a alguien que también se mantenga al margen y habla con esa persona.", "amor": "Las cosas han sido difíciles últimamente. Bueno, ¡diviértete hoy porque es tiempo de celebrar! Da la bienvenida a la aparición de esta libertad recién encontrada con un ritual al aire libre. El aire fresco y un paseo con esa persona especial sin duda les harán bien a los dos.", "trabajo": "Te sientes muy bien y quieres contagiarles a los demás este sentimiento. Tu estado de ánimo es óptimo y te llevas muy bien con todos. Estés o no en el trabajo, este es el momento para conectarte con la gente a tu alrededor.", "frase": "#SAGITARIO: estás como una cabra, es así, y es genial, todos te quieren cerca, contigo siempre pasan aventuras para contar al día siguiente."}, "libra": {"personal": "Podrías estar pensando en tu educación. Amas aprender. Ya sea que estés asistiendo a cursos o simplemente leyendo libros por tu cuenta, tu mente está en funcionamiento continuo. En este momento podrías estar pensando en retomar los estudios. Quizás te gustaría obtener un título avanzado. O quizás prefieras tomar cursos de computación que te ayudará con objetivos más inmediatos y prácticos.", "amor": "Los problemas en la relación que se habían producido en los últimos tiempos se resolverán hoy, ¡y podrás respirar con alivio! De hecho, las cosas van a sentirse nuevas y mejoradas. Es el momento perfecto para que puedas hacer las cosas que quieres. Tu pareja está muy entusiasmada por tu nueva actitud.", "trabajo": "Si quieres encontrar otro trabajo, este es un buen día para comenzar a indagar. Dedícate a las tareas detectivescas que se requieren para dar con la oportunidad adecuada. Hoy la perseverancia dará sus frutos.", "frase": "#LIBRA es capaz de saber si lo que vas a decir va con buena o con mala intención antes de que abras la boca..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Por difícil que pueda ser para ti hacerle frente a todos esos proyectos que has dejado de hacer, tienes que saber que serás libre de seguir adelante una vez que estén completados. Gente de tu pasado se hará notar ahora. Tal vez se presenten para pagar una vieja deuda, o posiblemente solicitar una devolución de tu parte. No abandones tus sueños. Una vez que hayas abierto un camino para ellos, es más probable que se hagan realidad.", "amor": "Los planetas son inconstantes y no debería ser una sorpresa si tu amistad te confía que está cayendo de nuevo en los mismos patrones de comportamiento que provocaron la separación en el pasado. Deseas aconsejarle que deje de inmediato ese comportamiento pero todavía tiene miedo de asumir la responsabilidad por sus acciones.", "trabajo": "Deja que tu lado más agresivo salga a la superficie como un submarino de guerra que emerge. Alguien en tu lugar de trabajo hará que te inflames, y tú tal vez pienses que te conviene reprimir la ira y esconderla dentro de ti. Pues ¿sabes qué? No hace falta reprimir nada. Deja que tu submarino nuclear se haga ver. Sí, oyes bien: ofrece batalla. Tu punto de vista debe ser oído primero y respetado después.", "frase": "#TAURO necesita saber que es importante para los demás, sentirse valorad@ y apreciad@, pero con HECHOS"}, "aries": {"personal": "Es posible que sientas que el rumbo que has tomado es bastante poético pero al final, un poco fuera de foco. Generalmente es el caso de las personas con tu Signo Solar. La configuración astral de este día te aportará perspectiva, lo cual no te resulta muy común. Quizás podrías intentar poner por escrito en qué lugar de tu vida te encuentras...", "amor": "Este podría ser uno de esos días en que sientes que el profundo vínculo del amor cada vez es más fuerte. No hace falta decir una sola palabra, simplemente basta con sentirlo. Lo que sientes es la química con tu pareja y su cooperación. Al final, la química lo es todo.", "trabajo": "No trates de volver a inventar la rueda (tú sabes muy bien que la rueda ya se inventó). Dedícate a investigar dentro del área en la que trabajas. Es muy probable que alguien ya haya hecho eso que querrías hacer. En vez de imitar y repetir, aprovecha los enormes conocimientos a tu disposición para crear algo nuevo. Los recursos necesarios están al alcance de tu mano.", "frase": "#ARIES tiene buen corazón, es sensible, pero si le haces algo malo deberías tener cuidado, es capaz de seguirte hasta verte hundid@... Y no exagero..."}, "escorpio": {"personal": "Tu ánimo general resultará evidente para quienes te rodean. Quizás estés sintiendo un torrente de fuerza interior que aminora tu temor a abrirte a los demás. Nunca sientas timidez de quién eres o en qué crees. El aspecto en juego de hoy te está alentando a abrirte o despreocuparte mucho más cuando se trata de compartir tus creencias. Descubrirás que este ejercicio te ayudará a solidificar en tu mente aquello que consideras es verdad.", "amor": "Ahora mismo los asuntos familiares te tienen un poco más ocupado/a de lo que te gustaría, especialmente porque implican un poco de drama, algo que no está en lo alto de tu lista de cosas favoritas. Si tienes que afrontar algo así, deja que tu pareja se quede fuera de ello.", "trabajo": "La presentación lo es todo, especialmente hoy. La persona que tenga la mejor idea no será forzosamente la que salga triunfante. Triunfará, en cambio, la persona que presente su idea del modo más claro y elocuente. Sé creativo/a al abordar a la gente a tu alrededor.", "frase": "#ESCORPIO: una vez que tomaste la decisión y aunque te cueste, NO VUELVES ATRÁS. Lo sabes."}, "capricornio": {"personal": "Una neblina envuelve las relaciones amorosas. Podrías estar pensando que tu pareja ha salido de un cuento de hadas. Sin embargo, incluso los héroes y heroínas de los cuentos tienen defectos aunque puedan llegar a ser entrañables. Tu energía creativa debe ser muy alta. Proyectos artísticos pueden tener una calidad que aumente su calidad e impacto. ¡Adelante!", "amor": "Los asuntos laborales serán absolutamente importantes para ti ahora, tanto es así que puede que tengas que cancelar la cena con tu pareja, o al menos llegar tarde. Para de camino para comprar algo para decir que lo sientes: una tarjeta, una rosa, o una película que se ha estado muriendo por ver.", "trabajo": "Todos estarán dispuestos a decirte lo que piensan acerca de tu situación, pero no tienes por qué prestarles atención. Solo tú sabes lo que es realmente mejor para ti: escúchate a ti mismo/a y a nadie más. No creas en todo lo que oyes.", "frase": "#CAPRICORNIO es radical en la mayoría de sus cosas, odia que las cosas se queden a medias y a las personas que las dejan a medias ¿claro?"}, "general": "Vive tu vida con mayor tranquilidad y disfruta de un día de agradables interacciones durante el trígono entre la Luna y Venus. Los pulsos se aceleran esta noche cuando la terrenal Luna forma trígono con la fuerte naturaleza de Marte. Muestra esa irresistible sonrisa, porque la magnética ley de atracción está en vigor."}