{"sagitario": {"personal": "Un colega o, posiblemente, una pareja romántica puede estar pasando por un estado de ánimo bastante delicado hoy. Por lo tanto, es posible que encuentres a esta persona difícil de tratar. Podrías irritarte un poco y preguntarte si esta persona merece la pena la irritación que te está causando. No hagas ninguna tontería. Este estado de ánimo va a pasar. Trata de mantenerte fuera del camino de tu amigo, si es posible. Todo debería estar de vuelta a la normalidad por la mañana.", "amor": "Puedes ver a una persona amiga de una forma totalmente diferente esta noche, pero puede que esa persona no tenga la misma experiencia contigo. Mientras la experiencia sea todavía reciente, llama su atención. Es posible que tus afectos sean correspondidos y que les aporten a ambos una relación totalmente nueva que explorar juntos.", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito."}, "cancer": {"personal": "Las finanzas pueden causar malestar con un amigo hoy. Tal vez esta persona te debe dinero y no puede pagarte, o viceversa. Si este es el caso, traten de llegar a algún tipo de acuerdo que satisfaga a ambos. Siempre hay una manera de crear una situación en la que todos ganen si no se enojan tanto que su objetividad quede totalmente aniquilada. Mantén la calma, céntrate y todo debe ir bien. Ten paciencia.", "amor": "Hoy es un día para poner las cosas en perspectiva. Te gusta alguien especial, pero también te gusta tu libertad. Han intimado antes de revelar nada acerca de sus vidas personales. Esta persona no ha hecho nada realmente para consolidar el cómo deberías sentirte en relación a ella.", "trabajo": "La energía que prevalece el día de hoy juega a tu favor. El éxito que has estado esperando está muy cerca. La clave está en tener un ojo más crítico con respecto a tu trabajo. No tengas miedo de condensar y consolidar. Los resultados serán fenomenales."}, "geminis": {"personal": "No trates de imponerle tus ideas a nadie. Es importante mantener la neutralidad para poder actuar desde una mentalidad estable cuando alguien te traiga un problema que necesite ser tratado de inmediato. La clave es actuar en lugar de reaccionar ante una situación. Si sabes que tienes razón en cuanto a algo, guárdatelo. No hay necesidad de restregárselo a nadie en la cara ni decirle que se equivoca.", "amor": "No niegues o luches contra la verdad hoy. Te hará libre y te abrirá más al amor de esa persona que te admira y a la que has estado evitando, estrictamente por el bien de sus sentimientos. Puede que a esa persona no le importe tanto como piensas.", "trabajo": "No plantes ninguna semilla en este momento. Te conviene esperar a que todo esté un poco más a tu favor. Mientras tanto, recolecta la información que te será útil después, cuando llegue el momento de enterrar tus manos en la tierra y crear algo nuevo."}, "piscis": {"personal": "Hoy la influencia planetaria te hará sentir algo de cansancio. Está bien entregarse a un ánimo de letargo. Duerme hasta tarde y si te es posible descansa más. O puedes tomar una siesta por la tarde para recargar esas baterías tan gastadas. ¡Si has estado exigiéndote demasiado últimamente, seguramente te sentirás somnoliento/a! El tema perfecto para el día será la relajación. ¡Y no te sientas culpable del descanso!", "amor": "Hoy temes llegar a la conclusión de que este no es el cuento de amor que habías soñado al principio, ¿pero hay algo que sea perfecto? ¿Existe de verdad la felicidad para siempre jamás? ¡Sí existe! Pero por cada cosa negativa hay una positiva. El amor requiere esfuerzo.", "trabajo": "Has comenzado a tener dudas sobre un cambio importante que decidiste introducir hace poco tiempo. Las cosas no están mejorando tan rápida y fácilmente como lo esperabas. No te preocupes, y sobre todo, no te rindas. Este no es el momento para tirar la toalla."}, "leo": {"personal": "El arranque emocional de un vecino, familiar o compañero de trabajo podría hacerte sentir molestia. La alineación planetaria está agitando algunas energías intensas. La mejor forma de evitar la tensión y el desgaste de un arranque así es evitarlo. Si alguien a tu alrededor parece que va a explotar en cualquier momento ¡quítate del camino!", "amor": "Hoy puede ser un día para el romance. Es más probable que sea un día para planificar un interludio romántico que para tenerlo en realidad. Dedica esta noche a pensar en un lugar de encuentro muy especial y no te arrepentirás. Una de las partes más divertidas de enamorarse es preparar esos momentos románticos.", "trabajo": "Hoy tendrás el tiempo y el espacio necesarios para respirar con libertad. Trata de disfrutar al máximo este momento y de tener en cuenta cuán importante es para tu bienestar. No trates, como siempre, de rellenar el tiempo libre con nuevas tareas y obligaciones. En vez de eso, disfruta esta pausa como lo que es: un momento de descanso."}, "virgo": {"personal": "Si tienes un puesto en el cual tienes personas a tu cargo, quizás hoy te animes a probar algo diferente. Te sentirás listo/a para revelarte como una persona más interesada en el contacto verdadero con tus colegas, más que una que tiene autoridad sobre ellos. ¡Hoy te deberían ascender a la dirección de recursos humanos! Puedes agradecer a la configuración astral por esta conexión renovada con los otros.", "amor": "Si esa persona especial está inusualmente tranquila, dale tiempo para pensar en ello. Esto no significa que haya falta de afecto o sentimientos. Simplemente significa que tu amor necesita un poco de tiempo a solas. Recuerda que en todas situaciones, la ausencia hace crecer el cariño.", "trabajo": "Deja sin miedo que tu agenda para hoy primero se llene y luego se replete. Tal vez, al principio, sientas que todo se desborda, pero pronto verás que no es así: tú puedes manejar la situación. Verás también que la gente a tu alrededor se muestra muy dispuesta a cooperar con tus planes. Es así porque hoy estás rodeado/a de un enorme cantidad de apoyo."}, "libra": {"personal": "Tómate un descanso de tu rutina. Puede que te sientas como si estuvieras llevando un ejército a la batalla en busca de nuevas aventuras y a conquistar nuevos reinos. Asegúrate de tomarte un poco de tiempo hoy para parar y dejar descansar a las tropas. Tú también te mereces un poco de descanso. Utiliza este momento de quietud para formar su plan de ataque para tener la seguridad de cómo proceder.", "amor": "Después de pasar años infructuosos en busca de tu alma gemela, la puedes encontrar de pie justo en frente de ti. Hoy es un día en que lo inesperado, si no lo increíble, podría suceder. Simplemente recuerda cuánta suerte tienes de tener las posibilidades que te rodean.", "trabajo": "No te preocupes. La intensa actividad que has desarrollado con respecto a tu carrera dará resultados hoy. Asegúrate de que cada una de tus acciones está respaldada por una fuerte dosis de pasión. Si tu trabajo no te interesa demasiado, lo más probable es que no lo hagas bien."}, "tauro": {"personal": "Hoy la configuración planetaria te podría ayudar a establecer algunas claras metas personales. Si hay algo que te gustaría mejorar en tu vida, un poder planetario extra te ayudará a levantar tus ánimos. Podrías motivarte para empezar un plan de entrenamiento físico. O quizás decidirás mejorar tu alimentación. Es bueno desafiarse a uno mismo con algo verdadero. Si quieres abandonar el cigarrillo o perder peso, será más fácil realizarlo ahora.", "amor": "Tomarte tiempo para que las cosas estén equilibradas en el trabajo mantendrá tus próximos días ocupados, pero eso no significa que las noches no te pertenezcan. De hecho, ¿por qué no invitas a tu amor a pasar una noche elegante en la ciudad? Ya es hora, ¿no?", "trabajo": "Hoy eres indestructible. Tienes a tu disposición una enorme energía que debes aprovechar. Puedes lograr muchísimo tan solo con dejar que tu confianza y tu exuberante personalidad fluyan en libertad. Este es un muy buen momento para presentar un nuevo plan o cerrar un trato."}, "aries": {"personal": "Ahora mismo podrías estar pensando en alguien de tu pasado. Podrías estar pensando en alguien que conociste en tus días de estudiante. ¿Sabes cómo está? ¿Te has mantenido en contacto? Podría ser bueno que le escribieras una carta o le llamaras. Con la alineación astral en juego, vas a querer satisfacer tu curiosidad sobre esta persona.", "amor": "No hagas nada que puedas lamentar hoy; actúa de forma constructiva y cuidadosa en ese terreno. Sin embargo, este no es un buen día para estar a solas. ¿Es contradictorio? Ese es el nombre del juego para ti hoy debido a influencias incongruentes. Las cosas se verán de otra forma al final de la noche.", "trabajo": "Hoy tal vez sientas que te hacen a un lado, como un niño en el patio de recreo al que todos rechazan. Sé paciente. Enfócate en tus proyectos y en tus propias cualidades. Llegará pronto la hora en la que otros te rogarán que les permitas aliarse contigo."}, "escorpio": {"personal": "La estimulación que podrías recibir hoy por parte de las actividades de grupo podrían abrirte las puertas a una gran cantidad de ricas experiencias. Puede que tus innatos talentos organizativos puedan ser requeridos. Las discusiones con otras personas conducen a una nueva comprensión de la filosofía social, espiritual o política, y a ampliar tus horizontes intelectuales. Una mayor capacidad de concentración puede conducir al éxito de lo que intentes lograr. ¡Ve por ello!", "amor": "¡Qué osadía la tuya de amarte a ti y a todas tus virtudes! ¿No sabes que el amor propio es un signo de vanidad? ¡Ah! Eso no podría estar más lejos de la verdad, ya que tu pareja se siente muy atraída por tu creciente nivel de confianza personal hoy.", "trabajo": "Es bueno que te sobre confianza en tu trabajo, pero asegúrate de que esa seguridad no se transforme en arrogancia. Una actitud demasiado autosuficiente por lo general ahuyenta a la gente. Hasta puede que pierdas el apoyo que necesitas para pasar a la etapa siguiente."}, "capricornio": {"personal": "Por fin, ¡un día sin tensión! El flujo de comunicación facilita los proyectos personales y profesionales. Ahora es el momento de escuchar a tu pareja u otros miembros de la familia sobre los aspectos materiales del futuro. Por ejemplo, ¿estás ahorrando el dinero suficiente para la educación de tus hijos? ¿Está cuidando bien de tu hogar? ¿Estás invirtiendo correctamente? Todos estos son temas que conviene considerar hoy.", "amor": "Tu tiempo es muy valioso hoy. De hecho, suele haber una guerra entre tu amor y tus amigos y familiares, porque sienten que tienen el mismo derecho a disfrutar de ti. Hoy tendrás que dividir tu tiempo con especial cuidado. No cuentes con descansar mucho.", "trabajo": "Conéctate a la misma longitud de onda con la gente en lugar de luchar contra ellos. Para ello, abraza tus dones naturales de espíritu, risa y buen carácter. Tu encanto y entusiasmo son contagiosos. Estas cualidades son las mejores herramientas que tienes."}, "acuario": {"personal": "Este es un buen día para viajar distancias cortas. La alineación astral de hoy te alienta a expandir tus horizontes. A veces te quedas atrapado/a en tu vieja rutina de siempre y vas a los mismos viejos lugares de siempre. Hoy disfrutarás nuevos escenarios. Podrías rodearte de personas que te inspiran con sus opiniones inusuales. Si conoces a alguien fascinante, tómate el tiempo par conocerle mejor.", "amor": "Tu devoción por el objeto de tu afecto puede ser malinterpretada como asfixiante. Él o ella necesita un poco de espacio para respirar y la distancia ayudará a que sea una relación más fuerte en las próximas semanas. Así que no te ofendas; no es personal. La pasión renacerá a su debido tiempo.", "trabajo": "No permitas que te dejen afuera mientras todos los demás se apresuran a dar su opinión. Puede que decidas esperar pacientemente a que llegue tu turno, pero nadie se detendrá para consultarte. Alza la voz para hacerte escuchar -belicosamente si es necesario."}}