{"sagitario": {"personal": "Es posible que organices una reunión de grupo u otro evento social. Tus invitados pueden estar artísticamente o espiritualmente inclinados. La noche debe resultar un éxito social y una experiencia inspiradora. Antes de que vengan, asegúrate de que todo esté en su lugar y funcione. No quieres que los pequeños fallos estropeen la noche.", "amor": "Una simple llamada diciendo que te la pasaste bien en una cita hará que tu nuevo interés romántico sepa que todavía te interesa. Si quieres que esta relación crezca, primero tienen que llegar a ser amigos y luego pareja.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una menor velocidad. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro.", "frase": "Cuando quieras que #SAGITARIO haga algo, pídelo, no lo ordenes, es una técnica que ya deberías saber. Y no siempre funciona..."}, "general": "El giro de los acontecimientos puede ser sorpresivo cuando el Sol cuadre a Urano, el planeta de lo inesperado. Ve con ello y fluye con la corriente universal. Las emociones son completamente herméticas cuando la Luna aspecta a Plutón esta noche. Solteros, iniciar un romance podría traerles más complicaciones en la vida.", "cancer": {"personal": "Debido a la configuración planetaria de hoy, es probable que surja información inesperada que tendrá un efecto negativo sobre el hogar. Prepárate para recibir noticias sobre el presupuesto, recursos compartidos o política. Este tipo de cosas pueden tener un impacto emocional muy fuerte que pueden hacerte sentir algo de inseguridad acerca de tu hogar y de la familia. Toma control de las cosas y cerciórate de verificar los hechos antes de encarar alguna acción al respecto.", "amor": "No permitas que tu familia se interponga entre tú y alguien a quien ames. Sabrás que te preparas para unirte a alguien, o para estar aún más cerca de la persona con la que ya estás, por lo que dejar que alguien se interponga entre los dos sería un grave error.", "trabajo": "Estás en una posición de poder. La gente recurre a ti en busca de consejos, sugerencias y apoyo. Recuerda que tu modo de permanecer en el poder es servir a los demás, no controlarlos o manipularlos. Ellos son tu mayor recurso. Cuídalos.", "frase": "A #CÁNCER le cuesta mucho dejar una situación. Puede dudar y no saber qué hacer, por eso se mantiene, eso si, el día que la deja, es para no volver..."}, "geminis": {"personal": "Hoy es un buen día para conectarte con tu madre u otra mujer importante en tu familia. Si hace tiempo que no hablas con tu madre, este es el momento ideal para hacerlo. Si vive cerca, ve a visitarla. Si está lejos, habla cariñosamente con ella por teléfono. Con el aspecto en juego de este momento, te sentirás impulsado a conectarte con alguna energía femenina.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de  las estrellas, aviva el fuego, ¡y vuelve a encender tu pasión! La creatividad abunda, lo que también le sirve a tu vida amorosa.", "trabajo": "Encárgate pronto de cualquier asunto que tenga que ver con seguros. Asegúrate de que cualquier póliza en la que aparezca tu nombre haya sido debidamente actualizada. Si no tienes seguro y, sobre todo, si tu casa no está asegurada, este es el momento para hacer las consultas del caso. Todos los pasos que logres dar hoy en esa dirección valdrán después el esfuerzo.", "frase": "#GÉMINIS: No hay plan que se te resista, si quieres hacer algo y no eres capaz porque otros te lo impiden te buscarás las argucias que sean necesarias para conseguirlo..."}, "piscis": {"personal": "Las características de la alineación planetaria no son simples de expresar. Sentirás obligación a mirar en la parte más oscura de ti y no te agradará lo que verás. La intolerancia con respecto a las ideas de los demás te mirará a la cara, y no podrás negarlo. Aunque esta perspectiva sea difícil, si utilizas tu introspección, posiblemente encuentres una solución a este problema.", "amor": "No te dejes llevar hoy. De hecho, es el momento perfecto para abandonar ese desagradable hábito. Hay cierta persona que ha estado deseando en secreto que realices ese cambio en tu salud, y es por razones egoístas. ¡Esta persona quiere llegar a conocerte mejor!", "trabajo": "Toma la iniciativa. No esperes a que otros te den la luz verde. Toma tú mismo/a el control de la situación. Hoy no hay motivo para que sigas esperando simplemente porque otros son flojos y holgazanes. Aprovecha esta oportunidad para tomar la delantera.", "frase": "#PISCIS: si lo hacen una vez, lo harán mil, por eso tardas tanto en perdonar. Una vez rompen tu confianza...BYE."}, "leo": {"personal": "Un cambio de mentalidad enfocado y práctico, reforzado por la intuición, puede ser de gran ayuda para ti hoy al considerar asuntos profesionales. Hay un cambio a la vista y es posible que desees considerar con cuidado las diferentes opciones que tienes disponibles. Sin embargo, no creas que tienes que apresurarte a tomar una decisión. Podría ser una buena idea dejar que las distintas posibilidades reposen en tu subconsciente durante uno o dos días.", "amor": "Hoy puede ser un día mágico cuando descubras que alguien te admira secretamente. Cuando hables con tu afecto misterioso/a, descubrirás que él o ella no puede dejar de pensar en ti, pero que no quiere ir demasiado rápido demasiado pronto. Probablemente esto funcione bien para ti también.", "trabajo": "Haz lo que sea necesario para que el estrés del trabajo no te nuble la mente. No es para nada saludable que tu trabajo tenga tanta influencia sobre todo lo que haces –sobre todo cuando no estás trabajando. Por tu propio bien, cuando salgas del trabajo, deja atrás los problemas laborales.", "frase": "#LEO: para ti, la confianza es lo más valioso, y es lo que más se debería cuidar, en cuanto rompen la tuya...mmmm, peligro."}, "virgo": {"personal": "Hay brillo en tus ojos y sin duda el amor es el gran tema del día. Hazte cargo cuando se trata de tu pareja. Podrás descubrir que se produce una cierta tensión entre los deseos de libertad y de liderazgo mientras tu enamorado, o quizás la otra parte de ti, preferiría que te quedes con él. El aspecto en juego de hoy trae estos temas al centro de la escena.", "amor": "Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti! En asuntos del corazón, habrá un fortalecimiento indiscutible de ese vínculo apasionado.", "trabajo": "Durante las próximas semanas, será muy importante que identifiques cuáles son las necesidades de las personas que te rodean. Ubicarte siempre en primer lugar te generará dificultades. Estás a punto de lograr algo muy importante. No lo arruines.", "frase": "#VIRGO: has vivido demasiadas cosas como para que nadie te engañe. Presentimientos, intuiciones o señales en tu vida hacen que sepas la verdad"}, "libra": {"personal": "Demasiada comida y bebida podrían hacer que te sientas un poco indispuesto/a hoy. Puede que unos amigos te sacasen de casa y te expusiesen a la comida y la bebida más tentadoras. Esto siempre es divertido, ¡pero hoy te tienes que enfrentar a las consecuencias! Un entrenamiento alimentado con agua puede ayudar a quemar toxinas o las calorías extra, y una siesta podría completar el proceso para que te sientas otra vez como antes. ¡Ponte en marcha!", "amor": "Puede que los planetas no digan que tu nuevo amor vuelve a ti, pero podrían indicar que tú iras hacia él o ella. Deja de controlar las cosas que no puedes controlar, como el amor, y en vez de ello, sé tu mismo/a. Si continúas aprendiendo a amarte a ti mismo/a, podrías encontrar a una persona que te devuelva de verdad ese amor.", "trabajo": "Tu pensamiento es claro y tiene bases firmes. Te enterarás de importantes detalles que te servirán para diseñar el plan maestro. Ordena primero las piezas principales y deja luego que los detalles vayan llenando los espacios vacíos. De a poco todo encuentra su lugar.", "frase": "Aunque el mundo de #LIBRA se caiga en pedazos, si tiene que ponerte una sonrisa (efectivamente falsa) lo hará..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy quizás recibas una comunicación de larga distancia con el aspecto en juego. Si tienes un amigo que vive en otro país, hoy sabrás de esta persona. O si tienes familiares que viven muy lejos, intentarán ponerse en contacto contigo. Si alguna vez viviste en una localidad diferente, tal vez personas de esa apoca traten de ubicarte. Disfrutarás al conectarte con amigos y familia a través de las millas.", "amor": "Los nativos de tu signo tienen una gran oportunidad para hacer cosas hoy, ya que sientes una gran cantidad de energía y vida. El romance no siempre es fácil para nadie, pero a medida que te esfuerzas por desarrollar tu independencia, puedes observar que en realidad te acerca más a tu pareja, no más lejos. Curioso pero cierto.", "trabajo": "Tu vida se parece a veces a una gigantesca montaña rusa. Sin embargo, tú siempre logras sonreír. Hoy haz alcanzado un pico. Disfruta del lugar en el que te encuentras y, sobre todo, aprovéchalo. Ten presente, eso sí, que no todos comparten tu buen humor.", "frase": "#TAURO: cuando consigues algo que te lleva mucho tiempo te aferras a ello como el que más. ¿Posesiv@? Tal vez. Porque todo cuesta. Lo sabes."}, "aries": {"personal": "Con la actual configuración celestial, podrías encontrar a alguien muy interesante en tu círculo social. Podría tratarse de una figura controvertida. Hasta podría ser una persona famosa. Su energía y discurso inteligente te inspirarán. Si tienes la oportunidad de hablar a solas con tal, trata de hacerlo. Podrías establecer una conexión fuerte con un espíritu afín. Podrías aprender algo importante a medida que vas conociéndole mejor.", "amor": "Hoy ten en cuenta que los secretos no son en absoluto tu especialidad. De hecho, prefieres el castigo por decir la verdad, toda la verdad y nada más que la verdad que te descubran mintiendo. Si tu pareja te acusa ahora de mentir, defiéndete.", "trabajo": "Si no te fijas por donde caminas, te verás esquivando balas en medio de un feroz fuego cruzado. Trata de que tus emociones no se enreden demasiado con ninguno de los dos ejércitos. Solo así podrás evitar el fatal destino del soldado. Mantén en todo momento una posición lo más neutral posible.", "frase": "¿Quieres tener a un #ARIES en tu vida? No dejes que jamás se aburra, sé sincero y pasional, y nunca le niegues algo a la fuerza"}, "escorpio": {"personal": "Los sueños y la meditación podrían dar lugar a nuevos puntos de vista sobre la mejor manera de manejar tus finanzas y hacer que tengas más dinero. Podrías obtener algunas ideas sorprendentes a través de los periódicos, la televisión o Internet. Tu nivel de intuición es muy alto. No importa cómo de extravagante pueda parecer una idea, piensa en ella con cuidado antes de tomar una decisión. Tener un plan de acción escrito para cualquier cosa que hagas podría ser útil. Demasiadas ideas están surgiendo en tu cabeza y querrás darles seguimiento.", "amor": "Hoy es el momento de tomarse los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionado/a por tu práctica forma de acercarte a las cosas. Aunque esto será temporal, el dejar la practicidad a un lado de vez en cuando es algo bueno para la relación. ¿Lo entiendes?", "trabajo": "Si hoy debes encargarte de cualquier tarea que requiera fuerza, concentración y disciplina, asegúrate de hacerlo durante la mañana. Puede que algunas situaciones arriesgadas y esporádicas te hagan perder el equilibrio durante la tarde.", "frase": "#ESCORPIO: Controlador. ¿Hay algo que se te escape de las manos? Imposible, y si se te escapa, ya encontrarás la manera de traerlo a ti."}, "capricornio": {"personal": "La gran fuerza de las personas de tu Signo Solar es la capacidad que poseen para manejar las relaciones humanas, siendo éste su tema predilecto. Hoy, con esta orientación, tendrás una capacidad aún mayor para sintetizar lo que los demás dicen a tu alrededor. Intenta hacer esto con las personas más cercanas. ¡Te sorprenderás de lo efectivo que esto resultará!", "amor": "Cuando seas la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías bajar el listón y abrirte más, no lo hagas.", "trabajo": "Hoy tu nivel de productividad en el trabajo es muy alto. Aprovecha este momento. Mientras más cosas logres, más inspirado te sentirás para alcanzar nuevos objetivos. Este ciclo positivo ascendente resultará en grandes logros al final del día.", "frase": "Cuando #CAPRICORNIO sabe que esta en lo cierto, no hay nada que hacer, o sea, que no cambias su opinión vaya. Impensable."}, "acuario": {"personal": "Quizás sientas que tienes buenas intenciones, pero que de alguna forma pareces haberte equivocado de senda. Más que seguro, estás siguiendo estructuras aprendidas de tus padres, y esas estructuras te están metiendo en problemas. Asegúrate de adaptarte escuchando tu voz interior. Últimamente sabes perfectamente cómo comportarte. El aspecto en juego hoy está acentuando la sensibilidad con respecto al amor y al romance.", "amor": "Algunas veces la segunda vez es la que tiene éxito. Ahora mismo probablemente te alegrará no haber huido cuando las cosas no iban demasiado bien la primera vez. Hoy sabes que ambos son compatibles, así que continúa pero no te apresures. Quieres que el romance dure tanto como sea posible.", "trabajo": "No retrocedas ni abandones la posición que has adoptado. Te encuentras en una situación favorable en la que puedes concretar muchas cosas. Puede que sientas presión de una persona con una actitud un tanto arrogante. No permitas que esto te desconcierte. Simplemente mantente firme.", "frase": "¿Quieres a un #ACUARIO en tu vida? Respétalo y respeta a la gente que le rodea. No le digas qué debería cambiar de si mismo.Odia las órdenes"}}