{"virgo": {"personal": "Hoy emergen tus mejores cualidades. ¿Quién no quisiera ser confiable y eficiente? Sin embargo, ¿alguna vez te preguntaste si tus esfuerzos fueron gratificados como se merecen? Este día te alienta para hacerte valer más dentro del marco de tu ocupación, tu equipo, o quizás aún dentro de tu familia. Hoy no hay necesidad de que te ates la lengua; las personas están dispuestas a escuchar.", "amor": "Hoy, alguien se encuentra sumido en la confusión en cuanto al estado de tu relación en los últimos tiempos. Es hora de resolver una situación aparentemente paradójica que está obstaculizando los momentos de sensualidad con tu pareja. ¡Tienes que ser consciente de las etiquetas de bueno/malo que le pones a las cosas.", "trabajo": "Termina todo tu trabajo en estos días. Más adelante, será fácil ponerse a charlar con alguien sobre cualquier cosa y antes de que te des cuenta, se habrá perdido el día y no habrás terminado una sola cosa. No caigas en esta trampa.", "frase": "No trates de engañar a #VIRGO, tarde o temprano averiguan la verdad...De hecho, más temprano que tarde..."}, "acuario": {"personal": "Los recientes avances profesionales pueden hacer que te preguntes hacia dónde ir después. Podrías estar pensando en tomar un poco de tiempo libre para viajar o tal vez avanzar en tu educación. No es probable que quieras dormirte en los laureles. Esforzarse por alcanzar nuevos horizontes es importante para ti, y hoy es el día perfecto para considerar qué horizontes son los más importantes para ti ahora. Sin embargo, es importante tener seguridad. No sientes la necesidad de precipitarte por nada de momento.", "amor": "Tu ex podría intentar entablar amistad contigo hoy, despertando sentimientos de celos en tu nueva pareja. Trata de encontrar un equilibrio entre el pasado y el futuro a medida que navegas a través de esta situación potencialmente difícil. Un camino pronto se dará a conocer, así que ten paciencia y ten apertura a las respuestas.", "trabajo": "La comunicación con la gente en tu trabajo será muy fluida hoy. Verás que cualquier cosa que digas se propagará como el fuego entre tus compañeros. Por eso, no digas nada que no querrías que escuche tu jefe.", "frase": "#ACUARIO tiene las expectativas muy muy altas, se pone metas muy difíciles y cuando no las consigue se frustra, pero es que son MUY altas..."}, "cancer": {"personal": "Hoy, dado el aspecto en juego, podrías tener problema para concentrarte en cuestiones prácticas. Se trata de una influencia planetaria de mucho romanticismo. ¡Mientras estés cortando el pasto sentirás deseos repentinos de estar con tu pareja! Trata de hacer que el día sea especial para ambos. Conversen y siéntanse cerca. No permitas que ninguna interrupción estropee el clima. Honra tu relación y planifica cosas para el futuro que te hagan feliz.", "amor": "OK... así que esta no es la historia de amor del libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? Probablemente no, especialmente en lo relativo al amor. El amor tiene que ver con la paciencia y el compromiso.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de lo que tú crees. Lo que ayer era imposible hoy es muy pero muy posible.", "frase": "#CÁNCER: todo parece catastrófico, sientes que no puede ser peor. Tocas fondo. Te recuperas. Comienzas de nuevo. Al rato, pasa lo mismo"}, "geminis": {"personal": "Los acontecimientos celestiales recientes pueden haberte puesto de nervios, pero es natural. Seguramente, has tomado mucha más conciencia de tu lado masculino como resultado. Todas las mujeres tienen un lado masculino; asimismo, todos los hombres tienen un lado femenino. No hay motivos para que una mujer niegue una parte de su ser. En cambio, debería adoptarlos, especialmente en lo profesional. El aspecto en juego hoy te ayudará a entender esto.", "amor": "El amor se ha metido en tu vida y no ha llegado en el momento más oportuno. Sería fácil evitar un mayor contacto, pero los planetas ya cuentan con esta nueva persona en su rotación. Hoy es un día para tomar precauciones a fin de no hacerle un daño innecesario a nadie mientras estás descubriendo el amor.", "trabajo": "Si conjugas tus habilidades creativas, tu magnífico encanto y tus talentos comunicacionales, crearás la combinación perfecta para que nada te resulte imposible. Reúne tus recursos y aventúrate. Tendrás éxito en lo que sea que emprendas.", "frase": "#GÉMINIS busca que la persona con la que esté le dé estabilidad. Si es tan nervios@ como ell@s eso sólo llevará a un sitio, la locura..."}, "piscis": {"personal": "El prestigio corporativo y unos mejores ingresos por los que puedes haber estado trabajando durante mucho tiempo pueden finalmente manifestarse hoy. Tu esfuerzo y energía no han pasado desapercibidos. Lo que estás haciendo ahora ha impresionado a quienes están en condiciones de hacer que tus objetivos se cumplan. Podría ser muy posible que se produzcan cambios positivos en tu situación profesional, incluso si lo que has querido es una carrera completamente nueva. ¡Enhorabuena! ¡Sigue trabajando así!", "amor": "Conocer a un tipo de persona que normalmente no conocerías es parte de lo que vivirás hoy. Es el momento de ser original y echar un vistazo alrededor. De lo que nos convencemos en realidad por lo general es sólo de aquello que hemos aceptado. Al salir de tu rutina de todos los días te das cuenta de las posibilidades.", "trabajo": "Las personas te pedirán consejos y ayuda, y esto es totalmente comprensible. Tú eres quien tiene todas las respuestas. Hasta podrías poner un cartel y comenzar a cobrar. Las personas harán fila para verte. Hazte un tiempo para los demás.", "frase": "#PISCIS: adicto al sentimentalismo. Sensible pero no débil, ni tonto, ni estúpido. Sabes lo que hay, aunque a veces aguantas demasiado."}, "leo": {"personal": "Te encuentras en un punto emocionalmente alto del mes en el cual deberías tener más confianza en tus sentimientos. Lo más probable es que no sientas que constituyen un peso sino que están enriqueciendo tu vida con pasión y vivencias excitantes. Si bien tu mente puede estar anclada en rutinas y cuestiones diarias, tu corazón late con más libertad. El aspecto en juego te lleva a buscar objetivos más elevados.", "amor": "Si tal persona no es lo que habías anticipado, puede que hoy, cierto detalle tenga en ti cierta influencia. La configuración planetaria actual sacará a la luz su espíritu independiente y aventurero, ¡y esto podría llevar a la diversión! Puede que no sea lo que esperabas, pero sin duda será un cambio agradable.", "trabajo": "Establece un sistema personal de recompensas: si logras determinado objetivo, tienes derecho a una pausa de diez minutos, a comer cierto antojo en particular, a hacer una llamada personal, etc. Luego fija otro objetivo y otra recompensa. Lograrás hacer muchas cosas.", "frase": "#LEO: no existe Leo sumiso, puedes camuflarte y esconderte pero el carácter de Leo sale tarde o temprano. A veces lo olvidas. Pero lo tienes"}, "sagitario": {"personal": "Los cuerpos celestiales se alinean para crear la probabilidad de que tengas honradez con tus servicios profesionales en el futuro inmediato. Quizás encuentres una solución creativa para ciertos conflictos que aparecieron en el trabajo hace meses. Si crees que has encontrado la manera de convertir un agravio en una ventaja, ¡corre el riesgo y expresa tus ideas innovadoras!", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? Aunque eres brillante, también lo es tu pareja, y no creas ni por un minuto que él o ella no es consciente de lo que estás tramando hoy.", "trabajo": "La comunicación con los demás estará al límite durante las próximas dos semanas. Las personas se opondrán abiertamente a tus puntos de vista. Este es un buen momento para actuar con mayor apertura y comprender la otra cara de la moneda.", "frase": "#SAGITARIO: encuentras la forma de decir lo siento sin pronunciar las palabras concretas. Porque a veces te cuesta un poco."}, "libra": {"personal": "Ciertas ideas para proyectos creativos pueden inundar tu mente, pero pueden ser demasiado generales o vagas de entender. Haz una lista si quieres, pero no sientas que tienes que empezar cualquier cosa hoy. Es posible que necesites analizar las ideas durante unos días antes de decidirte por el mejor punto de partida. Sé paciente.", "amor": "El trabajo está hoy en lo alto de tu lista. Está tan arriba en tu lista que a menudo tienes que decirle a los demás que te gustaría salir y divertirte, pero que realmente no puedes. No dejes que nadie -incluyendo tu pareja- se sienta culpable por eso.", "trabajo": "La buena suerte vuelve a seguirte. Los contactos que hagas en este momento serán muy importantes más adelante. Asegúrate de conservar las tarjetas de presentación que lleguen a tus manos o los números de teléfono que la gente te da. Guárdalos en un lugar seguro. ¡Que no se pierdan!", "frase": "#LIBRA: La vida es una y está para vivirla, así que no te hundes muy a menudo, es más a veces, tienes un aguantes que ni tu creías, cuanto más vives, más entiendes esta filosofía de vida..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy la energía celestial en juego ha cambiado. Durante las últimas semanas sentías que pasabas por una racha de buena suerte. Ahora quizás debas trabajar un poco más. La vida no se trata de acostarse y disfrutar del sol, sino de enfrentarse a los desafíos que te hacen madurar. ¡Así que arremángate y comienza a trabajar! Tienes mucha fuerza para superar cualquier obstáculo que te enfrente.", "amor": "Hoy es un día en el que puedes darte cuenta de que ni tú ni tu pareja son las personas que una vez fueron. Ambos han cambiado mucho. Esta toma de conciencia probablemente da un poco de miedo y también es intrigante. ¿Cómo de emocionante sería enamorarse de una nueva versión de la persona que una vez amaste?", "trabajo": "Tus mayores habilidades están relacionadas con la creación, la expansión y la amplificación. Hoy descubrirás, sin embargo, que te conviene conservar, simplificar, reducir. Está claro que esta no es tu manera predilecta de trabajar, pero te será muy útil cambiar esta vez el enfoque: los resultados pronto te lo demostrarán.", "frase": "#TAURO: persigues el objetivo que te marcas, y llegas hasta el final por lo terc@ que eres. Lo consigues, tarde o temprano."}, "aries": {"personal": "Amigos y familiares pueden visitarte hoy. Probablemente esto traerá nuevos amigos cuya experiencia beneficia a un proyecto en el que has estado trabajando. Puedes fantasear acerca de cómo vas a gastar todo el dinero que vas a sacar de este proyecto. Esto está bien, siempre y cuando aplaces las compras hasta que tengas los fondos.", "amor": "Hoy va a ser uno de esos días. Tendrás una buena y constante dosis de magia, cortesía inspirada por los cielos pero entregada por tu amor, quien va a ser muy dulce contigo. Tu misión, si decides aceptarla, será ser especialmente dulce a cambio.", "trabajo": "Diviértete en el trabajo. Sólo porque algo se considere “trabajo” no significa que deba ser tedioso y aburrido. Dale un nuevo toque, despliega tu creatividad. Usa tu imaginación. No hay motivos para que el día de hoy sea deprimente.", "frase": "#ARIES no será cobarde ni se asustará por lo que venga, le plantará cara a cualquier asunto, pero si puede llorar, deprimirse y sentirse muy mal cuando algo le duele..."}, "escorpio": {"personal": "Hoy tendrás mucho que hacer en la oficina. La alineación planetaria en juego te da hoy una increíble motivación y energía. Sin embargo, debes pensar en hacer algo de ejercicio cuando las cosas se ponen tensas. Todo parecerá transcurrir con tanta prisa que para el final de la tarde lo único que desearás es descansar. Pero no podrás, debes seguir, tendrás tiempo de descansar cuando el trabajo esté terminado.", "amor": "Una huida romántica podría estar en tus estrellas hoy. Aunque la ubicación es vaga, las posibles consecuencias del viaje no lo son. El huir lejos con tu pareja puede hacer que tu relación sea jugosa, así que maximiza esta oportunidad. Si la oportunidad aparece, aprovéchala porque estas vacaciones podrían cambiar tu vida.", "trabajo": "La fricción que surgió hace tiempo con un compañero de trabajo disminuirá notablemente el día de hoy, gracias a que tú y él (o ella) logran actuar de una manera más comprensiva y piadosa. Algo que sucederá en el trabajo logrará unirlos y hará que se den cuenta de que todo el mundo, sin querer, puede equivocarse.", "frase": "#ESCORPIO buscará lo que sabe que merece, no menos, nunca..."}, "capricornio": {"personal": "Hoy podrías estar con ánimo seductor y extravagante. Se agitará tu sentido natural de la diversión. Hoy quizás compartas bromas cargadas de picardía o diviertas con tu agudeza de ingenio. O podrías cortejar a alguien con cumplidos seductores. Dada la influencia planetaria estarás deseoso de recibir atención y agradecimiento. Busca a alguien receptivo y permítete algo de diversión.", "amor": "Has empezado el día desechando por completo a la persona en la que no puedes dejar de pensar. Si eso no es amor, ¿qué puede serlo? Trata de mantener una mente abierta y es posible que esta persona te descubra una realidad que puede ser muy entretenida.", "trabajo": "Estás atravesando una etapa de mucha combustión y desgaste en la que no te será fácil evitar el agotamiento. Tomate algunos instantes para relajarte, sobre todo durante la tarde. Si puedes, vete a casa temprano. Sí, haraganea aunque más no sea un poco, pero también atiende tus asuntos personales.", "frase": "#CAPRICORNIO: todo el mundo lo sabe, eres previsor, demasiado, ya estás planeando las vacaciones del 2015, además, muy ambicioso con todo."}, "general": "Es posible que el tiempo esté tomando una decisión por ti, en el buen sentido, cuando la Luna en Tauro aspecta tanto a Júpiter como a Saturno. A medida que la Luna se opone a Marte esta noche, si uno mira cuidadosamente, señales y símbolos acerca de la personalidad de alguien están por todas partes.  "}