{"sagitario": {"personal": "El cambio en la alineación planetaria de hoy te traerá una mayor sensación de paz romántica. Si has tenido problema para entender una relación, hoy la verás con mayor claridad. Tu mente finalmente te ofrecerá la solución que necesitas. Te sentirás bien con cualquier elección que hagas y sabrás cómo ponerla en acción. No dudes en actuar según los impulsos que te dicte el corazón.", "amor": "Si hay algo de lo que disfrutas ahora mismo, es de tu familia primero y de tus amigos después. Así que si de repente surge una disputa con un amigo cercano tendrás que conservar la calma, evita decir algo que no puedas cambiar si tu pareja está involucrada de alguna manera. ¡Buena suerte!", "trabajo": "Tu enorme sensibilidad y tu habilidad para sintonizarte con las necesidades de otros resultan ser recursos más valiosos de lo que tú creías -sobre todo hoy. Una pieza clave del rompecabezas cae en el lugar exacto cuando te animas a confiar en este sexto sentido en vez de cuestionarlo instintivamente."}, "cancer": {"personal": "Hoy quizás te entrenes para saber vivir en el mundo. Quizás leas algún libro de sociología o un artículo que resuma el estado de nuestra sociedad. Es posible que notes que muchos de tus contemporáneos no logran identificarse con los tipos de empleos tradicionales que están disponibles para ellos. ¿Y qué hay de ti? ¿Sientes satisfacción con tu empleo? La configuración celestial del día de hoy quizás te lleve a hacerte esta pregunta.", "amor": "Hoy sentirás como se te quita un gran peso del corazón. La honestidad hará que su vínculo sea inevitablemente más fuerte. Descargar la frustración de vez en cuando hace bien al alma, ¡hazlo! Tu pareja estará muy agradecida por tu ligera y despreocupada visión hacia las cosas.", "trabajo": "Hay una corriente muy potente hoy en tu trabajo -y si no te atreves a seguirla es posible que quedes rezagado/a. No te burles de la idea sólo porque preferirías quedarte con aquello que te resulta familiar y te hace sentir más cómodo/a. Los riesgos que asumas hoy te beneficiarán."}, "geminis": {"personal": "En este día, tu mente se enfocará en temas del bien y del mal. Tienes un fuerte sentido de la moralidad y detestas ver corrupción o abuso de cualquier tipo. En este momento en tu trabajo, cierta autoridad está tomando ventajas de algunos trabajadores. Quizás te inspires para parar y tratar de corregir algunas de estas cosas que funcionan mal.", "amor": "Hoy, simplemente disfruta ya que no tienes absolutamente ningún control. Cupido te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo de la perspectiva. ¡Lo que tienen en común es el posible amor!", "trabajo": "La oposición a la que te enfrentas ha venido sumando muchos puntos últimamente. Hoy es el día para contraatacar con toda tu artillería. Una enorme ola de apoyo avanza como un maremoto hacia ti: esta gran fuerza te ayudará a lograr el éxito. La situación, ahora, está claramente a tu favor."}, "piscis": {"personal": "Una serie de grandes ideas, ya sea para nuevos proyectos creativos o mejorar los que ya están en curso podrían estallar en tu cabeza durante el día. Si no las escribes de inmediato, ¡podrías fácilmente perderlas y nunca recuperarlas! Con todas tus responsabilidades, podrías tener un día bastante frenético a medida que tu mente constantemente cambia de un enfoque a otro. Céntrate. Puedes manejarlo.", "amor": "Cultiva un enfoque alegre hacia esta nueva o posible relación. Si te lanzas demasiado rápido, arruinarás las posibilidades de que crezca. Tienes mucho que aprender de tu amante, pero tu exceso de celos puede ser malinterpretado como asfixiante.", "trabajo": "No tendrás temor de hacerte valer. Simplemente ten cuidado de no llegar demasiado lejos con un conflicto sin importancia. Te encontrarás en problemas con tus superiores si presionas demasiado a un colega o un gerente. Tal vez tu enojo sea justo, pero no la manera en que lo expresas."}, "leo": {"personal": "Ten cuidado con sobrepasarte con tu sarcasmo. Algunas personas se toman en serio tus comentarios. No todo el mundo entiende tu humor. Esto podría hacer que la comunicación sea confusa a veces. Cuenta las cosas como son, sin exageraciones ni adornos para hacer las cosas más jugosas. No te limites a decir la verdad, di toda la verdad. Te sentirás mejor acerca de la situación.", "amor": "¿No odias esos días en que los planetas ponen en juego tus principios? Hoy podría ser uno de esos días. Debes recordar que las paredes tienen ojos. El consejo de las estrellas en asuntos como estos es tomarlos como vengan: algo de tu pasado que te pilló completamente por sorpresa.", "trabajo": "Una serie de cambios inesperados en un proyecto en el que has venido trabajando se vuelven de repente necesarios. Sé flexible. Tendrás que integrar ideas ajenas para poder completar este proyecto. Confía en que los cambios serán para mejor. Impleméntalos con una sonrisa."}, "virgo": {"personal": "Hoy deberás aportar una perspectiva más suave y amable. En este momento te preocupan temas relacionados con tu hogar o la familia. Descubrirás que mientras más ternura y comprensión tengas, más personas se abrirán y expresarán sus preocupaciones más profundas. Discutir sobre temas superficiales no ayudará a resolver el problema de raíz. La configuración astral de hoy está ayudando a traer paz y serenidad a tu mundo.", "amor": "Descubrirás que todo ha valido la pena hoy. Ahora puedes prepararte para el siguiente nivel de esta relación, gracias a que has allanado el camino maravillosamente. La magia natural abunda. ¿Puedes sentirlo? Tú y tu pareja comparten una conexión inexplicable.", "trabajo": "Algunos de los sueños que han sufrido rasguños podrán renovarse y comenzar a florecer en tu mente el día de hoy. No hay nada que te impida crear un escenario perfecto en el trabajo. Proponte entonces avanzar en pos de esa perfección y no te conformes con los resultados mediocres."}, "libra": {"personal": "Un evento social, tal vez relacionado con los negocios, podría ponerte en contacto con una vieja amistad a quién no has visto desde hace mucho tiempo. Pasarán unos maravillosos momentos poniéndose al día. De hecho, tienen más en común ahora que antes. Si no tienes pareja, podrías pensar en esta persona como potencial pareja romántica. Vete poco a poco, ¡pero diviértete!", "amor": "A veces el amor puede dar un poco de miedo, como cuando te obliga a enfrentarte a lo desconocido. Nunca se sabe cómo saldrán las cosas, pero esto no significa que debas huir de tus miedos. En vez de eso, trata de hacer frente a lo que has estado evitando y es probable que te acabes alegrando de haberlo hecho.", "trabajo": "Un giro cósmico que ocurrirá hoy tendrá un fuerte impacto durante las próximas tres semanas. En este tiempo, debes tener especial cuidado con tu hogar y tu familia. Si tienes estabilidad allí, tendrás estabilidad en tu trabajo."}, "tauro": {"personal": "Un miembro de tu grupo puede haberse ido sin decirle a nadie a dónde se dirigía. Esto podría ser preocupante para el resto de ustedes, pero no te preocupes. Probablemente está bien, y puede que simplemente tenga que pensar un poco en paz. Tienes que aceptar que no vas a saber de esta persona hoy. Ten fe y no te preocupes.", "amor": "Tu pareja puede necesitar tu consejo ahora, pero vacilar a la hora de pedírtelo. No permitas que dude. Averigua qué es lo que le está molestando y haz lo que puedas para ayudarle. No será difícil. De todos modos, por lo general, sabes lo que necesita antes que él o ella misma.", "trabajo": "Tómate el tiempo necesario para estabilizarte en vez de saltar antojadizamente de un proyecto a otro. Lograrás una mayor productividad en tu trabajo si disminuyes la velocidad y te organizas. Si lo haces, la ayuda te llegará desde ambos flancos."}, "aries": {"personal": "La comunicación de toda clase podría ser vital para ti hoy. Es posible que pases gran parte del día en el teléfono organizando un evento importante o tal vez aclarando un malentendido. Esto puede hacer que sea un día bastante estresante. Podría ser uno de esos días que simplemente tienes que dejar pasar. Tómate un poco de tiempo de inactividad a solas esta noche para contrarrestar la energía del día.", "amor": "El amor está justo a la vuelta de la esquina pero aún tienes que ser paciente. Las interferencias tienen que desaparecer antes de que puedas ser capaz de reconocer este amor. Para que el amor funcione, el momento tiene que ser el oportuno. Si lo permites, los vientos del destino cambiarán pronto de dirección.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor."}, "escorpio": {"personal": "Bien, hoy no será el día más brillante del mes para ti. Con la energía astral en juego, tienes la impresión de que la vida es eternamente repetitiva. ¿Pero recuerdas hace poco? Sentías emoción por una sucesión de desafíos que te dejaban sin aliento y alegría. Tu persona está destinada a la realización personal, así que no dejes que este adormecimiento te convenza de lo contrario.", "amor": "Tal vez un masaje de parejas, un pedicure, o una limpieza de cutis serían perfectos hoy. Lleva a tu amor; es el día perfecto para el consentimiento, ¡el cual es mucho mejor compartido! La vida es buena, así que hoy comparte la riqueza. La recompensa para la relación superará con creces a los inconvenientes.", "trabajo": "Usa tus talentos creativos, pero al mismo tiempo, sé práctico/a con respecto a su aplicación. Un enfoque imaginativo es útil, pero se vuelve inútil si no tienes los medios para manifestar estas ideas de una manera concreta."}, "capricornio": {"personal": "La energía celestial en juego significa que podrías unirte a un nuevo grupo social. Quizás te incorpores a una organización profesional. Te gustaría conversar con otras personas que se dedican a lo mismo que tú. O quizás decidas participar más en tareas comunitarias. Podrías divertirte dedicando tiempo a recaudar fondos para una fundación de caridad. O podrías oficiar de mentor de algunos jóvenes, colocándolos bajo tu ala protectora.", "amor": "Se necesita mucho para hacerte enojar últimamente. De hecho, tienes fama de mantener tu temperamento bajo control sin importar lo que esté pasando. Sin embargo, si alguien te enoja ahora, esfuérzate por no decir nada aunque sea difícil, sobre todo si es tu pareja actual. Sé paciente.", "trabajo": "Hoy es mejor adaptarse a las condiciones actuales en lugar de intentar comenzar algo nuevo y diferente. Cualquier plan innovador que intentes implementar hoy probablemente será una pérdida de tiempo. Intenta no sentir frustración por cómo están las cosas. Simplemente acepta la realidad tal cual es."}, "acuario": {"personal": "Un socio o pareja podría estar atravesando problemas profesionales que afectan tu relación. La energía astral en juego hoy podría causar algunos arranques emocionales, que, si bien no están dirigidos a ti, podrían ser extremadamente molestos. Es probable que sea buena idea el decirle a tu amistad que tienes disposición a escucharle pero que debe tranquilizarse, que nada va a conseguir de malos modos.", "amor": "Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu pareja pasa a través de una fase pasajera. Este comportamiento no define quiénes somos. ¡Así que recuérdalo cuando estés empacando tus maletas para tomar el camino de la pelea!", "trabajo": "Continúa hoy con el excelente desempeño que mostraste ayer. Todo está cobrando mayor intensidad, así que no te detengas ahora. Además, hoy tienes aún más energía que ayer. Aprovecha y canalízala hacia tu trabajo –no dejes que se pierda."}}