{"virgo": {"personal": "Con la configuración celestial de hoy, puedes esperar ser más distante e indiferente de lo normal. Tu estado mental tranquilo y sereno es ideal para llegar al fondo de cualquier tema emocional que te haya estado molestando en los últimos días. Analiza tu situación actual y consiguientemente recompone tus metas. Además, asegúrate de comunicarles tus objetivos a las personas que amas y de explicar tu razonamiento detrás de ellos. Ellos te apoyarán y entenderán.", "amor": "Es tiempo de mucha diversión y las estrellas que hay sobre ti estarán más que encantadas de ayudar. En lo relativo a amores, vas a tener que mimarles algo más de lo habitual; y eso no es una cosa mala. Lo que damos se nos devuelve multiplicado, al menos por nueve.", "trabajo": "Si hoy simplemente te dejas llevar, puedes meterte en grandes problemas. Son varias las personas que intentan convencerte de que sus métodos son los mejores. Pero hay muchos charlatanes sueltos y es mejor que tengas cuidado. No te sumes a ninguna empresa que aparente ser dorada y brillante como el oro.", "frase": "#VIRGO: Perfecto. Buscas la perfección a tu manera. Criticas lo que no te gusta y a quien no te gusta. No puedes evitarlo. Si algo no te parece, no te parece..."}, "acuario": {"personal": "Es el día perfecto para hacer un poco de planificación. Dedica tiempo de forma regular a pensar en las cosas que quieres hacer y lograr. Es esencial sentir que tienes el control sobre tu vida. Puede ser casi imposible alcanzar tus metas sin un plan concreto. Así como no construirías una casa sin un plan, tampoco es prudente construir una vida sin uno.", "amor": "Si hoy tu alma gemela te quiere llevar a un viaje especial, puedes aceptar pero intenta posponer el viaje al menos un día. Aunque probablemente este viaje es una gran idea puede que necesites aclarar unas cuantas cosas antes de poder disfrutarlo.", "trabajo": "Una oportunidad para obtener dinero extra puede aparecer hoy ante ti. Mantente atento/a a las posibilidades de este tipo. No se tratará de algo que sea parte de tu rutina diaria, pero tal vez tenga el potencial necesario para generar grandes ganancias. Aprovecha esta ocasión y no la dejes escapar.", "frase": "Hay personas que creen que jugando con los sentimientos de #ACUARIO, se enamorarán mucho más, pero #ACUARIO no es como otros signos no, si de verdad les haces daño, trato cero, y eso, si te va a doler..."}, "cancer": {"personal": "Hoy tu intuición funciona especialmente bien. Si se trata de un fenómeno bastante nuevo para ti, podría desconcertarte la manera de sacar el máximo provecho de este regalo. Sólo tú puedes saberlo a ciencia cierta, pero quizás deberías reflexionar sobre los cambios que te gustaría hacer en el trabajo. Coméntaselos a tu jefe. Con tu perspicacia de hoy, es casi seguro que serás capaz de leer su mente y anticipar objeciones.", "amor": "Hoy es la noche en la que todo da la vuelta y comienza a tener sentido. Has seguido a tu corazón a través de terrenos bastante peligrosos, pero así ha sido como has avanzado en tu vida. Es el momento de creer en uno mismo, así que confía en tu corazón y te llevará hacia el verdadero amor.", "trabajo": "Sientes la presión de tener que producir algo sin los recursos necesarios para hacerlo. Los otros esperan que se haga algo pero la falta de previsión por parte de otra persona lo impide. Haz lo mejor que puedas con lo que tienes.", "frase": "#CÁNCER: Las cosas te afectan, más que al resto, por eso cambias tanto de parecer a veces, porque todo es importante para ti, y no quieres fallar...ni fallarte"}, "geminis": {"personal": "Un evento social podría ponerte en contacto con alguien que lleva consigo mucha amargura y enojo. Esto probablemente no será muy agradable para ti, ya que esta persona podría verte como la audiencia perfecta para todos sus problemas. ¡No sientas agobio! Sé cortés, pero excúsate tan pronto como sea posible. ¡Están presentes otros amigos cuya compañía disfrutarás mucho más!", "amor": "Hoy tómatelo con calma y planifica unas vacaciones con tu pareja. Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y, a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "El día de hoy puede traer crecimiento y prosperidad si estás dispuesto/a a ceder y a trabajar en equipo con otros -algo que no debería costarte demasiado. Mantén tu mirada atenta a lo que te rodea en vez de bajar la vista y centrarla en un único punto.", "frase": "#GÉMINIS: cuando quieres ser sarcástic@ e irónic@ lo eres, y mucho, los débiles mejor que preparen alcohol para las heridas...Cualquier tipo de alcohol..."}, "piscis": {"personal": "¿Tienes una cita esta noche con alguien especial? Si es así, espera que se produzcan algunos retrasos. Puede que tengas muchas tareas que hacer. Esto puede ser frustrante para ti y tu pareja, pero finalmente te liberarás. No te molestes tanto por las demoras que estés de mal humor cuando se reúnan. ¡Esto no te ayudará en absoluto! Simplemente aguanta y tendrás una gran noche.", "amor": "Una vez que te enamoras, nunca dejas de estarlo. Si ves a un viejo amor, los recuerdos siempre estarán ahí. El problema es que los recuerdos siguen siendo los mismos, mientras que la gente cambia. Hoy puede ser el día para dejar de lado a los recuerdos y empezar un nuevo romance con un viejo amor.", "trabajo": "Hoy tienes la fuerza necesaria para trabajar muchísimo. Tu resistencia es enorme y te sientes más motivado/a que de costumbre. Tienes la habilidad para conseguir una tonelada de prestigio; tus logros serán reconocidos.", "frase": "#PISCIS: el más bueno de los buenos. El más manipulador de los manipuladores. El más cabrón de los cabrones. Depende del día. Lo sabes."}, "leo": {"personal": "Si has estado pensando en cambiar de carrera profesional, hoy es un buen día para hacer una investigación sobre las profesiones que te interesan. Puede ser que ya quieras dar el salto y empezar un negocio propio. Lo ideal sería tener un socio capaz de ayudar con la planificación y ejecución. Saca tu libreta de direcciones. Es probable que ya conozcas a la persona perfecta para el trabajo.", "amor": "Si te has despertado al amor, seguirás así durante el resto del día. Cuando has encontrado a tu alma gemela, todos los días pueden ser excitantes. Hoy es un día para crear incluso más aventuras personales con la persona a la que amas. De esta manera, te irás a la cama de la misma manera que te despertaste.", "trabajo": "Sabes que tienes razón pero no logras convencer a otra gente. No logras expresarte de la manera adecuada. Da la impresión de que otros te perciben como una persona brusca, agresiva y muy empecinada.", "frase": "#LEO: no te abandonas ni siquiera cuando te han hecho mucho daño, aunque pueda parecer que a veces te hundes, te levantas pronto."}, "sagitario": {"personal": "El romance y la auto-expresión creativa son extremadamente importantes para ti en este momento. Si no encuentras una salida para esta energía y deseo, vas a enloquecer. Trabaja para satisfacer esta necesidad de manera creativa. Tu apasionamiento y creatividad son demasiado preciosos para desperdiciarlas. El aspecto en juego de hoy te indica que juegues un rol activo en esta parte de tu vida.", "amor": "Hoy hay un conflicto romántico en las estrellas. Es probable que haya alguien más que se haya fijado en la persona objeto de tu afecto y ahora esta persona siente que te le has adelantado. Los celos generan planes de sabotaje, y eso es malo por muchas razones. Ten cuidado.", "trabajo": "Tu mente rebosará de ideas grandilocuentes sobre trabajos diferentes, negocios nuevos, múltiples títulos universitarios y la excelsa tarea de salvar al mundo, todo junto y al mismo tiempo. Soñar a treinta mil pies de altura –y a la velocidad de un avión– no tiene nada de malo. Recuerda, sin embargo, que las nubes que te rodean no son más que eso: sueños.", "frase": "La parte espiritual de #SAGITARIO es más complicada que cualquier religión. Por eso le cuesta explicar lo que siente, pero lo tiene claro."}, "libra": {"personal": "Este es un momento excelente para ti. Tu estado emocional es maravillosamente optimista. Las cosas deberían de ir bien y tienes un instinto que te ayudará a navegar a través de cualquier aspereza que aparezca, si las hubiere. Aprovecha esta oportunidad para comprometer a otros y concretar los planes que tienes la intención de completar.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Sé una persona existencialista!", "trabajo": "Te invade la frustración y te enredas porque hay muchas opciones y tienes demasiada energía pero muy poca idea de la dirección en la que te conviene avanzar. Busca la soledad para calmar tu mente y meditar. Para obtener respuestas, escucha atentamente tu voz interior.", "frase": "#LIBRA puede controlar pero jamás dejará que tú lo controles a él/ella"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tendrás presente tu ser emocional, creativo y espiritual. Consultarás libros y revistas que traten temas psicoespirituales con los que desearás trabajar. El aspecto a tener en cuenta indica que es un buen momento para iniciar este proceso. Decide qué es lo que más anhelas y luego busca las oportunidades para realizarlo. También querrás comenzar una dieta nueva.", "amor": "Si hoy te sientes audaz, da un paso adelante y hazle caso a esos sentimientos porque te podrían llevar hasta el amor. Puede que no haya signos evidentes de romance pero tener una aventura al menos puede hacer que la energía se ponga en movimiento y esto podría atraer el amor antes de lo que piensas.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a.", "frase": "#TAURO: no te olvidas de nada aunque parezcas despistado. Tienes buena memoria porque sabes que si no olvidas es difícil que repitas errores."}, "aries": {"personal": "Tu mente puede estar especialmente activa hoy. Tal vez descubrirás un nuevo talento que no sabías que tenías, como escribir, dibujar o hablar. Pueden surgirte ideas para historias, dibujos o conferencias de manera muy rápida. Anótalas. Las computadoras son especialmente útiles ahora. Puede que tengas que realizar gestiones relacionadas con ello pero lo lograrás de manera rápida y sencilla.", "amor": "Los planetas te aconsejan que te relajes más y dejes de intentar controlar todo. Todas tus reglas sobre el comportamiento correcto y los límites personales pueden atraparte mientras intentas arrinconar a otros con ellos. Abre los ojos y mira lo que tienes justo delante.", "trabajo": "Hoy tu productividad será fenomenal. Encara cualquier tarea que requiera una gran concentración y mucha atención a los detalles. Si, por ejemplo, tienes que editar escritos propios o ajenos, este es el momento adecuado. Aprovecha la energía que te ha sido dada.", "frase": "#Aries se ahoga si no dice lo que piensa, y literalmente, te guste o no, tiene la necesidad de decirlo, porque por más que quiera morderse la lengua no puede parar, es frustrante incluso para ellos... Es inevitable... "}, "escorpio": {"personal": "¿Tienes que tomar un examen hoy? ¿Realizar un informe en el trabajo? ¿Una cita en el gimnasio, o alguna competencia gimnástica? Puedes confiar en el día que te espera. La energía celestial en juego te promete nada más que satisfacción total. Y, si has estado sintiendo que tienes algún talento interno el cual todavía no pudiste sacar, ahora sería un buen momento para sacarlo y ponerlo en juego.", "amor": "Si no sueñas con el amor, no lo vas a encontrar, así que sueña a menudo y sueña a lo grande. Hoy es el día para dar los primeros pasos en tu búsqueda del amor perfecto. Ya te has escondido lo suficiente y ahora te preparas para dar los primeros pasos hacia un futuro fabuloso.", "trabajo": "Puedes planificar todo lo que quieras y tener un método distinto para resolver cada inconveniente, pero si no te atreves a dar el primer paso, jamás alcanzarás tus objetivos. Este es un buen día para arrancar y poner tus planes en acción.", "frase": "Si #ESCORPIO se enamora lo da todo, arriesga sin pensar en las consecuencias y si, no ve más allá, BO RRA CH@ DE A MOR..."}, "capricornio": {"personal": "Hoy, puede que sientas muchas ganas de socializar. Es posible que desees buscar a viejas amistades a las que no has visto en mucho tiempo, tal vez para liberar riñas pasadas o sentimientos heridos. Cuida de liberarte de ellas y de no revivirlas. Podrías sentirte más sensible de lo habitual, por lo que cualquier tipo de explicación puede dar lugar a fricción. Sé consciente de las buenas cualidades de tus amigos para que puedas disfrutar de su compañía.", "amor": "No te sobrepases ahora expresando tu adoración por los amigos de tu amante. Hoy sólo inflará sus egos y hará que se pregunten por qué los idolatras. Una expresión sincera pero más sutil de tu agradecimiento hacia tu amante y sus amigos funcionará mejor hoy.", "trabajo": "Por fin, el mundo está listo para recibir tu mensaje. Ahora puedes percibir que la gente está en la posición adecuada para acoger tu talento y apreciar los dones que tienes que ofrecer. En vez de esconderlos en tu armario, ¡exhibe esos dones con orgullo!", "frase": "Da igual que le recomiendes hacer algo a #CAPRICORNIO, al final harán lo que ellos quieran. Son así."}, "general": "Obtén información de tu interior. Busca dentro de ti ese lugar en el que las ideas hierven a fuego lento cuando sientes la necesidad de crear, porque hoy lo harás. Esta noche, las cosas aparentemente suceden de repente debido a la sacudida de Venus con Urano, el astro de las sorpresas. Podría ser algo positivo a medida que descubres algo de una manera inesperada."}