{"sagitario": {"personal": "En todo el tiempo dedicado a tratar de estabilizar tus emociones y lograr sensibilidad, puedes dejar que tus sentimientos te atrapen. Debido a esto, puede que no hayas estado escuchando a tu mente racional últimamente a pesar de que te está pidiendo a gritos que avances en una situación diferente. Tómate un tiempo para escuchar tus pensamientos y tómatelos más en serio de lo que lo has hecho.", "amor": "Si vas a viajar, sin duda lo vas a hacer sin tener un itinerario claro. Después de todo, el objetivo -al menos para ti- de viajar es tener algo de libertad, que es lo que persigues. Simplemente asegúrate de llevarte a tu cariño. Si no tienes pareja, sin embargo, puede que sí haya alguien en el itinerario de las estrellas.", "trabajo": "Alcanzarás el éxito solo si logras ponerte a trabajar de un modo constructivo, a partir de valores tradicionales y con la estructura que ya está en funcionamiento. Si, en cambio, tratas de resistir los teoremas vigentes, te encontrarás remando con gran esfuerzo en contra de la corriente."}, "cancer": {"personal": "Sal adelante por tu propio esfuerzo y vete por todas hoy. Estás en una excelente posición para hacer una buena impresión con los demás. Cualquier tipo de trabajo en grupo resulta especialmente favorecido. Hay un fuerte impulso detrás de tus acciones, así que ten cuidado con hacia dónde apuntan tus armas. Inicia acciones en los lugares donde los problemas parezcan haberse estancado. La transformación es un aspecto clave para el crecimiento saludable. Hoy es un día excelente para perseguir objetivos importantes.", "amor": "El tiempo ha llegado y las estrellas se asegurarán de que permanezcas en sintonía y con apertura a esta situación... ¡porque está a punto de llamar a tu puerta! ¡Y lo más probable es que venga en un paquete que nunca hubieras esperado! Disfruta de las noches excitantes.", "trabajo": "Hay mucha presión en el ambiente y has quedado en el ojo de la tormenta. Por uno u otro motivo, sueles echarles la culpa a los demás. Esta no es una reacción sensata ni madura. Mírate con honestidad al espejo y acepta que no ha sido nadie más que tú quien te metió en este lío."}, "geminis": {"personal": "Hoy concéntrate en tus finanzas y lleva las cuentas de tus recursos personales. Con esta energía celestial, tienes la oportunidad de establecer un curso de acción y nuevos hábitos en el área de las finanzas. Hazte un presupuesto y apégate al mismo. De la misma manera, ten honestidad acerca de tu situación financiera y mantén un balance saludable entre el placer y la disciplina.", "amor": "Los planetas indican que tu pareja puede tener un regalo especial para ti o estar lista para demostrar la profundidad de sus sentimientos. Los planetas no revelan si se trata de un regalo material o uno hecho con el corazón. Lo que debería quedar claro es la adoración que representa ese amor.", "trabajo": "Estás iniciando una fase de largo alcance en la que es más importante proteger el capital y los recursos que ya tienes en vez de lanzarte con codicia a conquistar más. Aprovecha las próximas cuatro semanas para tratar de valorar más lo que ya tienes."}, "piscis": {"personal": "Estás atravesando una transición profunda y podrías sentir que estás en una etapa de renacimiento. El día de hoy marca el ingreso de un cuerpo planetario a un nuevo signo, donde permanecerá durante varias semanas. Durante esta etapa, estarás más concentrado en tu imagen y en el modo en que te manejas. Sé valiente y siente orgullo de quién eres.", "amor": "Es un día un poco irritante para ti, ya que tienes que manejar una situación preocupante en el trabajo y el deseo de pasar más tiempo de calidad con tu amor. Trata de no tomarte todo tan en serio, incluso aunque sea durante un día. Mañana será una historia muy diferente para ti. ¡Adelante!", "trabajo": "Tiendes a hacer especulaciones alocadas hoy. Alguien puede convencerte de una idea a la que no te puedes resistir. Asegúrate de no invertir demasiado tiempo, dinero y energía en esta idea. No es tan sensata como parece."}, "leo": {"personal": "Te podrían llegar noticias, tal vez a través de revistas o periódicos, acerca de renovaciones que pudieran producirse en tu comunidad. Estos cambios pueden ser bastante controvertidos, por lo que no te sorprendas si escuchas muchos chismes y opiniones, tanto a favor como en contra del asunto. Es posible que desees profundizar en los hechos antes de formarte una opinión propia. ¡Esto podría resultar muy esclarecedor!", "amor": "Una antigua amistad o amante -alguien a quien no has visto en mucho tiempo- está a punto de volver a aparecer. Si esto no sucede hoy, es sólo porque está haciendo planes ahora para volver a ponerse en contacto contigo. Sabes de quién se trata. Prepárate.", "trabajo": "Ya sea que estés o no de acuerdo, escucha con atención lo que otra gente tenga para decir. Tu mente soñadora e imaginativa tal vez prefiera hacer oídos sordos a cualquier comentario que te obligue a aterrizar, a tomar conciencia. Esta vez, sin embargo, debes confiar en que los consejos serán para tu bien. Los beneficios pueden ser enormes."}, "virgo": {"personal": "¿Está teniendo problemas con la iluminación o la calefacción en tu casa? Si es así, podrías no ser capaz de obtener una solución profesional hoy. Podría haber problemas en el vecindario. Puede que tengas que sacar velas y linternas para pasar la noche. No dejes que esto te fastidie. Es un pequeño inconveniente que se solucionará en breve. ¡Piensa en ello como una aventura!", "amor": "Hoy es un día para profundizar más en tus propios sentimientos. Busca en tu alma y vuelve a conectar con tu yo interior. Hacer eso podría insuflar nueva vida a tu relación y permitirte ganar sensación de claridad y gratitud por lo que tienes.", "trabajo": "Exhibe sin ningún temor esa actitud positiva que estás experimentando. Muéstrale a la gente que te sientes muy seguro/a de tu trabajo y que sabes cómo desempeñar tus tareas. Lograrás sumar muchos puntos con tus empleadores. No hay motivo para que ocultes la fuerza que posees."}, "libra": {"personal": "El estado de ánimo es algo opresivo hoy. Si pudieras, enviarías lejos a cualquiera que trate de poner obstáculos en tu camino. ¡O quizás preferirías ser tú quien se marche! El día por delante es apropiado para un examen realista de las cosas. ¿Hasta dónde crees que puedes ir con tu potencial individual, emocional y profesional?", "amor": "Es el momento de predicar con el ejemplo, especialmente en lo relativo al amor y a un mensaje de larga distancia que te estabas muriendo por enviar. Hace tiempo que deberías de haberlo hecho, así que envíalo. Sea quien sea el destinatario final, se pondrá en contacto contigo inmediatamente.", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no te preparas para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán."}, "tauro": {"personal": "Debes sentirte emocionalmente fuerte hoy a pesar de que podrías encontrarte con que cierta idea te pasa por la cabeza: reducir la velocidad y tomarte las cosas con tranquilidad. El diálogo interno podría volverte a la locura si no tienes cuidado. La cosa más importante ahora es simplemente seguir a tu corazón. Haz lo que te guste hacer, y asóciate a las personas que te amen y respeten al máximo.", "amor": "Si la oportunidad para una relación llega a lo largo del día, toma una decisión rápidamente en lugar de ser demasiado complaciente. Mientras que estás tomándote tu tiempo, alguien podría venir y tomar la decisión por ti. Recuerda que las acciones hablan más que las palabras. Arriésgate por el amor ahora.", "trabajo": "Tus sueños y tus objetivos financieros requieren un alto grado de enfoque y concentración. Semejantes golpes de suerte y buena fortuna no van a darse sin un esfuerzo consciente de tu parte. Este es un buen día para comenzar a concretar, deliberadamente, esos pasos que tú sabes que tienes que dar."}, "aries": {"personal": "La energía astral en juego hoy indica que decidirás manejar una sociedad de distinta forma. Si has estado teniendo desafíos en una relación romántica, querrás discutir esos temas con tu pareja hoy. O si estás colaborando comercialmente con alguien, sería bueno hablar con tu socio y aclarar la atmósfera. Deberás asegurarte que ambos compartan los mismos objetivos.", "amor": "Hoy, da y acepta sólo lo mejor. Estás en el rumbo correcto, dirigiéndote en la dirección adecuada en lo que se refiere a tu vida amorosa. El pasado se está sanando, el presente se está intensificando, ¡y el futuro de este amor tiene un aspecto ciertamente muy positivo!", "trabajo": "Simplemente porque tu estilo actual está un poco desactualizado, hay gente que te acusa de hacer las cosas a la antigua. En realidad, no hay de qué avergonzarse. Ya lo verás: los métodos tradicionales resultarán ser los más efectivos."}, "escorpio": {"personal": "La configuración celestial de hoy te está pidiendo que te concentres en tu salud y en tu rutina diaria. Este es un buen día para comenzar un nuevo y buen hábito, relacionado con tu dieta, o quizás con tu rutina del gimnasio. La intensidad afectiva del día también agrega un poco de drama a casi toda situación que se te cruza. Esta es una energía que se debe respetar y honorar.", "amor": "Si te tranquilizas y escuchas, puede que aprendas algo. ¡Observa el cielo primaveral! ¡Tiene algo que enseñar sobre el amor! Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial que tienes en tu vida.", "trabajo": "Cuentas con las ideas, los recursos y el deseo de completar un proyecto que es importante para ti, pero lamentablemente no tienes la concentración que necesitas. Hoy te falta disciplina y motivación para ponerte en acción. Haz un esfuerzo."}, "capricornio": {"personal": "Éste es uno de esos días en el que finalmente comprenderás dónde está ubicada tu vida profesional. Esta claridad te pondrá en una situación delicada en el trabajo, porque te permitirá ver lo que otros no pueden. En última instancia, los demás respetarán tu punto de vista. Verás, cuando te reafirmas, las situaciones cambian. Puedes agradecerle a la orientación de este día por esta situación.", "amor": "Disfruta de la diversión. El coqueteo es inofensivo, ¡y esencial! Y en este caso, ¡puede ser también justo lo que te recetó el doctor! Últimamente te has estado sintiendo negligente, y un coqueteo sin sentido e inofensivo puede ser justo lo que tu autoestima necesita para volver a sentirse viva.", "trabajo": "Las relaciones con los demás serán un tanto tensas hoy. Parecerá que todos están intentando evitar el contacto contigo, pero en realidad no es así. La verdad es que las demás personas solo necesitan tomar distancia para poner orden al caos imperante."}, "acuario": {"personal": "Las nuevas ideas que has estado estudiando durante los últimos días podrían haber hecho girar tu mente en una dirección diferente. Por lo tanto, te estás alejando de los conceptos que has aceptado siempre hacia otras ideas que tal vez acabes de aprender. Esto podría dar lugar a proyectos propios, tal vez relacionados con la escritura o el habla. La comunicación abierta y honesta con un amante podría dar lugar a una velada íntima juntos. Espera un poco de intensa conversación, ¡entre otras cosas!", "amor": "Si no llega una llamada de una pareja puede que aparezcan los nervios y que comiences a dudar de ti mismo/a. Esta es la causa de la ruina de la mayoría de las relaciones. Necesitas controlar tus ansiedades y no dejar que te lleven a arruinar las cosas. Tómatelo con calma y todo irá bien.", "trabajo": "La increíble fuerza y confianza que posees hoy es formidable. Tienes la capacidad de mover montañas gracias a esta energía extraordinaria que viene hacia ti. Este es el momento para dar un golpe por tu cuenta. Posees el poder que se requiere."}}