{"virgo": {"personal": "Si tienes ganas de intentar algo salvaje y loco, asegúrate de tener tu sentido común bien despierto. Debes tener cuidado, ya que las energías en juego pueden traer consigo aventura e intriga. Busca formas de consentirte que no pongan en riesgo tu salud o tu relación. Considera comenzar a practicar un deporte nuevo, visitar un parque de diversiones, o realizar un viaje corto para traerle más emoción a tu vida. Aún si eliges algo como trepar montañas, asegúrate de usar el equipo apropiado.", "amor": "Si no tienes pareja, sal con amigos hoy...el amor se encuentra en sus cartas, ¡y sientes que vuelas como una nube! ¡Literalmente! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero que sin duda te dejará en un estado mejor al de antes!", "trabajo": "La indecisión de otras personas puede ponerte un freno hoy. Estás esperando oír la opinión de una persona antes de dar tu próximo paso importante. No te preocupes. Es mejor que esperes hasta recibir esta información antes de proseguir.", "frase": "#VIRGO: te ríes de los que fantasean con cosas que TÚ sabes que jamás harán...sientes que pierden el tiempo. Aunque te echas unas risas..."}, "acuario": {"personal": "Posiblemente sientes una urgencia tremenda de expresar tus pensamientos, por lo tanto hazlo. No te reprimas si existe algo que necesites decir. Dejar que tus emociones queden atrapadas dentro puede conducir a problemas físicos como el estrés o dolencias generales. Tu estabilidad emocional es crucial para mantener una salud física buena. Esta intensa alineación planetaria disparará una fuerza que te ayude a hacerlo.", "amor": "Cuando se trata de relaciones de pareja, a menudo no sientes comodidad al discutir tus pensamientos más secretos. La cosa es que tu pareja se muere por tener ese tipo de conversación, ahora mismo. No la defraudes. Ten paciencia y hazle saber que sus sentimientos te interesan.", "trabajo": "El equipo con el que trabajas no puede dar un paso más hasta que tú asumas el liderazgo en relación a un aspecto del proyecto. Anímate a tomar decisiones osadas apoyándote en tu propio juicio y en tus habilidades como líder. Verás que puedes lograr el éxito.", "frase": "#ACUARIO: es imposible que nadie pueda cambiar tu forma de ser y de pensar. Tienes un instinto natural que hace que te alejes de lo negativo"}, "cancer": {"personal": "Puedes sentir como si ahora no pudieses acceder a tu energía física. Puedes experimentar frustración al intentar participar en algún deporte. No tienes la sensación de que las cosas estén encajando en su lugar con la misma facilidad que deberían. Este sentimiento le está cobrando un precio a tu sentido del yo. No te castigues por sentirte de esta manera. Acepta el hecho de que hay momentos buenos y momentos no tan buenos para hacer ciertas cosas.", "amor": "¿Aburrimiento? ¡Planea una escapada tan pronto como puedas! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacer planes! ¿Qué podría ser mejor para una relación que intimar lejos de casa durante una o dos noches?", "trabajo": "Hay una corriente muy potente hoy en tu trabajo -y si no te atreves a seguirla es posible que quedes rezagado/a. No te burles de la idea sólo porque preferirías quedarte con aquello que te resulta familiar y te hace sentir más cómodo/a. Los riesgos que asumas hoy te beneficiarán.", "frase": "#CÁNCER: cuando discutes y no te salen las palabras te empiezas a estresar y mucho, quieres decir de todo y no te sale nada."}, "geminis": {"personal": "Tu mente creativa podría sobresalir en el trabajo. Quizás pienses en un modo completamente diferente de encarar un proyecto. O quizás elabores un plan de mercadeo para ayudar a promocionar tu negocio. Con el aspecto en juego, algunas de tus mejores ideas pueden comprender modos de vencer a la competencia. No temas imponerte y derrotar a tus competidores. ¡Si te lo propones, lo lograrás!", "amor": "Recuerda, promete mucho... ¡y cumple! Emanas belleza hoy, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! La actitud lo es todo: la llevas en el rostro hoy y la proyectas a otras personas.", "trabajo": "Es difícil para ti tomar una decisión hoy porque las variables están en constante cambio. Por un instante la información es una, y al instante siguiente es otra completamente diferente. Sé paciente en lugar de tomar una decisión importante.", "frase": "#GÉMINIS será esa chispa de picante que le falta a tu vida SIEMPRE, para bien o para mal... Tómalo como quieras..."}, "piscis": {"personal": "¿Por qué no dejas ver tu lado servicial? Este puede ser un momento excelente para hacer algo especial por una persona en tu vida para facilitarle el día. Probablemente tienes la habilidad de darte cuenta cuando alguien necesita ayuda. Considera hacer tu buena acción del día tendiéndole una mano a quien la necesite. Muestra tu extraordinaria habilidad para ser una persona cariñosa y una verdadera amistad.", "amor": "Serás la estrella del espectáculo ahora, incluso más de lo habitual, dado tu don para cautivar a todas las personas. Aun así, tendrás que tener cuidado de no pisar los pies de nadie, especialmente si esa persona tiene una relación con alguien a quien encuentras apetecible.", "trabajo": "Contempla tu situación desde otro lugar. Reflexiona sobre el año pasado y pregúntate qué has logrado. ¿Has alcanzado los objetivos que te propusiste? Quizá no te hayas propuesto ninguno. Evalúalo ahora para prepararte para el futuro.", "frase": "Los #PISCIS son más emocionales que racionales, más instintivos que intelectuales, su mundo se mueve por sensaciones todo el tiempo."}, "leo": {"personal": "El estudio de las ciencias ocultas, ya sean históricas o experimentos prácticos, debería probar hoy ser fascinante y esclarecedor para ti. La astrología, la alquimia, la numerología o la herboristería son campos interesantes y tu mente debe estar especialmente adaptada a tales. Una advertencia: cuidado con los profesores no éticos. Puedas o no leer la obra de uno de ellos, guarda un poco de escepticismo. Incluso en días como este, no te creas todo lo que lees o escuches.", "amor": "¿Más palabras encantadoras? Más admiradores, ¿después de que todo lo que has hecho haya sido sonreír, asentir y decir hola? ¡Por supuesto! Es lo que mejor sabes hacer, y con el elenco de personajes celestiales que hay al mando ahora, vas a ser absolutamente letal. No seas amable con nadie que realmente no te importe.", "trabajo": "Hay gente a tu alrededor que te fuerza a superarte. Sería mejor que te dejes llevar por esta energía en vez de oponerte. Este es el momento para planear ese gran salto que hace tiempo quieres dar. Como si esto fuera poco, sientes en tu interior un brío mucho más combativo que de costumbre. Aprovecha todo ese combustible que ya está llenando tu tanque interno de gasolina.", "frase": "#LEO: a muchos les irrita que tengas ese carisma y ese orgullo tan arriba. Te quieren ver caer, pero será difícil...Lo sabes."}, "sagitario": {"personal": "No intentes hacer demasiadas cosas a la vez. El aspecto en juego de hoy podría hacerte pensar que tienes una energía ilimitada. Pero si llenas el día de compromisos, podrías sentir excesivo cansancio a la mitad de la tarde. Trata de programar descansos frecuentes a lo largo del día. No trabajes todo el día necesitas dejar algo de tiempo para la diversión, porque tendrás deseos de divertirte un poco.", "amor": "Si estás buscando una nueva relación, el amigo de un amigo de un amigo podría resultar ser tu vínculo con el amor. ¿Recuerdas esa cita a ciegas a la que tu amigo te sigue pidiendo que vayas? Bueno... ¡hoy es el día para decir que sí! ¡Esto podría conducir a algo realmente genial!", "trabajo": "Al hablar con otros, si te dan ganas de opinar, muérdete la lengua. Es muy probable que la gente con la que estarás en contacto tenga puntos de vista muy conservadores. No los espantes con ideas alocadas. Tampoco reveles demasiada información de una sola vez. Sé prudente y recurre al tacto en todo momento.", "frase": "#SAGITARIO es una puerta abierta. Pueden entrar y salir. Nadie la cerrara, nadie pondrá llave, aunque lo intenten..."}, "libra": {"personal": "Las emociones pueden estar a flor de piel con las energías astrales de hoy. Tus amigos pueden discutir e incluso pelearse. Evita esas situaciones. Lo mejor es que te concentres en solucionar el problema y en eliminar el motivo de la tensión en lugar de tratar de controlarla. Ten paciencia.", "amor": "La oportunidad para el romance está en las estrellas, pero el amor verdadero es cuestionable. Tienes que saber qué es lo que necesitas y qué deseas. Esto no quiere decir que este romance no pueda convertirse en el verdadero amor, es sólo que, hasta el momento, las intenciones de esta persona son misteriosas.", "trabajo": "Ten fe en la idea que está formándose en tu mente. Es una idea atinada a la que debes dedicarte con coraje. No hay ningún motivo para dudar de ti mismo/a o de tu capacidad. Te acercas a un momento del mes muy favorable que vendrá repleto de logros.", "frase": "#LIBRA: aunque a veces no lo demuestres en todos tus actos y te parezca extraño eres el más legal del zodiaco.O mejor dicho, el menos ilegal"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si es que tienes pareja, ¿será que tu relación anda mal? En este momento es posible que intentes mejorar una relación amorosa. Coméntale tus preocupaciones a tu pareja. Habla sobre cosas que quisieras cambiar. Busquen juntos una solución y sean creativos a la hora de generar más diversión en su relación. Con un poco más de amor y comprensión, las cosas pronto podrán mejorar entre ustedes.", "amor": "Los secretos son tu fuerte. Se te dan muy bien, y una vez que das tu palabra, la mantienes siempre. Vas a tener que aplicar esa regla porque alguien a quien adoras está a punto de confiarte algo que no se siente cómodo compartiendo con nadie más.", "trabajo": "Tu apariencia y el modo en el que te presentas es muy importante hoy. Asegúrate de verte bien. Exhibe un aire de confianza y seguridad. Incluso si no te sientes confiado, aparenta lo contrario. Nadie notará la diferencia. Mantén alta la frente y llegarás lejos.", "frase": "Muchas veces, la vida es mejor para #TAURO cambiando el camino, y no, no dando segundas oportunidades para que suceda lo mismo..."}, "aries": {"personal": "El día por delante se ve prometedor. Tu energía está volviendo gradualmente, y ya estás empezando a sentir más capacidad de iniciativa en cuanto a tu vida doméstica. Sin duda, hoy se te llama a resolver algunas cuestiones financieras relacionadas con tus necesidades domésticas. Aunque un regalo, dinero o un aumento serían bienvenidos, comenzarás a ver otras formas de hacer que el flujo de efectivo aumente en lugar de que sea un goteo.", "amor": "Hoy, busca un fuerte y motivador oculto mensaje del Universo. Si parece que la gente se siente atraída por ti hoy, observa tu lenguaje corporal cuidadosamente, porque la alineación planetaria está tratando desesperadamente de enseñarte algo sobre el amor.  ¡Saca el máximo partido de la situación y mantén los ojos bien abiertos!", "trabajo": "Estás deseando y anhelando que alguien se comunique contigo cuanto antes. Esperas con desesperación junto al teléfono o la computadora esas noticias que quieres oír. No desperdicies así todas las horas de este día. Comunícate tú mismo/a con esa persona u olvídate ya del asunto.", "frase": "#ARIES: Energía a raudales, entusiasmo, ambición, desmedida, deseo de vivir la vida en forma intensa y acelerada. Eso es #Aries..."}, "escorpio": {"personal": "Es posible que desees quedarte en casa y no hablar con nadie hoy. Si decides aventurarte fuera, puede que te encuentres con oposición en casi todas las partes a las que vayas. No veas esto como algo negativo. Úsalo como incentivo para trabajar más duro para lograr tus metas. Hay fuerzas poderosas que te incitan, así que actúa con confianza. Asegúrate de sacar fuera tus emociones. De lo contrario, se van a pudrir y hacerte más daño que bien.", "amor": "¿Has tenido mucha sensación de aburrimiento últimamente? ¡Hoy es el día para poner algo de picante en la aburrida rutina de tu cama! ¡Es la oportunidad de poner voz a tus deseos! ¡Tu pareja estará radiante y receptiva!", "trabajo": "Hoy un ritmo lento y parejo te vendrá como anillo al dedo. Tu mente funciona con claridad, de manera lógica, lo cual te ayuda muchísimo a navegar la incertidumbre y la confusión que te rodean. Los demás están muy dispersos y se comportan de manera impredecible. No permitas que las odiseas que los envuelven te distraigan.", "frase": "#ESCORPIO: tienes un magnetismo encantador. Te respetan porque te haces respetar, ni más ni menos."}, "capricornio": {"personal": "Por naturaleza tienes dotes psicológicas y no necesitas conocer a alguien bien para evaluar con precisión sus pensamientos y motivos. Hoy esta capacidad va mucho más allá de las fronteras de la psicología y llega a ser la de un médium. Los sentimientos de las personas te saltan a la vista. La lectura de los titulares de prensa te da ideas extrañas sobre el futuro. También puedes experimentar sueños intensos y vivos. Anota con cuidado los símbolos de tus sueños. Te sorprenderá lo que te dicen.", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería pasar con la nueva fase que se aproxima.", "trabajo": "Hoy tal vez te sientas frustrado/a en tu lugar de trabajo al percibir las restricciones que se te imponen a causa de reglas y tradiciones que para ti son obsoletas. No tengas miedo de hablar del asunto con tus superiores, pero asegúrate de tener un buen plan antes de hacerlo.", "frase": "Y #CAPRICORNIO sabía que mentías, pero te dejó seguir, sólo para ver cuantas mentiras más le contabas...Para saber qué clase de persona eres"}, "general": "Pocos hacen lo que los demás esperan bajo la Luna Llena en Acuario de hoy. La vida trae consigo rareza y sorpresa. En una nota positiva, Venus regresa a Leo, pudiendo darle a alguien una excusa para volver. Sin embargo, no podrán reanudar la relación donde la dejaron - ya que ambos cambiaron durante el intermedio."}