{"sagitario": {"personal": "Hoy tendrás especial predisposición para con los instrumentos musicales gracias a la influencia de la configuración astral. Particularmente con los instrumentos de cuerda, como la guitarra, el violín o el violonchelo. Si tocas un instrumento, hoy dedícale tiempo. Si estás explorando la posibilidad de aprender a tocar un instrumento, considera los instrumentos de cuerda. Por supuesto que la música siempre puede ser oída, y casi todas las formas de música que hay incluyen a estos instrumentos en sus melodías.  Disfrútalo.", "amor": "Puede que hoy te sorprendas cuando alguien en quien nunca antes habías pensado de forma romántica te informe de su interés. Trata de no mostrar sorpresa ante esta confesión, ya que es importante que averigües lo que realmente siente esa persona antes de darle una respuesta en ningún sentido.", "trabajo": "Hablando con los demás podrás resolver cualquier problema que tengas. Comunica los pensamientos que dan vueltas en tu cabeza en lugar de impedirte expresarlos. El simple acto de manifestarte aliviará la carga que sobrellevas."}, "cancer": {"personal": "No compliques las cosas hoy. Si te abres a nuevas formas de hacer las cosas, puede que tengas ideas revolucionarias. Te tocaría anticipar el futuro y cortar de raíz cualquier posible problema. El mismo método convencional en el que has estado trabajando durante años puede no ser la mejor solución para el trabajo. Busca otros métodos.", "amor": "La sorpresa es el pronóstico del día y el cielo debería estar soleado, tras estar frío y gris, antes de que acabe el día. En días como hoy, ocurren cosas que nunca hubieras imaginado, al menos no tan pronto ni de esta manera.", "trabajo": "Hoy tu habilidad para hablar y pensar rápido te serán extremadamente útiles. Habrá muchas situaciones en las que tendrás que pensar con rapidez. Confía en que puedes tomar decisiones espontáneas que serán acertadas -en vez de pasarte horas deliberando."}, "geminis": {"personal": "Con la configuración planetaria actual podrías necesitar poner en práctica el arte de la paciencia. Aunque tengas mucha energía y determinación, podrías no lograr todos tus objetivos de modo inmediato. Quizás debas trabajar, investigar o pensar algo más antes de poder concretar tus sueños. Pero aprovecha la energía positiva del día para llevar a cabo esas tareas que te conducirán al objetivo.", "amor": "Hoy ten en cuenta que los secretos no son en absoluto tu especialidad. De hecho, prefieres el castigo por decir la verdad, toda la verdad y nada más que la verdad que te descubran mintiendo. Si tu pareja te acusa ahora de mentir, defiéndete.", "trabajo": "Hay mucha fricción a tu alrededor y, desafortunadamente, esta fricción no hará más que aumentar a medida que pasen las horas. Lo bueno es casi todas las dificultades tienen que ver con los demás (nada va realmente dirigido a ti). Tú simplemente encárgate de tus obligaciones y sé tan afable como sea posible."}, "piscis": {"personal": "Desde hace un tiempo, un cierto número de configuraciones planetarias te ha empujado continuamente a tomar conciencia de que vives en un planeta entero, y no sólo en una ciudad o vecindario. Cada vez eres más consciente de la sociedad en general. Esto significa que es posible los movimientos a gran escala te atraigan cada vez más. ¡Ahora es el momento de participar!", "amor": "Podrías comenzar una nueva relación ahora, pero también podrías volver a una vieja. Incluso aunque sientas aburrimiento ahora, los planetas reflejan la necesidad de seguridad hoy. No te apegues demasiado a la manera en cómo son las cosas, porque hay cambios en el horizonte. Tal vez sea mejor que seas flexible.", "trabajo": "Una gran oportunidad espera por ti. Ten presente que hay otros que también están interesados. Saca a relucir tu espíritu de competencia y no le temas a los que persiguen el mismo tesoro que tú has venido buscando desde hace algún tiempo. Procede con confianza."}, "leo": {"personal": "Sentirás una sensación creciente de responsabilidad hacia alguien. Quizás tu hijo está teniendo problemas, y deseas ayudarlo a resolverlo. Puedes entrenarlo en un deporte o ayudarlo con alguna tarea complicada. Con la alineación planetaria, estarás más sensible acerca de las necesidades de los demás. Puedes ofrecerte para cocinar la cena si tu pareja está cansada u ocupada. Mira a tu alrededor y encuentra la manera de ayudar.", "amor": "Los planetas son tan traviesos como Cupido y un nuevo amor podría entrar en tu vida inesperadamente. Él o ella probablemente te parece mucho más adecuado/a para ti que otras personas, ya que vienen del mismo lugar y tienen mucho más en común.", "trabajo": "Debes enfrentarte a la oposición y la tarea no será fácil porque hay personas que te hacen ver la realidad y esto no te gusta demasiado. Tu estado de ánimo no es muy bueno, debes admitirlo. No seas tan exigente contigo mismo/a. Este momento difícil pasará."}, "virgo": {"personal": "Ya que eres una persona de gran disciplina y fuerza de voluntad, te encantará lo que te aguarda en el día de hoy. Dada la alineación celestial, hoy es el día perfecto para comenzar aquella dieta, dejar de fumar o sacar turno para hacerte un chequeo con el doctor. Serás un buen ejemplo para los que te rodean, ¡y también te verás y sentirás mucho mejor!", "amor": "Las estrellas están de acuerdo: vas a tener una noche increíble y tu tarde tampoco tiene mal aspecto. Simplemente asegúrate de cuidar de las necesidades de tu pareja de manera tan cuidadosa como haces con las tuyas. Después de todo, si tu pareja está feliz, tú lo estás.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe, te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente."}, "libra": {"personal": "Gracias a la influencia de los planetas, hoy, tu naturaleza romántica sobresale. Inicia una conversación con tu pareja sobre creencias espirituales. Podrías encontrarte con ánimo filosófico por el cual sientes la necesidad de conectarte con los demás a un nivel muy profundo. Hoy, cree en tu intuición. El día trae una atmósfera muy profunda que no es posible ignorar.", "amor": "Descubrir la verdad es el objetivo de los planetas y cuando este trabajo se lleva a cabo todo tipo de sorpresas son reveladas. La primera sorpresa es que tu interés romántico ya tenía una muy buena idea de lo que estaba pasando. La pregunta es por qué no reaccionó y dijo algo.", "trabajo": "Tus innovadoras ideas son buenas, pero requieren más elaboración. Pide consejos. Haz las cosas con un colaborador. No hay necesidad de reinventar la rueda, sobre todo cuando tienes a tu alcance los recursos para cumplir fácilmente con tus objetivos."}, "tauro": {"personal": "Salir y trabajar  en grupo podría parecerte especialmente atractivo hoy, particularmente con grupos relacionados con deportes u otras actividades físicas. Este es un día excelente para salir y practicar deportes de equipo o asistir a una clase de ejercitación,  yoga, o tai chi. También podrías querer hacer un viaje corto fuera de la ciudad con unos amigos. Un poco de aventura está, sin duda, a la vista para ti. ¡Disfruta!", "amor": "Alguien nuevo y muy interesante entrará en tu vida ahora, el tipo de persona con quien te sentirás tan cerca que no importará si sientes algo romántico por ella o si simplemente te fascina. Por supuesto, tu estado civil actual marcará toda la diferencia.", "trabajo": "Una propuesta que recibes es interesante solo si quien la sugiere tiene la capacidad de seguir adelante con ella. Tiendes a creer en alguien porque deseas creer, pero esto no alcanza. Necesitas pruebas concretas de que esta persona va a ser constante."}, "aries": {"personal": "Tienes tantos talentos y una gama tan amplia de posibilidades que a veces es difícil que sepas hacia dónde dirigir tus esfuerzos. Hoy, no cometas tu habitual error de tratar de hacerlo todo. ¡Incluso tú tienes limitaciones! Estarías mejor si dieses un paso atrás para priorizar tu enorme lista de cosas por hacer. Concéntrate en sólo una o dos tareas importantes en lugar de mezclar las grandes con las pequeñas.", "amor": "Los planetas podrían confundirte hoy. A pesar de que alguien se siente emocionado por tu atención, estabas esperando en secreto que mostrase una reacción más visible y sientes frustración. En un día como hoy no puedes dejar de pensar ¿por qué?", "trabajo": "Es probable que te resulte difícil concentrar todos tus esfuerzos en el trabajo, ya que una buena parte de lo que haces para vivir está en conflicto con tu forma de pensar y tus creencias. Trata de reflexionar sobre el modo en que tu contribución individual encaja en el todo, luego reajusta y reacomoda tu trayectoria profesional."}, "escorpio": {"personal": "Hoy podría haber un adelanto importantísimo en una primordial área de tu vida. La alineación celestial debería estar agregando buena fortuna a cualquier parte de tu vida que te haya estado ocasionando problemas. Si tu vida romántica es desafiante, las cosas se deberían aclarar para ti. Si tu vida laboral está sufriendo, podrías recibir buenas noticias. Mantén apertura a recibir mayor abundancia del Universo, ¡y mira cómo suceden los milagros!", "amor": "Los planetas son claros hoy. Usa tu sentido común y permanece en calma. No estás al mando de todo y si ahora te sientes capaz de actuar como si lo fueses vas a conseguir atraer la atención y que alguien se enfade. Hoy deja que las cosas sucedan como tengan que suceder y simplemente cuida de ti.", "trabajo": "Tienes un buen control de lo que está ocurriendo hoy pero sé consciente de que no puedes estar al tanto de TODO. Aún hay aspectos que son desconocidos para ti. Te irá mucho mejor si lo admites en lugar de simular que sabes todo."}, "capricornio": {"personal": "Las emociones que están fuertemente atadas a tu pareja influenciarán maneras de pensar en tu hogar y vida familiar. Podría ser que exista algo de tensión entre estos dos campos, y será dificultoso expresarte en cualquiera de los dos en este momento. La energía celestial de este día causará conflicto en situaciones que necesitan la comunicación cerebral contra la necesidad de expresar tus emociones.", "amor": "Este es un día de fachadas y máscaras. No quieres hacer daño a los sentimientos de nadie sin necesidad pero tampoco quieres echar a perder tu propia vida, así que todo el mundo muestra lo menos posible y las cosas rápidamente se malinterpretan. Resuelve el problema y quítate la máscara.", "trabajo": "Te has ganado el favor de la gente a tu alrededor. Esto es muy importante para que puedas lograr el éxito. Hoy será mucho mejor tener a los demás de tu lado y no en tu contra, ya que cabe la posibilidad de que los más temperamentales entren en ebullición (sí, como un volcán). Por suerte, tú podrás transitar por entre la lava sin quemarte la piel."}, "acuario": {"personal": "Puedes recibir noticias acerca de tu lugar de trabajo o de la gente con quien trabajas que podrían provocar algunas dudas sobre tu futuro en esa organización. Puedes sentir que no estás llegando a ningún lado. Podrías estar considerando la posibilidad de cambiar de trabajo o incluso de carrera profesional. Alguien puede proponerte un tipo de oportunidad que nunca habías considerado antes. Piensa en ello, pero no tomes ninguna decisión hasta que pasen unos días.", "amor": "Hoy es un día grande para los pequeños cambios que permiten a la otra persona saber cuánto la quieres sin hacer grandes alardes por ello. Tratar de demostrar algo resultará hoy grosero, pero una sutil comprensión puede durar en el tiempo.", "trabajo": "Es posible que alguien se presente con un plan alternativo que puede hacer tambalear tus objetivos laborales. Acumula datos e información pero no te apresures a tomar ninguna decisión. Asegúrate de darte el tiempo necesario para meditar antes de proceder."}}