{"virgo": {"personal": "Tu intuición, energía física e intelectual y penetración se encuentran a su nivel más alto. Probablemente querrás pasar la mayor parte del día a solas, reflexionando sobre tus ideas y decidiendo cómo quieres ponerlas a trabajar. En algún momento, es posible que desees anotar tus pensamientos. También puedes sintonizar con más fuerza que de costumbre con los pensamientos y sentimientos de los demás.", "amor": "Después de creer que no podría sucederte, puede que tengas fortuna en el amor. Esta suerte no te abandonará por lo menos durante unos días, así que tómate un tiempo y pasa un buen rato, pero no te dejes llevar. Asegúrate de haber asegurado tu amor antes de que se disipe la suerte.", "trabajo": "Estás hallando maneras de crear orden con los datos que has recolectado. Lentamente vas logrando construir una estructura o marco referencial que funciona bien en tu situación actual. Tu enfoque es práctico y, por lo tanto, también es sólido. Ten confianza y verás que tus esfuerzos serán premiados.", "frase": "#VIRGO: tu signo opuesto es Piscis, el confuso, desorganizado y caótico. Tú eres tierra, Piscis agua, juntos hacéis barro."}, "acuario": {"personal": "Hoy es un día de actividad para ti en el que harías bien en trabajar con grupos. Tu imaginación es especialmente activa y puede que te descubras interpretando escenas de tus sueños. Las personas en tu vida están jugando un papel más importante del que tenían en el pasado. Reconoce y aprecia a estas personas clave. Trabaja con ellas para levantar la capa de niebla que parece estar nublando el aire hoy.", "amor": "Has conseguido evitar los problemas y los planetas ahora te recompensan. Puesto que tus intenciones están claras, nadie tiene que dudar acerca de lo que estás pensando o sintiendo. Comparte tu despertar con tu amante actual y probablemente ambos siempre lo recordarán.", "trabajo": "El secreto para lidiar con las actitudes de gente cabeza dura y déspota es la buena comunicación. Mientras más secretos intentes guardar acerca de tus intenciones y tus planes, más rígidos serán los otros, dificultando aun más la salida de este asfixiante círculo vicioso.", "frase": "#ACUARIO: Puedes dejarte llevar muchas muchas veces por tu instinto, por la pasión, por el corazón, pero tienes una conciencia que te dice: Piensa dos veces las cosas... E intentas hacerle un poco de caso..."}, "cancer": {"personal": "¡Tu perspectiva tiende a ser optimista, entusiasta y práctica! Tienes ideas creativas y factibles. Es muy probable que te conduzcan al éxito, aunque podría tomarte mucho tiempo y esfuerzo el que esto ocurra. Es probable que la comunicación con los colegas sea abierta, honesta y muy dinámica a medida que los proyectos adquieren vida propia. Trabaja duro, haz que sucedan, ¡y disfruta del viaje!", "amor": "La esperanza y la alegría están en todas partes, pero hasta el momento la claridad no está en tus estrellas. Con suerte, tu nuevo amor habrá llevado la relación al siguiente nivel. Si es así, no plantees la cuestión de los celos que puedes tener. Ten la madurez de esperar y elegir un día conveniente para plantear esto.", "trabajo": "No te enojes ni te decepciones si los números no cuadran. Retírate a un lugar tranquilo, bebe una taza de té con miel e intenta distenderte. Haz que suene una buena canción en tus oídos y el día fluirá en paz y sin problemas. Siempre debe haber tiempo para hacer una pausa y relajar la mente.", "frase": "Para #CÁNCER las heridas quedan dentro, a veces, debes agradecerle que se enfade y grite, de lo contrario acaba explotando..."}, "geminis": {"personal": "Tu pensamiento es estable y reservado hoy. Descubrirás que tu mente está en línea con tu ego, y serás capaz de verbalizar con precisión lo que está sucediendo en tu interior. Puedes ser que tengas mucha reserva en cuanto a lo que le dices a la gente. Puede ser que otras personas estén ocultándote información. Procede con precaución y actúa con honestidad en todas tus relaciones.", "amor": "Por culpa de la energía de hoy, habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto! La energía planetaria debería de asentarse pronto.", "trabajo": "Se te ha presentado una oportunidad sin que tuvieras que salir a buscarla. No la dejes escapar. Puede llevar bastante tiempo que las cosas se den de la manera en que deseas, pero si siembras en la tierra adecuada ahora, podrás cosechar inmensas recompensas a largo plazo.", "frase": "#GÉMINIS: casi nunca estás satisfech@ con lo que obtienes, siempre hay algo que podía haber sido mejor, e irás a conseguirlo, sin duda."}, "piscis": {"personal": "¡Buenas noticias! Parece como que el dinero te va a llegar. Tal vez vas a recibir un bono extra, o tal vez has recibido una buena crítica y vas a obtener un aumento sustancial. Al enterarte de esto sin duda mejorará tu estado de ánimo y, debido a que te sientes bien, vas a ser especialmente amable con los que te rodean. Van a responder de la misma manera. ¡Disfruta de tu día!", "amor": "Puede que últimamente haya habido altibajos en lo relativo al dinero pero las cosas se asentarán ahora, especialmente debido a que los cielos han decidido que es el momento de que dejes de salir por las noches y te quedes en casa. Y con seguridad sabes a quién invitar, ¿no?", "trabajo": "Una compleja pugna por el poder explotará hoy en tu lugar de trabajo. Puede llegar a ser un conflicto muy escabroso. Hay gente que ya ha tomado las armas y está lista para la batalla. Tú también deberías prepararte. Ten cuidado, eso sí, de no excederte y arrojar el equivalente a una bomba atómica. Recuerda que tu trabajo no es más que eso: un mero trabajo.", "frase": "#PISCIS tiene mucha habilidad para sacarte la verdad"}, "leo": {"personal": "Un socio de negocios o una pareja podría traerte oportunidades de progresar hoy. Puedes decidir preparar o ejecutar documentos legales que podrían ser muy importantes para tu futuro. Algún tipo de viaje podría estar involucrado. El romance parece prometedor hoy. Tu confianza y entusiasmo aparecen reflejados en tu rostro y podría hacerte parecer más atractivo/a de lo habitual, tanto a tu pareja como a los extraños. Por la noche, ¡planea una celebración íntima!", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo cuando se trata de asuntos del corazón? A pesar de que piensa lo contrario, tal persona quiere lo mismo. Hoy, céntrate en ti mismo/a para que tengas la energía de hacer frente a la relación en cuestión.", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito.", "frase": "#LEO es generos@, a veces, da demasiado a quien no lo merece, pero es su naturaleza, lo material no es tan importante para ell@s, prefieren los recuerdos, el saber que un día pudieron ayudar a alguien que los necesitó..."}, "sagitario": {"personal": "Hoy tus emociones podrían fluctuar entre uno y otro extremo. Toma en cuenta que se trata de algo positivo que te servirá mucho para exteriorizar tus deseos del corazón. Cuantas más personas sean testigo de tu pasión por las cosas, más estarán dispuestas a confiar en tus consejos y participación en sus proyectos.", "amor": "Incluso aunque probablemente te hayas autoconvencido de que has superado a alguien por quien tuviste sentimientos románticos serás todo/a sonrisas cuando le veas a él o ella hoy. Tu yo interior se sorprenderá por lo que tu yo exterior está haciendo pero no lo puedes evitar.", "trabajo": "Ocúpate de algunos aspectos básicos hoy. No intentes superarte para aparentar ante otra persona que estás más adelante de lo que en realidad estás. Esto sólo te atrasará aun más a largo plazo. Comienza a jugar en el primer casillero y a partir de allí avanza de manera firme y continua.", "frase": "#SAGITARIO: puedes aguantar muchas cosas pero NO que intenten atarte a ningún lugar, si te quedas es porque quieres. Nadie manda sobre ti."}, "libra": {"personal": "Si no tienes pareja, no te sorprendas si el romance se presenta ante ti hoy, tal vez en tu vecindario. Incluso si tienes pareja, conocerás a alguien nuevo. Es probable que conozcas a alguien especial fuera, al aire libre, y cerca de una multitud de personas. Por lo tanto, este no es un buen día para quedarse en casa, incluso si el clima es malo. Ve a ver lo que el Universo te tiene reservado.", "amor": "El amor prevalecerá y eso es justo lo que necesitas. Simplemente siéntate y observa cómo el destino se despliega como una flor de primavera. Tu paciencia seguramente cosechará tu recompensa hoy. Y eso hará que el futuro sea mucho más brillante en cuanto a los asuntos del corazón se refiere.", "trabajo": "Tus intenciones son las correctas, pero es posible que no estés comunicando tus pensamientos de la manera adecuada. En consecuencia, hay gente que te está malentendiendo. No tengas miedo de decir las cosas abiertamente, de forma clara y concisa. Si hiciera falta, tómate más tiempo.", "frase": "Si #LIBRA te ha dado un espacio en su vida, que no queden dudas de que eres alguien especial, otra cosa es que no sea capaz de sacarte otra vez en cuanto vea que se equivocó..."}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "Lentamente se te está pidiendo que modifiques tus valores espirituales y dejes ir algunas de las tradiciones más viejas a las cuales te estás aun aferrando. Has alcanzado un momento en tu desarrollo cuando las ideas con respecto a nuevas formas espirituales de vida te resultan más accesibles y estás viendo el mundo de muchas maneras nuevas. La energía te está alentando a romper con los moldes viejos y experimentar con nuevos conceptos y formas de vida.", "amor": "¿Te has preparado para ir de compras? Seguro que sí, especialmente si tienes una buena razón, por ejemplo, un cumpleaños o aniversario. El Universo tiene un equipo de aliados astrológicos a tu disposición, listos y dispuestos a ayudarte a encontrar la cosa apropiada al mejor precio. ¡Preparados, listos... a comprar!", "trabajo": "En general, estás pasando por un momento muy desalentador con respecto a tu carrera, y puede que te cueste mantener la frente alta. Sé más comprensivo/a contigo mismo/a en vez de exigirte demasiado. Tu hora llegará. Sé paciente.", "frase": "#TAURO es rencoroso, sí, un poco bastante, pero tiene sus razones, prefiere no olvidar algunas cosas para no repetirlas, o al menos, intentarlo. Eso sí, si hay un perdón sincero por tu parte, va a perdonarte, pero estará vigilando tus movimientos para que no le pille otra vez de sorpresa... Una y no más..."}, "aries": {"personal": "La configuración planetaria de hoy sugiere que quizás recibas consejos de amigos que podrían serte útiles. Podrías descubrirte atravesando transformaciones emocionales como producto de sus palabras reconfortantes. Recuerda que si te sientes triste, no hay necesidad de sentirse así para siempre. Puedes salir de la rutina con tanta facilidad como entrar en ella. Solamente necesitas creer que es verdad.", "amor": "La vida te sonríe ahora y los asuntos del corazón, aunque no están seguros, tienen mejor aspecto. Tan bueno que, de hecho, estás a la espera de buenas noticias. Si todavía tienes dudas -y sería sorprenderte que no las tuvieses- lo mejor que puedes hacer es mantenerte en silencio.", "trabajo": "Si te has mostrado perezoso/a o evasivo/a con respecto a algún asunto, habrá alguien que te llamará la atención. No podrás seguir escondiéndote. Es necesario que actúes y ya te lo han hecho saber. ¡Adelante! Da un paso al frente y procede.", "frase": "#ARIES: eres revolucionario, y contagias energía, lo peor es que puedes transmitir la mala y la buena. O levantas o hundes a cualquiera."}, "escorpio": {"personal": "Un proyecto en el que has trabajado durante mucho tiempo podría proporcionarte dinero. No te decepciones demasiado si no lo tienes en tus manos hoy. Puede haber un pequeño retraso de algún tipo, tal vez debido a problemas con el servicio de correo. Es posible que dirijas tus pensamientos ahora a nuevos proyectos. Pero aunque tienes un montón de ideas, no es probable que tomes decisiones firmes hoy.", "amor": "Sé sincero/a y muestra a tu nuevo interés amoroso cuánto te preocupa. Hoy el afecto está en las estrellas y puede ayudar a que la relación crezca. Al hacer saber a esa persona cómo de especial es él o ella ahora para ti, descubrirás a cambio cuánto significas tú para él o ella.", "trabajo": "Muy probablemente tengas que enfrentar una línea de defensa casi impenetrable en el trabajo. Tú buscas el gol pero el árbitro te marca una infracción. En vez de espantar a tus seguidores armando un escándalo en el campo de juego, revisa las reglas con calma y simplemente acátalas.", "frase": "Si haces daño a #ESCORPIO se alejará de toda tu vida, tus amigos, familia...pero se quedará observando en silencio tus movimientos."}, "capricornio": {"personal": "Hoy sentirás un conflicto entre tu ser interior y tu ser exterior. La alineación planetaria te incentivará a equilibrar estas dos oposiciones. Si sientes algo en el interior pero presentas un exterior muy distinto, esto se convertirá en estrés. Hoy desearás intentar expresar tus sentimientos verdaderos. Te sentirás bien al procurar más honestidad y apertura contus seres queridos.", "amor": "Tal vez la alarma se activó hoy y tuviste una epifanía. Tu nuevo interés es una gran persona y, obviamente, se preocupa por ti. Lo admitas o no, o te guste él o ella o no, también, estás a punto de descubrir si puedes convertir la amistad en algo más.", "trabajo": "Hoy es un buen día para desmalezar tu escritorio y organizar los papeles. Puede que haya ofertas y documentos que están allí hace semanas o meses. Esta información no tiene ningún valor si no está debidamente clasificada. Implanta un sistema de archivos y registros que se corresponda con tus necesidades.", "frase": "Confía en la lealtad de #CAPRICORNIO, puede desaparecer por un tiempo, pero siempre volverá si lo necesitas"}, "general": "La Luna Llena en Leo estimula una energía cálida y amigable durante todo el día. Ocúpate y siéntete más feliz por poder estar en movimiento. Esta noche, Venus en Capricornio trae consigo el tipo de romance que es terrenal. Las parejas hablan breve pero seriamente. Por su parte, los solteros empiezan a centrarse en el compromiso durante las próximas semanas."}