{"sagitario": {"personal": "Puedes ser una persona un poco terca y parece que estás a punto de demostrarlo claramente. Puedes ir un poco despacio cuando tienes que moverte, pero una vez que comienzas, ¡es muy difícil detenerte! Aún así, no hay nada terriblemente difícil en cuanto a hacer los ajustes necesarios. Debes darte tiempo.", "amor": "Un secreto que se ha estado guardando está a punto de salir a la luz. Lo positivo es que no has estado feliz al guarda silencio al respecto – y  que no hay malas noticias. Sólo asegúrate de que continúes en silencio una vez que se anuncie, especialmente porque alguien que te importa está probablemente involucrado.", "trabajo": "El frenesí de la mañana disminuye hasta desaparecer por la tarde. Recién entonces logras armar el rompecabezas. Ya no es necesario que recurras a los demás para obtener respuestas. Ahora todo viene directo hacia ti –con facilidad, con total naturalidad."}, "cancer": {"personal": "Con la influencia de los astros de hoy, tu sentido de la intuición podría intensificarse. Tu capacidad para comprender las motivaciones de las personas será fuerte. Siempre has tenido buen juicio hacia las personas, ¡pero hoy lo harás aún mejor! En reuniones comerciales, manejarás el arte de la negociación. Sabrás exactamente qué decir para obtener lo que deseas. Podrías leer lo que los demás piensan e intuir lo que sienten.", "amor": "Por lo general se necesita por lo menos un mes para decidir si vale la pena invertirle tiempo a una relación. Hoy parece que tú y tu pareja han decidido que su relación vale la pena. Ahora que te has decidido a dar el siguiente paso, todo debe ir viento en popa.", "trabajo": "El día de hoy marca el principio de un nuevo ciclo de crecimiento en tu trabajo y en tu carrera. Es un buen momento para eliminar viejos hábitos y malas costumbres que ya no te sirven de nada. Hay que volver a empezar, con una actitud nueva y un enfoque positivo."}, "geminis": {"personal": "Hoy es un día para concentrarse en el trabajo. La energía astral en juego puede hacerte dudar respecto a tus objetivos, en especial los profesionales. Parece importante que en este momento no descuides las preocupaciones materiales. ¿Hay algún tema que es preciso redefinir? Es probable que la mejor forma de pasar el día sea a través de la reflexión.", "amor": "Puede que hoy los planetas te revelen hoy el poder del humor cuando tu pareja te recuerde que debes reírte y pasarla bien. Si haces que tu romance esté lleno de humor y diversión, siempre recibirás alegría. Así que muestra tu alegría y disfruta junto a la persona que amas.", "trabajo": "Los próximos treinta días son un período repleto de inicios. Aprovecha el fin de semana para sintonizarte contigo mismo/a y con tus deseos. Estás comenzando de nuevo. Despréndete de lo viejo y haz lugar para lo nuevo. Este cambio te traerá mucho éxito."}, "piscis": {"personal": "No intentes hacer demasiadas cosas a la vez. El aspecto en juego de hoy podría hacerte pensar que tienes una energía ilimitada. Pero si llenas el día de compromisos, podrías sentir excesivo cansancio a la mitad de la tarde. Trata de programar descansos frecuentes a lo largo del día. No trabajes todo el día necesitas dejar algo de tiempo para la diversión, porque tendrás deseos de divertirte un poco.", "amor": "No tengas miedo de amar a alguien que sea diferente a ti, porque los polos opuestos se atraen. Curiosamente, hoy te podrías encontrar fácilmente en una situación en la que tú eres la persona diferente y sientes un poco de incomodidad. Deja que un potencial interés amoroso te ayude a sentirte más a gusto y esto creará un vínculo especial.", "trabajo": "Como de costumbre, has quedado en medio de un serio conflicto. Tus tajantes opiniones te han metido en un lío del que no puedes salir. Será necesario que des un paso atrás y te alejes del campo de batalla para que puedas recobrar la compostura y pensar con claridad."}, "leo": {"personal": "Por lo general, tiendes a tener bastante ingenio en lo que al trabajo se refiere, pero hoy puedes sentir que la fuente de la innovación se ha secado totalmente. No importa cuánto te esfuerces, probablemente no serás capaz de pensar en ninguna idea nueva. Es probable que tus biorritmos estén bajos, por lo que tu mente estará trabajando a un ritmo más lento del habitual. Hoy concéntrate en las tareas rutinarias. Mañana tu ingenio debería estar ya de vuelta.", "amor": "Cuanto más tiempo pases con esa nueva persona, más te gustará y más excusas te inventarás para tener tiempo para verle. La persona con la que has estado saliendo probablemente no se ha enterado de nada, pero con el tiempo se enterará.", "trabajo": "Préstale mucha atención a los medios de comunicación, incluyendo las revistas y la radio. Una información muy importante llegará a ti a través de estos canales. El dato te resultará extremadamente útil para ampliar tu punto de vista con respecto a tu situación laboral. Escucha con mucha atención."}, "virgo": {"personal": "Podría ser que hayas estado perdiendo la fe en tus sueños y fantasías últimamente. Ahora es el momento de volver a centrarte en lo que quieres y de seguir adelante con confianza. Ya has hecho suficiente reflexión y revisión. Es hora de poner cosas en práctica y de crear. Sueña a lo grande y no dejes que otras personas se interpongan en el camino de tu progreso. Los cambios de hoy pueden ser sutiles, pero deberían indicar viento en popa durante las próximas semanas.", "amor": "Puede que sientas ganas de hablar a medida que imágenes de amor toman el control de tu mente. Puedes tener el impulso de escribir sobre ello en una revista, o incluso en un foro más público. No es sólo el corazón acelerado y la sensación de náuseas, es la manera en que te sientes cuando estás con esa persona.", "trabajo": "Una idea que hoy te parece fantástica puede no serlo mañana. No permitas que te fuercen a tomar una decisión apresurada. Será mejor que lo consultes con tu almohada antes de dar tu veredicto. Los otros pueden esperar."}, "libra": {"personal": "La influencia planetaria de hoy te ayudará a trabajar en tu persona de diferentes maneras. Te ayudará a ver lo que te hará más feliz en la vida y lo que necesitarás para tener tanta productividad como puedas llegar a tener. Y, a una escala más grande, te ayudará a prestar servicios a los demás, con el objetivo de hacer evolucionar la humanidad y de hacer que el mundo sea un lugar mejor para vivir.", "amor": "Tus emociones estarán un poco sesgadas hoy, así que evita cualquier riña con tu pareja porque puedes decir algo de lo que realmente te arrepientas. Ahora no es el momento de ser insensible. Y si tus noches han sido un poco frías, las cosas deberían empezar a calentarse mañana.", "trabajo": "Alguien en tu lugar de trabajo no deja de jactarse de todo. Esta persona está demasiado confiada y utiliza su arrogancia para mangonear a los demás y marcarles el rumbo. Lo mejor que puedes hacer es tratar de evitar la influencia negativa de este individuo. Concéntrate en ti mismo/a y en tu propio trabajo."}, "tauro": {"personal": "La energía celestial del día de hoy te hará pensar en regresar a estudiar. Tus horizontes mentales se expanden y querrás aprovecharlos lo máximo posible. Considerarás la posibilidad de adquirir más educación formal, o educación informal como clases nocturnas o talleres. También existe la posibilidad de que planees unas vacaciones, quizás a un lugar lejano, inusual y exótico.", "amor": "Una simple llamada diciendo que te la pasaste bien en una cita hará que tu nuevo interés romántico sepa que todavía te interesa. Si quieres que esta relación crezca, primero tienen que llegar a ser amigos y luego pareja.", "trabajo": "No te apresures a sacar conclusiones. Este no es el momento para apoyarse en meras suposiciones sino para recoger datos y organizarlos. Cualquier cosa que hagas a prisas se volverá en tu contra y tendrás que rehacerla más adelante. Mejor será que avances con mucha calma."}, "aries": {"personal": "Con esta energía astral, una de tus relaciones de amistad se pondrá a prueba en este día. Alguien cercano a ti tendrá alguna dificultad. Te pedirán ayuda para resolver el problema. Aunque podrás hacerlo, hazlo con cautela. No te metas en algo que no es de tu incumbencia. En vez de eso, mantén una posición objetiva acorde a la situación y ofrécele ayuda moral a esta buena amistad. Así incentivarás su seguridad personal.", "amor": "Hoy, no olvides mirar a las cuestiones relacionadas con el amor desde todos los puntos de vista. La ira y el amor deslumbran, y a veces no ves la imagen completa. Trata de ponerte en el lugar de tu ser querido y dale el beneficio de la duda.", "trabajo": "La indecisión será hoy tu peor enemigo. Muy probablemente, te afectará de un modo tremendo. En medio de la tormenta, puedes igualmente sacar provecho de las ideas innovadoras. Sin embargo, debes estar dispuesto/a a correr riesgos sin atascarte al tener que decidir qué camino tomar."}, "escorpio": {"personal": "Las actividades de grupo podrían llevarte mucho tiempo y energía hoy, tal vez demasiada. Tus inquietudes profesionales están muy presentes en tu mente, y no te gusta que te distraigan. Sin embargo, estas actividades, por no hablar de tu familia, son importantes para ti y encontrarás una manera de compaginarlas aunque sea frustrante. Recuerda, ¡este no es un buen día para que te exijas demasiado!", "amor": "Es un día difícil para los nativos de signo quienes tienen que hacer una cosa y prefieren hacer otra. Desafortunadamente, parte de tu tiempo debe ser pasado cumpliendo obligaciones. ¿Pero y la noche? Esa te pertenece a ti –y posiblemente a alguien más– así que ponte tu conjunto más elegante y demuestra cómo hay que divertirse.", "trabajo": "Es posible que alguien se presente con un plan alternativo que puede hacer tambalear tus objetivos laborales. Acumula datos e información pero no te apresures a tomar ninguna decisión. Asegúrate de darte el tiempo necesario para meditar antes de proceder."}, "capricornio": {"personal": "Debes sentirte emocionalmente estable hoy, pero es posible que sientas un poco de inseguridad en ti cuando se trata de información. Alguien está desafiando tu forma de pensar y exigiéndote que des un paso más a pesar de esa inseguridad. Eres feliz en la parte de la rama que es mucho más gruesa y estable. Siéntete libre de permanecer allí si sientes incomodidad arriesgándote ahora.", "amor": "Hay cambios importantes a la vista, pero afortunadamente conseguirás realizarlos sin ayuda de nadie. Obviamente, eso significa que el Universo ha decidido dejar de tomar el control -por fortuna para ti- y suceda lo que suceda, será debido a lo que tú hayas decidido como tus decisiones románticas.", "trabajo": "Es tiempo de que una idea sea remplazada por otra. Puede que tu trabajo parta de una premisa anacrónica o desactualizada. Deshazte de esta idea y busca algo nuevo. Pídele a alguien su opinión sobre el asunto. Una perspectiva renovada te hará muy bien. No tengas miedo de buscar asistencia."}, "acuario": {"personal": "Dada la alineación astral de hoy, podrías decidir abrirle tu corazón a alguien. Has estado pensando mucho últimamente y podrías necesitar descomprimir algo de la tensión. Quizás desees hablar sobre una relación romántica que es todo un desafío. O quizás debas elegir entre diferentes estrategias profesionales. Recurre a alguien cercano a ti y ábrele tu corazón. Te sentirás mejor al recibir apoyo de alguien que te conoce y comprende.", "amor": "Puede que hoy tengas que ignorar el consejo de los amigos y escuchar tu visión interior en relación al amor y las relaciones. Podría haber una persona especial en tu vida sobre la que estás intentando tomar una decisión pero solamente tú puedes hacerlo.", "trabajo": "La lealtad a tu trabajo es una de las claves de tu éxito. Demuestra la dimensión de esa lealtad haciendo un poco más de lo que se espera de ti. Si no sientes el deseo de entregarte de este modo a tu trabajo, búscate otro."}}