{"sagitario": {"personal": "Romance y arte son las claves de la actualidad. La buena música, la pintura, la poesía o el teatro podrían aumentar tu inspiración espiritual. Es posible que desees compartir estos sentimientos con una persona especial. Los niños también pueden ser una fuente de placer. Su inocencia te hace sentir joven otra vez. Por la noche, anota tus impresiones del día.", "amor": "¡Por fin! Es el momento de dedicarle todo tu tiempo y energía a tu parte favorita de la vida: ¡estar más cerca e intimar con la persona que amas! Has hecho todo lo que tenías que hacer y has cumplido con tus obligaciones y ahora puedes finalmente dedicarte a tu amor. Y si piensas que tú estás feliz, ¡imagina cómo se sentirá tu amor!", "trabajo": "El miedo te atrapa. Quizá temas el cambio. Quizá temas el estancamiento. Quizá temas dejar un trabajo que ya no te sirve. ¡Ya no temas más! Ten la certeza de que el Universo te apoya y te cuida en todo momento.", "frase": "Y #SAGITARIO no pudo contener su lengua, y ahora esta en problemas. ¿Disculparse? ¿Queeeeeé?"}, "general": "Marte y Saturno te otorgan vitalidad y persistencia para que estés a la altura de las circunstancias si es que no pierdes tu tiempo tratando de reescribir las reglas. En vez, apégate a ellas, porque la gente está mirando. Esta noche, todos nadamos en una confusa neblina bajo la Luna en Piscis. Es muy probable que nadie tenga la menor idea de nada.", "cancer": {"personal": "Es hora de poner al día tus habilidades informáticas. La tecnología cada vez va a ser más importante, así que será mejor que la aceptes en vez de resistirte a ella. Tu mente está ansiosa por absorber nueva información. Esto significa que puedes aprender sobre los aspectos más intrincados de la tecnología informática. Una vez hecho, podrás disfrutar navegando por sitios web, yendo de compras en línea y enviando correos electrónicos a tus amigos.", "amor": "Hoy practica la empatía. De hecho, tu pareja necesita que te suavices para que le ayudes a superar este complicado periodo. El amor es paciencia y compromiso, hoy y todos los días, y eso también va por ti.", "trabajo": "Te distraerás con gran facilidad, pero esto no está mal. Deja volar tu imaginación. Tendrás una visión reveladora cuando no te impongas restricciones. Tus fantasías son muy valiosas: harán que alcances otro nivel en tu carrera.", "frase": "#CÁNCER: por lo general, tu vida no ha sido del todo fácil, demasiados altibajos que te han hecho más fuerte y también más sensible..."}, "geminis": {"personal": "Las dificultades financieras podrían superarse hoy a través de la ayuda de alguien mucho mayor que tú. Consejos útiles podrían facilitar un curso de acción futuro más claro y más práctico de lo que parecía en el pasado. Tu capacidad práctica se acentúa, y es menos probable que dejes a las emociones fuertes interferir. Tus habilidades intuitivas también podrían ser de ayuda.", "amor": "Hoy, puede que sientas la necesidad de centrarte en tu pareja debido a que puede que estés pasando por un momento de tensión extra en la relación. Preguntarle cómo le va, invítale a comer o a cenar; incluso ayudarle a realizar sus tareas cotidianas puede hacer más fuerte su lazo y generar un amor recíproco más grande.", "trabajo": "Alguien en tu lugar de trabajo, tal vez tu jefe, cambia repentinamente de opinión con respecto a un asunto que te afecta directamente. Este cambio de rumbo implica una gran oportunidad para ti; surge, incluso, la posibilidad de un aumento. Mantén tus ojos muy bien abiertos.", "frase": "#GÉMINIS: si tienes que comprar a los enemigos de tus enemigos para llevar a cabo tus planes, lo harás. No importa el cómo."}, "piscis": {"personal": "Te has esforzado demasiado en los últimos días y podrías sentir un poco de apatía. Sin embargo, tu mente sigue activa, y puedes buscar la estimulación a través de libros, televisión, o conferencias de algún tipo. Sea lo que sea que aprendas lo encontrarás emocionante. Podría colocarte en una nueva dirección. ¡Hoy puedes viajar desde la comodidad de tu sofá!", "amor": "Generalmente te gusta derrochar, especialmente cuando se trata de alguien a quien quieres. Ahora te sientes de humor para hacerlo así que deberías alejarte de los centros comerciales y de esa boutique nueva o llevar contigo a alguien de confianza que te convenza de no sacar cada minuto tu tarjeta de crédito.", "trabajo": "Hoy tendrás una dosis inusual de energía física que te inspirará para ocuparte de muchos proyectos sin mayor esfuerzo. Solo asegúrate de no perturbar a los demás al hacerlo, ya que tendrás una propensión a pasarlos por encima para que ciertas cosas se hagan.", "frase": "#PISCIS: en tu lado bueno tienes una intuición superior a la mayoría pero en tu lado malo eres sensible al extremo y necesitas escapar..."}, "leo": {"personal": "Hoy, permite que tu lado creativo brille durante el día. Podría ser que los comentarios de los demás aviven la llama dentro de ti. Aprovecha este impulso de emoción para revivir un emprendimiento artístico que te ayude a ponerte en contacto con tus emociones. La energía astral en juego trae tu lado femenino y receptivo al centro de la escena. Esta noche quizás desees lucir espectacular para salir con alguien que amas.", "amor": "Graba una recopilación de música hoy para la persona objeto de tu afecto y para expresar así tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil para ti últimamente.", "trabajo": "Deja sin miedo que tu agenda para hoy primero se llene y luego se replete. Tal vez, al principio, sientas que todo se desborda, pero pronto verás que no es así: tú puedes manejar la situación. Verás también que la gente a tu alrededor se muestra muy dispuesta a cooperar con tus planes. Es así porque hoy estás rodeado/a de un enorme cantidad de apoyo.", "frase": "#LEO: confías demasiado, pero porque no te gusta malpensar al principio, eso si, si ya viste algo raro en alguien, le echas la cruz. Se acabó."}, "virgo": {"personal": "Hoy debes esperar sentir el calor de tu contacto con otras personas. Tus relaciones tendrán algo especialmente tierno y cariñoso. Es como si de repente la gente fuese mucho más atenta y sensible. El Universo es como una gran y feliz familia. Puedes confiar en otras personas. No tengas miedo de hablar acerca de tus sentimientos más íntimos con una de tus amistades.", "amor": "Algunos nativos de tu signo están buscando una relación que pueda llegar hasta el final, ¡con un poco de diversión en la mezcla! Buscar a alguien que pueda tener tu maleta preparada en quince minutos o menos te ayudará a sentir más seguridad hoy. Asegúrate de que tu pasaporte también esté en vigor.", "trabajo": "No construyas barreras en tu mente. Este es el momento adecuado para dejar que las emociones te indiquen el camino. ¿Por qué? Pues por un hecho simple: tus instintos son poderosos. Préstales atención. Si no lo haces, la indecisión será tu mayor enemigo. Por suerte, puedes derrotarla con la ayuda de una aliada poderosísima: la intuición.", "frase": "#VIRGO: Aprendes con facilidad y pones gran empeño en lo que quieres. Cuando deseas ser el mejor en algo, vas a por todas y lo acabas siendo."}, "libra": {"personal": "Un evento social cerca de tu casa, incluso en tu casa, podría aportarte información útil que puedes utilizar para avanzar en tu carrera. Puedes hacer algunos contactos valiosos. La información recibida de los vecinos puede resultar esclarecedora. Debes sentirse optimista, entusiasta y con mucha motivación. Lo que comiences hoy tendrá éxito.", "amor": "¡Sorpresa! Lo que has estado esperando en el trabajo va a pasar, pero va a suceder de la manera más improbable que hubieses imaginado. No te sorprendas si alguien que te admira secretamente sea la razón, y si tienes seguridad de ello, agradéceselo discretamente.", "trabajo": "Entrarás en conflicto con una persona que ocupa una posición de liderazgo. Trata de reducir la tensión adoptando un punto de vista más amplio y flexible. En este momento, tienes una concepción de la verdad que resulta muy limitada, y eso genera fricción con la gente a tu alrededor.", "frase": "#LIBRA: puedes perdonar una y otra vez, y muy grave ha de ser para que al final no lo olvides. Eso si, sabes que no es lo justo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Sí, puedes tener orgullo sobre lo que has logrado. Tú sí que conoces lo tuyo. Te has comprometido a profundizar tus conocimientos y capacidades y eso se nota mucho. Tus amigos y familiares vendrán a pedirte consejo, y con razón. Sin embargo, trata de no mostrar demasiada pedantería. Es una trampa fácil en la que es fácil caer. Tendrás que seguir a toda velocidad en tu viaje educativo con el fin de mantener esa ventaja.", "amor": "¡Prudencia! Por favor, hoy toma medidas para desterrar una maldición a través del amor y la compasión. Cuanto más acudas al Universo, más se rectificará tu situación por sí misma!  Pero la clave es que sientas las amables palabras que pronuncies o, de lo contrario, no se concretarán.", "trabajo": "Tienes una energía renovada. Hay una sensación de poder en tu interior. Usa esta energía para imaginar un nuevo plan para tu carrera y las personas con quienes trabajas. Quizá sea el momento de asumir una posición más firme sobre algo en lo que crees.", "frase": "#TAURO puede tener paciencia para muchas, muchísimas cosas, pero no va a aguantar tus dos caras, eso nunca, y es radical, corta y corta..."}, "aries": {"personal": "Es probable que sientas que hoy los temas del corazón están más resueltos que en los últimos días. Descubrirás que cuanto más compartes tus emociones con los demás, más atención afectiva recibes a cambio. La configuración celestial de hoy está ayudando a suavizar la tensión que puede estar flotando en el aire. El romance figura entre las cartas del día siempre que te dispongas a abrirte y recibirlo.", "amor": "Hoy, los nativos de tu signo pueden sentir la necesidad de agradecerle a alguien cercano a ellos por ayudarles a sentirse mejor consigo mismos. Tu autoestima ha ido en aumento en los últimos tiempos, y esto se debe a los esfuerzos de una persona especial. Todo es relativo.", "trabajo": "Las relaciones con los demás en el lugar de trabajo no van a ser especialmente sólidas durante las próximas tres semanas. Tu encanto mágico parece no estar funcionando como lo hace habitualmente. La gente está más reservada y las emociones parecen estar a flor de piel. Haz todo lo que puedas para comprender.", "frase": "Las cosas claras, #ARIES siempre preferirá lastimar con la verdad que destruir con la mentira..."}, "escorpio": {"personal": "Algo que podría suceder durante el día inconscientemente te recordará a algo desagradable que te ha sucedido en el pasado. Puede que ni siquiera recuerdes el evento de hoy, pero los recuerdos del pasado podrían perseguirte durante todo el día y ponerte de un humor muy negro. Trata de analizar por qué ese recuerdo te afecta tanto. Luego, cuando ya sepas el porqué, déjalo ir. Puedes sentir como si te hubieses quitado un gran peso de los hombros.", "amor": "Si el amor se presenta hoy, ¿podrás recibirlo? El amor puede ser aterrador por el profundo compromiso que conlleva y, como resultado, puede que no te hayas preparado. Tu primera respuesta podría ser un simple “no”. Piensa de nuevo, ya que el amor se mueve a su propio ritmo, no al tuyo.", "trabajo": "Este no es el momento oportuno para adaptarte a la energía que te rodea. Hoy es el día en el que tendrás mucho más éxito si te apartas de la multitud y le demuestras a los demás que tienes un don único para compartir. Saca el ser audaz que llevas dentro.", "frase": "#ESCORPIO: puedes llegar a ser la mejor persona del mundo, leal, sincera, buena gente...pero también el escorpión más venenoso si te atacan"}, "capricornio": {"personal": "Durante los últimos días has sido como un trompo girando a gran velocidad. Has esquivado los obstáculos y has seguido moviéndote sin parar, una bola de energía, seguro, pero sin dirección alguna. Hoy, te centras en una única meta, y sientes una nueva inspiración desde tu interior para alcanzarla. La alineación planetaria te abre una excelente oportunidad de frenar este continuo girar y encontrar un camino derecho para así poder avanzar.", "amor": "Hoy es un gran día para que los de tu signo discutan los asuntos relacionados con el dinero con sus parejas. A pesar de que los problemas de dinero a veces pueden causar problemas en las relaciones, no tiene por qué ser siempre así. Hablar hoy de tus preocupaciones abierta y honestamente alivia la necesidad de gritar y la frustración posterior. No más secretos, ¿de acuerdo?", "trabajo": "Este es un buen momento para reflexionar sobre tus planes laborales a largo plazo. Se viene un gran cambio en tu vida; debes estar preparado/a para adaptarte. No tiene sentido permanecer en el mismo camino si sientes que algo te lleva en otra dirección. Sigue a tu corazón.", "frase": "#CAPRICORNIO tiene tendencia a pensar demasiado las cosas, a analizar cada palabra, cada hecho. Si le preocupa, le da muchas vueltas a todo."}, "acuario": {"personal": "La comunicación con los amigos, hermanos y vecinos debe ser abierta, agradable y proporcionar apoyo hoy. Una reunión podría abrir la puerta a nuevas amistades, discusiones interesantes y otras actividades de grupo que puedes disfrutar. El único inconveniente podría implicar una sobrecarga mental. Puedes aprender tanto hoy que no puedas realizar un seguimiento de todo. Toma notas para que pueda mantener un registro de todo lo que en particular te impresiona.", "amor": "¿Le dijiste a tu pareja que te gustaría pasar algún tiempo con ella hoy? No es propio de ti no cumplir una promesa, pero hoy te sientes como si todo se hubiese vuelto demasiado rutinario. Toda esta angustia desaparecerá pronto. ¡Mañana será un nuevo día!", "trabajo": "Enfrentas una decisión muy difícil. Este no es el momento para retroceder y esconderte. A causa de tu elección del día de hoy puede que alguien se aleje de ti. No importa. Opta por aquello que te conviene a ti, no por la opción que satisfaría a otra persona.", "frase": "Ya que no siempre muestran sus emociones, #ACUARIO puede estar super enfadado y esperar a que tú averigües por qué..."}}