{"virgo": {"personal": "Hoy hay algo que florece dentro de ti. Las fuertes presiones de los últimos días ha disminuido y eres capaz de tomarte las cosas con más tranquilidad. Sería una buena idea prestar más atención a tu cuerpo. Trata de programar ejercicios más aeróbico y reducir las grasas y los azúcares. Inicia algunos hábitos saludables.", "amor": "Si surgen disputas entre tú y tu amor, no dejes que produzcan ninguna ruptura definitiva. Ambos saben que se trata de un tema confuso, así que considérenlo así. Mantengan algo de distancia durante uno o dos días. Ya sabes lo que dicen de la ausencia, que hace crecer el cariño.", "trabajo": "Puede que tengas una discusión hoy sobre el modo de manejar cierta operación. No hay duda de que tu orgullo se verá amenazado a raíz de esa disputa. Ten cuidado. Estás en terreno peligroso. No hagas el ridículo.", "frase": "#VIRGO en tres palabras: crítico, perfeccionista y fiel."}, "acuario": {"personal": "Las partes de tu vida que pueden haber recibido recientemente un revés ahora vuelven a estar en marcha. Debes saber que los grandes proyectos que tienen que ver con la electricidad, aparatos u otros componentes mecánicos, finalmente se verán favorecidos ahora. Sé paciente, porque el cambio de energía de hoy puede ser sutil. Deberías comenzar a sentir este incremento de avance aún más en las próximas semanas.", "amor": "En un día como hoy, la pregunta de las estrellas es si tu relación está de verdad en equilibrio. Tu pareja siempre ha tenido el papel de pretendiente pero esto puede cambiar con las circunstancias adecuadas. Permite que se produzcan cambios hoy si realmente son necesarios.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Pide un aumento durante las próximas tres semanas. Busca un empleo que pague mejor. Tú te mereces más –y éste es el momento adecuado para sacar ventaja.", "frase": "#ACUARIO: es imposible que nadie pueda cambiar tu forma de ser y de pensar. Tienes un instinto natural que hace que te alejes de lo negativo"}, "cancer": {"personal": "Cierta persona probablemente te traerá mucha comodidad hoy. Podría ser alguien que conoces bien, pero lo más probable es que sea alguien de quien no esperases en absoluto que estuviese allí para ti. Con tu tendencia a mantenerte distante y estar en tranquilidad, puede que no siempre notes a los que te rodean. Sin embargo, esto no quiere decir que no noten tu presencia. Acepta a un nuevo amigo y al apoyo ofrecido cuando surja la oportunidad.", "amor": "Puedes sentir una energía muy fuerte en el aire, y aunque no es una sensación completamente incómoda, no sabes si va a afianzar tu relación o va a hacer que se rompa. Simplemente asegúrate de poder encontrar el interruptor en la oscuridad si lo necesitas.", "trabajo": "Tu poder de concentración es grande y tu estado de ánimo es muy bueno. En términos generales, este es el día perfecto para llegar hasta el núcleo de cualquier tarea que tengas a tu cargo -y rematarla con facilidad y eficiencia. Tienes mucho que ganar si te atreves a tomar el control.", "frase": "#CÁNCER: para ti, la palabra demasiado nunca es suficiente. Tu siempre quieres más, más amor, más atención, más de todo. Lo sabes."}, "geminis": {"personal": "Las esperanzas y metas de un grupo con el que te has asociado te inspiran. Es posible hacer sacrificios personales para asegurar tu éxito. Estos sacrificios son temporales, porque vas a compartir la buena fortuna del grupo. El éxito personal también está en las estrellas, pero puede requerir un cambio disruptivo. Ve con la corriente y no dejes que la duda te detenga.", "amor": "Siempre le has gustado por tu sinceridad, pero en este momento en particular sientes la obligación de tener honestidad sin importar cuáles sean las consecuencias. Sin embargo, si sientes enojo, ten cuidado con lo que dejas escapar. Hay diferencia entre la honestidad y el impulso.", "trabajo": "Hoy comienza un período de cuatro semanas que tendrá un gran impacto en tu carrera. Es importante que lo tengas en cuenta, estés en el trabajo o no. Durante las próximas cuatro semanas habrá muchos obstáculos. Se requerirá un cambio radical de dirección.", "frase": "#GÉMINIS: no hay persona que pueda resistirse a tus tiernos y dulces ojitos cuando quieres pedir algo. Lo consigues, y lo sabes."}, "piscis": {"personal": "Se te podrían ocurrir algunas ideas nuevas en tu vida profesional. La alineación astral te puede hacer pensar sobre tu carrera futura de manera completamente nueva. Te asociarás con personas con quienes jamás hubieras pensado tener contacto un tiempo atrás. Desaparecerán todos los estereotipos.", "amor": "Los asuntos financieros pueden haber sufrido altibajos últimamente, pero las cosas se calmarán bastante ahora, especialmente ya que desde los cielos han decidido que es el momento para que dejes de salir un par de noches y te quedes en casa. Y sabes exactamente a quién invitar, ¿no?", "trabajo": "Organiza los datos que ya tienes en vez de empecinarte en recolectar más información. Ordena, etiqueta, acomoda y clasifica en vez de acumular más sobre la enorme pila que ya tienes en tu escritorio. Enfocarte en estas tareas te ayudará a estar mejor preparado/a para las situaciones y las oportunidades que se presentarán.", "frase": "#PISCIS: Inevitablemente para ti, dar más cariño que recibirlo es normal, necesitas ese contacto, ese roce, aunque a menudo lo haces con las personas equivocadas…"}, "leo": {"personal": "Considera hacer planes para unas vacaciones o una escapada corta. Tener ganas de hacer algo divertido puede hacer que incluso el día más duro sea mucho más fácil de sobrellevar. Te sorprenderá lo mucho que puedes aguantar cuando hay un final a la vista. Tu actitud total puede aligerarse. Así que toma al toro por los cuernos y crea un incentivo para ti. Haz algo especial para recompensar el duro trabajo que haces día tras día.", "amor": "Hoy no te conformes con lo más sencillo porque hay cosas complicadas que pueden resultar bien. Busca a alguien con más sustancia, ya que esto te ayudará a encontrar lo que estás buscando. No necesitas una relación superficial para alimentar tu ego; necesitas una profunda para alimentar tu corazón.", "trabajo": "Los beneficios a corto plazo son insignificantes. Pero lo que puede suceder a largo plazo tal vez sea favorable. Trata de analizar la situación en su conjunto y verás que el futuro resulta prometedor. Lo creas o no, ya se avizoran algunos avances.", "frase": "#LEO: el fuerte del Zodiaco pero también el que se traga todo para si mismo y no deja que nadie vea lo que está pasando por dentro."}, "sagitario": {"personal": "Aprovecha hoy para pasar tiempo de calidad en ese nido pequeño y acogedor que tú y tu familia disfrutan tanto. Es ese tipo de día para quedarse en casa. Reina un ambiente tranquilo, sano que disipa las tensiones internas. Aprovecha la oportunidad de recargar tus baterías. Mañana necesitarás un montón de energía.", "amor": "Los planetas te advierten que tengas cuidado de tu propia naturaleza traviesa. Cuando estás lejos de casa tiendes a hacer cosas que no harías allí donde todo el mundo te conoce. Lo que sucede en el paraíso por lo general se queda en el paraíso, pero ten cuidado porque eso no es necesariamente así.", "trabajo": "Hoy la gente en el trabajo se dedica a echarse la culpa mutuamente. Ten cuidado. Nadie quiere hacerse cargo de la difícil situación en que se encuentran. Siempre que puedas, apela a la diplomacia -pero sin recurrir al engaño. Asume la culpa por aquello que sí era tu responsabilidad.", "frase": "Cuando quieras que #SAGITARIO haga algo, pídelo, no lo ordenes, es una técnica que ya deberías saber. Y no siempre funciona..."}, "libra": {"personal": "El paradigma actual puede quedar desplazado un poco. Hay una buena probabilidad de que tus emociones pasarán por una transformación significativa hoy. Tu mente puede estar dando vueltas. No te dejes atrapar por vorágines mentales. Puedes obviar los mensajes enfrentados que tu mente te manda si confías en tu sexto sentido -tu aguda intuición- para las respuestas que buscas.", "amor": "Hoy no puedes ver a tu nuevo interés romántico, pero sabes que tal persona está pensando en ti. Una separación les da a ambos un momento para reflexionar. Hoy es un gran día para la reflexión, porque hay sentimientos profundos que se mueven entre ustedes ahora. Permite espacio para que existan.", "trabajo": "Tu buena disposición y tu manera honesta de abordar las cosas te ayudarán a sumar muchos puntos en el trabajo hoy. Asegúrate de ser cortés con todo el mundo. Una actitud positiva -más que tus conocimientos o habilidades- será lo que te dé esa ventaja que hace tiempo buscabas.", "frase": "#LIBRA: te desvives por los tuyos, aceptas consejos y críticas pero nunca órdenes. Tienen que hablarte bien, jamás mandarte."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La falta de contacto entre tú y tu pareja romántica podría hacerte sentir bastante depresión hoy. Puedes tener la tentación de llegar a la conclusión errónea de que tu amor ya no se preocupa por ti y que es por eso que el teléfono no está sonando. No caigas en esta trampa. Si tratas de tener objetividad, te darás cuenta de que esto no es cierto. Lo más probable es que tu amor se entretuvo en algo y te llame tan pronto como haya una oportunidad.", "amor": "No aceptes un segundo puesto cuando se trata del amor. Puede que últimamente hayas tenido muchas oportunidades para realizar una conexión amorosa pero recuerda que el amor no puede medirse. Es muy importante que busques la calidad, especialmente en asuntos del corazón.", "trabajo": "Alcanzarás el éxito solo si logras ponerte a trabajar de un modo constructivo, a partir de valores tradicionales y con la estructura que ya está en funcionamiento. Si, en cambio, tratas de resistir los teoremas vigentes, te encontrarás remando con gran esfuerzo en contra de la corriente.", "frase": "#TAURO: odias que no te comprendan. De hecho, o son rápidos y se enteran o NO repites las cosas dos veces. No gastas tu tiempo. Lo sabes."}, "aries": {"personal": "Hoy puedes sentir algo de confusión. Las acciones de otras personas pueden envolverte en un torbellino de emociones contradictorias. Puedes ser sensible con respecto a tus objetivos. La disciplina es un aspecto clave hoy. Mantente fiel a los principios que más aprecies y no te equivocarás. Los amigos están esperando cerca para ayudarte con todo lo que te moleste. No dudes en pedir ayuda.", "amor": "Hoy, puede que sientas un gran deseo de romance. Esto puede ser tradicional, con flores y cenas con velas, o único, con hot-dogs y cerveza en un espectáculo deportivo. De cualquier manera, quieres conectar hoy. Planea algo divertido para ti y tu amor, y luego sorpréndele con tus noticias.", "trabajo": "Hoy podrías sentir la necesidad de causar una buena impresión en alguien. Quizás hay una persona en el trabajo que es especialmente importante y podría apoyarte en tu carrera. Es un gran día que te permitirá tomar excelentes decisiones, hacer amigos y ser un ejemplo para los demás.", "frase": "Es muy raro que a #ARIES le aplaste nada, es decir, que igual que caen se levantan, y de los fracasos, mucho más..."}, "escorpio": {"personal": "El día será bastante tranquilo para ti. Es probable que te obligues a realizar una tarea y continuarla hasta la noche. Si alguien trata de convencerte de que tomes un descanso, no va a ser tan difícil de resistir. Este es un día en que debes seguir a tus instintos, mantener la cabeza baja y centrarte en la tarea que tienes entre manos.", "amor": "Si el amor llama a tu puerta hoy, abre sin dudar. Este amor tiene alas y probablemente puede irse tan rápido como vino. La manera de evitar que un amor como este vuele es demostrarle que las cosas le irían mejor aquí, a tu lado.", "trabajo": "Te ganarás los favores y el respeto de tus compañeros de trabajo si los escuchas y tratas de entender sus necesidades y preocupaciones, en vez de mandonearlos. Tus oídos son más importantes que tu boca: ten en cuenta cómo los utilizas.", "frase": "#ESCORPIO: eres el signo más poderoso e intenso del Zodiaco. Tenerte de enemigo es lo peor que le puede pasar a alguien."}, "capricornio": {"personal": "Espera recibir una noticia fabulosa hoy. Finalmente obtendrás lo que te mereces. Puede ser una promoción, aumento, un estimulante nuevo proyecto o alguna combinación de esto. También podrías recibir buenas noticias en el departamento del romance. Ciertamente te has esforzado, incluso demasiado. Ahora vas a recibir la recompensa. Acepta con tu aplomo y estilo habituales cualquier regalo que te traiga el día.", "amor": "Hoy podrías conocer a tu alma gemela. Si es así, él o ella podrían ser la pieza que faltaba para completarte. Cuando estés con esta persona, probablemente te sentirás completo/a por primera vez en tu vida. Mantén tus pies sobre el suelo mientras comienzas con esta relación.", "trabajo": "Tal vez sientas que te bajan del pedestal que ocupaste ayer. No te preocupes. Aunque no parezca, el cambio es para bien. Nadie puede acaparar constantemente toda la atención. Los demás también merecen la oportunidad de pavonearse.", "frase": "Con #CAPRICORNIO es mejor que no supongas nada, porque seguro que vas a equivocarte, o sea seguro..."}, "general": "Hoy, las técnicas son muy suaves, incluso si son tomadas con medidas enérgicas. ¡Ponte tu mejor sonrisa y lánzate a obtener lo que quieres! No se puede discutir con las emociones. En lugar de discutir e insistir en que las personas no deberían de sentir lo que sienten, entiende que alguien simplemente lo siente de esa manera mientas la Luna conecta con Neptuno esta noche."}