{"sagitario": {"personal": "Podrías sentir inquietud y frustración debido a una separación temporal de un socio, tal vez un socio de negocios pero más probablemente una pareja romántica. Contactar a través del teléfono podría ser difícil también, porque ambos podrían estar ocupados. Encuentra algo fascinante que hacer que te haga dejar de pensar en la situación. Reúnete con amigos y pasa un buen rato. El tiempo pasará más rápido.", "amor": "Los miembros de tu familia han estado actuando de manera bastante extraña durante meses, o quizás años, para decir la verdad. Tú y tu pareja han estado tolerando su comportamiento, e incluso ayudándolos, pero hoy ustedes dos pueden necesitar dejar de lado sus problemas y disfrutar de un poco de tiempo a solas.", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal.", "frase": "#SAGITARIO: eres signo de fuego. Puedes tener épocas tranquilas pero si te provocan, tus llamas queman todo."}, "general": "Adopta un enfoque prudente el día de hoy. Con Mercurio a punto de cambiar de signo, puede que no seas capaz de cumplir con todos tus compromisos y promesas sin importar lo mucho que desees hacerlo. Las parejas sienten energía, frescura e ímpetu. Los solteros podrían caer rápidamente en un apasionado enamoramiento (o lujuria) bajo la Luna en Aries de esta noche.", "cancer": {"personal": "Aprovéchate de la energía creadora en el aire hoy. Mantén tus manos en movimiento y tu imaginación fluyendo hacia algo divertido y artístico. Si empiezas a dudar de tu trabajo, puedes caer en una espiral de bloqueo creativo. No caigas en el hábito de estar constantemente juzgando la calidad o el resultado de tu trabajo. Date rienda suelta y explora todo lo que te venga a la mente.", "amor": "En las nuevas relaciones las personas se turnan para exponer un poco más sobre ellas todos los días. Hoy, si realmente escuchas en vez de querer que oigan sobre ti, será sorprendente lo que tu interés amoroso revelará en un período muy corto de tiempo.", "trabajo": "Aquello que a ti te resulta obvio y sensato puede no tener mucho sentido para otra gente. Algo se pierde en el proceso de traducción, y a decir verdad, no hay nada que tú puedas hacer. No te aferres demasiado (a nivel emocional) a las repercusiones de los eventos de hoy.", "frase": "#CÁNCER se caracteriza por su humor inestable, inquieto, y por una continua alternancia de momentos de introversión y de entusiasmo."}, "geminis": {"personal": "Podrías verte en medio de muchas personas. Quizás vayas a un seminario o conferencia de profesionales. O podrías asistir a varias reuniones de negocios. Hasta podrían invitarte a una fiesta por la noche. Con la alineación astral de hoy, la socialización será el tema central del día. Presta atención a tu aspecto para poder presentar una imagen confiada y cuidada. Podrías tener la oportunidad de conversar con alguien influyente.", "amor": "Cuando los planetas despiertan recuerdos, nuevos o viejos, es difícil quitártelos de la cabeza. Sientes la necesidad de arruinar tu amistad con una persona del sexo opuesto, pero no quieres echar a perder tu nueva relación por los celos.", "trabajo": "Tu mente rebosará de ideas grandilocuentes sobre trabajos diferentes, negocios nuevos, múltiples títulos universitarios y la excelsa tarea de salvar al mundo, todo junto y al mismo tiempo. Soñar a treinta mil pies de altura –y a la velocidad de un avión– no tiene nada de malo. Recuerda, sin embargo, que las nubes que te rodean no son más que eso: sueños.", "frase": "#GÉMINIS: aceptas perder pero sólo para estudiar qué debes hacer para ganar en la próxima. Las cosas nunca se quedan como tú crees..."}, "piscis": {"personal": "Hoy, tendrás algunas dudas emocionales que tal vez necesiten de una respuesta. Dada la configuración planetaria de hoy, sentirás que necesitas atender los problemas de tus relaciones. ¿Realmente te has comprometido con tu pareja? ¿Toma tu pareja la relación seriamente? Es posible que desees estar nuevamente en el punto de partida, ya que estas dudas importantes no parecen molestarte.", "amor": "Los planetas te preguntan ¿quién está engañando a quién hoy? Probablemente no puedas negar tus emociones, por lo que ¿por qué estás jugando contigo mismo/a? Simplemente supéralo y deja que tu “yo” real salga. Tu nuevo amor probablemente no está interesado en la fachada; quiere a la persona que hay detrás. Tú eres quien necesita llegar a este lugar.", "trabajo": "Trata de hacer alguna actividad física de alto impacto esta mañana. Encara esta actividad como un plan de limpieza para eliminar el enojo y la tensión que han anidado en ti a causa del trabajo. Hacerlo te ayudará a purificar el aire a tu alrededor para que puedas disfrutar a pleno tu tiempo libre este fin de semana.", "frase": "#PISCIS necesita la soledad a veces para regenerarse, para volver al mundo real con más fuerza que nunca"}, "leo": {"personal": "Puede que hoy debas ocuparte de documentos legales relacionados con el dinero. Tu mente es especialmente rápida y ágil para que puedas ocuparte de ese tema eficientemente, dándote libertad para las actividades más divertidas, como reunirte con amigos o tu pareja. Las discusiones sobre ciencia, psicología o temas ocultos o metafísicos podrían dominar tu tiempo.", "amor": "Hoy, la clave es que debes sentir las amables palabras que dices o no se concretarán. Hoy, respira profundamente, considera la situación... y luego perdona. Esto hará que tengas un futuro mucho mejor para ti y el objeto de tu afecto.", "trabajo": "Tu personalidad bondadosa y sociable se verá recompensada. Los otros son tus mejores aliados: te ofrecerán apoyo y aliento. Además, gracias a los consejos que recibes, lograrás mucho más que si estuvieras avanzando solo/a.", "frase": "Cuando #LEO se pone en modo tiránic@ total, o se hace lo que dice, o pasas directamente a ser su enemig@, al menos hasta que se le pase el modo malign@..."}, "virgo": {"personal": "En este momento quizás no te sientas de ánimo para manejar cuestiones prácticas, pero trata de concentrarte. El aspecto celestial en juego de hoy podría hacerte sentir algo de flojera. Trata de encontrar el equilibrio entre diversión y trabajo. Desearás programar algunas actividades divertidas durante el día. Necesitas encauzar ese buen estado de ánimo.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que ten honestidad! Tu relación está siendo afectada por culpa de la energía confusa que has estado escondiendo. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos llegarán de inmediato.", "trabajo": "El equipo con el que trabajas no puede dar un paso más hasta que tú asumas el liderazgo en relación a un aspecto del proyecto. Anímate a tomar decisiones osadas apoyándote en tu propio juicio y en tus habilidades como líder. Verás que puedes lograr el éxito.", "frase": "Quizás el amor de #VIRGO hacia algo o alguien puede tardar en encenderse, pero una vez que se enciende, arde a muchos grados..."}, "libra": {"personal": "Trabajas duramente y a veces trabajas tan duro que te olvidas de tomarte un momento para ti mismo/a. Esto es admirable a corto plazo, pero no tan inteligente a largo plazo. No haces ningún bien a nadie si te quemas de puro agotamiento. Debes aprender a tener tu propio ritmo y a equilibrar tu vida de tal manera que haya tiempo suficiente para el trabajo, la diversión y la meditación.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas sobre la naturaleza humana. El compromiso será también importante hoy. Si tu cita quiere comida tailandesa... ¿por qué no?", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador.", "frase": "#LIBRA: quieres algo. Es necesario en tu vida. De verdad. Aunque no te crean. Lo quieres. YA. Lo consigues. Se acabó la ilusión..."}, "video": "L4OG9Og2Pds\n", "tauro": {"personal": "Es probable que te lleguen algunas interesantes oportunidades de hacer dinero, ya sea hoy o en un futuro próximo. Podría ser que haya llegado el momento de un nuevo trabajo que prometa un progreso más rápido en el escalafón y una mayor estabilidad financiera. Una vez que pasas de cierta edad, trabajar a comisión pierde su atractivo. Estás listo/a para un crecimiento sostenido de tu cartera financiera. Tal vez debas buscar un asesor financiero para los pasos que vayas a tomar ahora mismo y así mejorar tu cuenta de resultados.", "amor": "El amor es el arte de ir completamente más allá de los límites del control emocional pero manteniendo el equilibrio conjunto. Hoy es un día para disfrutar de un momento sin amor y sentir todo lo que tiene que ofrecer. Cuanta más creatividad utilices, mayores serán las posibilidades de amor sin fin.", "trabajo": "Hoy hay gente que no está para bromas. Ten franqueza y claridad con todos al hablar y mira a tu interlocutor a los ojos. Si tratas de jugar con alguien no te ganarás su respeto. Trata de lograr que tus contactos verbales (o de cualquier otro tipo) sean simples, sintéticos y concretos.", "frase": "#TAURO: Eres tan difícil de manipular que la gente te llega a odiar por eso. Aunque el mundo entero esté en tu contra, vas hasta el final."}, "aries": {"personal": "Hoy es muy probable que te sientas particularmente en forma y saludable y capaz de asumir la más monumental de las tareas. Por lo tanto, podrías decidir limpiar el sótano o limpiar todas las malas hierbas del jardín. ¡Ten cuidado con el ritmo! Estas cosas tienen que hacerse, pero no todas a la vez. Es igual de importante que te diviertas como que trabajes.", "amor": "Hablando de cuán grande puede ser el amor, vamos a hablar acerca de lo serio que puede ser. Debes tener una conversación seria con tu pareja, incluso si no habías planeado tenerla. La buena noticia es que los dos están pensando lo mismo, así que sea cual sea el resultado, ambos serán muy felices.", "trabajo": "El único modo en el que lograrás el éxito es demostrando que puedes satisfacer las expectativas de otra gente. Haz valer tus habilidades más que de costumbre. No te sientes a esperar que la oportunidad laboral perfecta venga por sí sola a golpear a tu puerta. Eres tú quien debe dar el primer paso.", "frase": "#ARIES sabe confiar, y cuando lo hace es de corazón, y sobretodo hasta el final, no le traiciones, porque igual que confía, corta de forma radical..."}, "escorpio": {"personal": "Habrá agitación en tu vida amorosa. Vaya, con la alineación astral actual, no habrá forma de evitarlo. Cuanto más intentes ignorar el problema, más fuerte aparecerá frente a ti. ¡Porqué no te dejan en paz! Y cada vez que trates de explicar que no te encuentras disponible o no tienes interés, te responderán agresivamente. Si mantienes tus puertas cerradas, encontrarás la paz y tranquilidad que deseas.", "amor": "Si la oportunidad para una relación llega a lo largo del día, toma una decisión rápidamente en lugar de ser demasiado complaciente. Mientras que estás tomándote tu tiempo, alguien podría venir y tomar la decisión por ti. Recuerda que las acciones hablan más que las palabras. Arriésgate por el amor ahora.", "trabajo": "Tienes el poder y la determinación para actuar con convicción, y una gran habilidad para comunicar tus ideas con gran elocuencia, apasionadamente y de un modo efectivo. Todas estas cualidades, combinadas, son muy poderosas.", "frase": "#ESCORPIO: Tienes un sexto sentido para casi todo, sobretodo para ver la bondad o la maldad en las personas desde el principio..."}, "capricornio": {"personal": "Es posible que hoy pases tiempo con alguien que no conoces. La alineación de los planetas está creando algunos cambios en tu ámbito social inmediato. Quizás trabajes en un proyecto con alguien del trabajo. Tal vez no conozcas bien a esta persona, pero pronto pueden hacerse amigos. O es posible que hoy te encuentres trabajando junto a un cliente. Tal vez esta persona comparta tu misma manera de pensar y es posible que sea agradable hablar con ella.", "amor": "Hoy un coqueteo significa más que la semana pasada así que ten cuidado con el poder de tus acciones. Si esto es simplemente un juego para ver quién gana, entonces aléjate inmediatamente porque te vas a meter en problemas. Pero si hay atracción verdadera, entonces continúa con cuidado.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy.", "frase": "#CAPRICORNIO es un signo fuerte y carismático, dice lo que piensa, le asustan pocas cosas, y puede perdonar cosas, excepto la traición."}, "acuario": {"personal": "Demasiadas tareas pendientes hoy podrían hacer que sientas presión para terminarlas, creando estrés y tensión innecesarias. Tómate tu tiempo y no te preocupes si tienes que dejar algunas de ellas para mañana. Probablemente te estés sintiendo más sensible de lo habitual, por lo que podrías notar los estados de ánimo de la gente que te rodea. Tómate descansos periódicos y sal a dar un paseo. Esto debería ayudarte a despejar la cabeza y hacer que las cosas sean más fáciles para ti.", "amor": "Un viejo y querido amigo con un ojo para los detalles sin igual, te ha ofrecido ayuda para acabar con los últimos detalles de un objetivo que has estado persiguiendo durante mucho tiempo y que, probablemente, tiene que ver con la persecución de cierta persona sin la que simplemente no puedes vivir. Deja que te ayude. Piensa en todas las veces que has hecho lo mismo.", "trabajo": "Las situaciones que enfrentas hoy en el trabajo no se dan a tu favor. Mientras más presionas para tener todo bajo control, más resistencia encuentras. Cálmate y sé paciente. Recuerda que la única persona que realmente puedes controlar es a ti mismo/a.", "frase": "Hay personas que creen que jugando con los sentimientos de #ACUARIO, se enamorarán mucho más, pero #ACUARIO no es como otros signos no, si de verdad les haces daño, trato cero, y eso, si te va a doler..."}}