{"sagitario": {"personal": "La alineación celestial de hoy te hará concentrarte en el auto-mejoramiento. Generalmente cuidas bien tu salud y tu dieta, pero hoy quizás comiences un nuevo programa. Podrías interesarte en unas hierbas o suplemento dietario nuevo. Tal vez investigues hoy en cómo puede este nutriente ayudar a tu cuerpo.", "amor": "Es hora de que ahora te centres en tu carrera que, por supuesto, es una de tus áreas favoritas de la vida. Una oportunidad maravillosa está a punto de presentarse, y te encantará la oferta. Si se trata de un movimiento o cambio importante en tu estilo de vida, habla de ello con tu pareja.", "trabajo": "Tu naturaleza alegre y llena de vida prevalece a pesar de que estás atravesando un período complicado. Es muy importante que recurras a tu sentido del humor para sobrellevar esta situación, especialmente en el trabajo."}, "cancer": {"personal": "La energía astral en funcionamiento te pide que te analices profundamente y seas consciente de cómo tus acciones afectan a las personas que te rodean. Hoy los recursos compartidos son un gran problema. Debes enfocarte en tu parte de la ecuación para mantener el equilibrio en tu relación con los demás. Es también tiempo de comenzar nuevos proyectos.", "amor": "Recuerda, cuando pareces encontrar las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en favor de la discusión: ¡detente! ¡Es imprescindible que observes la situación desde su punto de vista para no provocar ningún daño! El perdón es la fuerza.", "trabajo": "Las energías del cosmos te dan la luz verde para proceder con algo que últimamente te ha hecho dudar. No habrá ocasión más adecuada que el momento presente. Aprovecha esta oportunidad ya mismo: ¡lánzate! Si confías, no puedes fallar."}, "geminis": {"personal": "Tu estado de ánimo sufrirá altibajos a lo largo del día. Te estás recuperando de los últimos dos días, y sientes más unión con la gente cercana. Sientes un cariño especial de alguien que hace que tu corazón se sienta feliz y tu mente esté tranquila. Hacia el final del día, puedes sentir que las personas no son tan sinceras como lo parecían al principio. Mantente en guardia.", "amor": "Esta es la oportunidad de sentarte y tener la conversación que has estado deseando tener con tu pareja. La conversación sobre dinero y sobre las finanzas conjuntas en particular. Si estás dispuesto/a, llama. Te sorprenderá cuánto pueden progresar si los dos hablan con total honestidad.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que dicta tu corazón."}, "piscis": {"personal": "Es hora de guardar tus sentimientos más susceptibles y pasar a algo nuevo. Deja de sacar viejos álbumes de fotos y de llorar por las experiencias pasadas. Sólo te hundirás en un charco de lágrimas del que no podrás salir. En vez de eso, este es un día para mirar hacia el futuro y planificar nuevas experiencias de las que puedas disfrutar con la gente que amas.", "amor": "¿No te apetece ir a trabajar o hacer nada que requiera esfuerzo? Bueno, si tienes tareas que hacer, hazlas pronto para evitar problemas de conciencia. Después contacta a tu persona favorita para la diversión y ¡pásenla de maravilla!", "trabajo": "Tu naturaleza indecisa estará peor que nunca hoy. Recurrir a otras personas para recibir consejos sólo generará más confusión. Te enredarás en tus propias ideas y no podrás pensar con claridad. Vete a casa temprano."}, "leo": {"personal": "Asegura tu búnker y comprueba que dispones de artillería pesada, porque va a haber una batalla. Confía en que necesitas prepararte plenamente para entrar en lucha hoy, porque vas a tener que hacerlo. Hay algunas batallas que realmente te gustan, aquellas que consiguen poner las cosas en marcha y producir resultados. Pronto quedará claro de qué tipo es esta.", "amor": "Últimamente sueñas continuamente. A menudo te dedicas a soñar sobre cómo de bonita sería tu vida si simplemente tuvieses a la persona adecuada a tu lado. Si ya la tienes a tu lado, deja de soñar y dale una noche de ensueño, una que no olvidará nunca. Si tienes pareja, sal a encontrar lo que buscas.", "trabajo": "Si quieres que ciertas cosas se concreten, tienes que expresarlo a viva voz. Los demás funcionan como calculadoras antiguas (si no aprietas fuerte los botones, los números no se registran). Por eso, apela a la claridad y a la llaneza a la hora de hablar con otros. Este es el único método que dará frutos."}, "virgo": {"personal": "Las cosas van a serte más favorables en las próximas cuatro semanas a pesar de que hoy puedes encontrarte con que van demasiado lentas. Podría ser que haya un poco de tensión en tu cuerpo y que no sientes la suficiente motivación como para ponerte en movimiento. No te preocupes por eso. Este sentimiento pronto pasará y te sentirás como siempre en cualquier momento.", "amor": "Si la posibilidad de un nuevo romance surge hoy, pasa por los preliminares pero espera hasta que los planetas se muevan antes de involucrarte realmente. Esta pequeña demora también te dará la oportunidad de pensar antes de lanzarte. Eso sí, no pases demasiado tiempo pensando.", "trabajo": "Sabes muy bien qué tienes que hacer, pero la motivación se ha esfumado. Parece que cada vez que te dispones a arrancar, algo o alguien se pone en tu camino. Trata de no distraerte. Puedes logras muchas cosas –siempre y cuando sepas mantener la concentración."}, "libra": {"personal": "Dada la energía celestial de hoy, sería inteligente poner los sentimientos de las últimas semanas en palabras. Quizás has estado en la duda de confortar a algún miembro de la familia. Teniendo en cuenta tu ascendente, este período podría traer consecuencias para todo el año. Por consiguiente no dudes en pensar acerca de tus sentimientos, nadie se enojará contigo...", "amor": "Si hay alguien por ahí a quien has estado echando de menos y con quien todavía no has contactado, dale una oportunidad esta noche. Utiliza la energía comunicativa que sentirás y reúne tu coraje. Eso te dará un montón de inspiración para levantar el teléfono y hacer la llamada. Eso si no se te anticipa, por supuesto.", "trabajo": "Hay una corriente muy potente hoy en tu trabajo -y si no te atreves a seguirla es posible que quedes rezagado/a. No te burles de la idea sólo porque preferirías quedarte con aquello que te resulta familiar y te hace sentir más cómodo/a. Los riesgos que asumas hoy te beneficiarán."}, "tauro": {"personal": "Hoy la alineación astral sugiere que medites acerca de los últimos hechos ocurridos en tu hogar o familia. Para la sorpresa de tus seres más cercanos, aceptarás o rechazarás una propuesta, y lo harás junto con una persona. No tendrás tu humor usual, calmado y conciliatorio, por lo tanto prepárate para algunas miradas de sorpresa.", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con divertirse, mientras el romance florece a tu alrededor. El amor puede estar en el aire, pero también en tu casa, en tu familia y en todo en lo que pongas tu corazón. Puedes incluso encontrarlo donde menos te lo esperas, ¡así que permanece a la expectativa!", "trabajo": "Te invade la sensación de que todos los asuntos ajenos son tu responsabilidad. Como si involucrarte en la vida de los demás fuera una obligación moral. Ten mucho cuidado de no excederte, de no pasar sin darte cuenta de un consejo comedido a un chisme hiriente o a una intromisión agresiva."}, "aries": {"personal": "Hay intensidad en tus relaciones ahora, y puedes sentir que cada situación es de vida o muerte. Calma esas voces en tu cabeza. Medita, ve a una clase de yoga y respira profundamente. Tienes que saber que nada es realmente tan espectacular como parece. Esto, también, pasará. En pocos días serás capaz de reírte de tus preocupaciones.", "amor": "Hoy, las opiniones de los demás sobre la situación de tus relaciones actuales tienen mucho peso bajo la configuración de tu estrella. Cualquier inquietud se disipará al final de la semana. ¡Mantén tu confianza! Y recuerda que la única persona que debe tener toda la influencia eres tú.", "trabajo": "Debes asegurarte de que amas el trabajo que haces. Si no te inspira un verdadero amor por él, déjalo y busca otra cosa. Sigue tu pasión. Si escuchas a tu corazón, el dinero y las oportunidades llegarán naturalmente."}, "escorpio": {"personal": "Este es un buen día para examinar tus límites. Puedes sentir surgir un poder que te beneficia en las metas de tu carrera. Aprovecha esta intensidad emocional que te eleva a mayores alturas. Pero recuerda que también te puede dejar caer fuerte sobre el piso frío. Ten cuidado, pero no dejes que el miedo te impida hacer las cosas que quieres hacer. La energía celestial en juego te pide que vayas un paso más adelante que antes.", "amor": "Incluso si los miembros de la familia están reclamando tu atención, debes pensar en lo que podría significar para tu relación si les contestas. No dejes que nadie se interponga entre tú y tu pareja. Si no tienes pareja, no dejes que los deseos de tu familia se interpongan entre tú y alguien que sabes que está destinado a ser tuyo.", "trabajo": "Los sueños que venías alimentando han pasado de repente a un segundo plano. Te bombardean con asuntos concretos y candentes y tus sueños ya están cayendo de a poco en el olvido. Está bien que les des prioridad a otros asuntos, pero no dejes que la llama de tus sueños se extinga por completo."}, "capricornio": {"personal": "Los cuerpos astrales te han estado urgiendo a echar raíces desde hace algún tiempo. Todos los aspectos insustanciales e improvisados de tu vida se irán, dejando sólo lo verdadero, fuerte y sólido. Cuando aprendas a amarte a ti mismo/a y reconocer y afirmar tu individualidad, todas tus necesidades serán satisfechas. La alineación celestial te brinda una oportunidad única para que realices esta importante transformación.", "amor": "Los secretos son tu fuerte. Se te dan muy bien, y una vez que das tu palabra, la mantienes siempre. Vas a tener que aplicar esa regla porque alguien a quien adoras está a punto de confiarte algo que no se siente cómodo compartiendo con nadie más.", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara."}, "acuario": {"personal": "Estarás con un humor expansivo con la energía astral en juego hoy. En vez de ver limitaciones, sólo verás posibilidades. Este es un buen momento para hacer un poco de reflexión creativa. Si hay un área de tu vida que ha estado causándote problemas, encontrarás un enfoque nuevo. Podrías aplicar ideales sicológicos o espirituales a la situación. Te convendría manejar los desafíos personales con más sabiduría. Concéntrate en mantener tranquilidad en situaciones difíciles.", "amor": "Justo cuando pensabas que el amor no podría mejorar, descubres algo nuevo. Todos los rasgos de tu pareja de los que te enamoraste al principio se multiplican. Tu alma gemela no sólo brillará sino que resplandecerá; si quieres, obsérvala.", "trabajo": "Sientes que te enfrentas a un obstáculo insuperable. Por momentos, la presión es tan grande que estás listo/a para tirar la toalla y rendirte. No permitas que esta presión se lleve lo mejor de ti. Utilízala como un tónico para fortalecerte."}}