{"sagitario": {"personal": "Puedes percatarte de que la gente tiende a desafiar tu proceso mental hoy. No te sorprendas si parecen cuestionar todas tus ideas. Tu corazón puede estar especialmente sensible, y cualquier tipo de disputa beligerante podría afectarte profundamente. Por otra parte, puedes utilizar tu sensibilidad para calmar una situación que debe ser remediada.", "amor": "Hoy, tus emociones están completamente en línea con tus metas románticas, y cuentas con el apoyo del Universo para explorar tus sentimientos más profundamente. Debido a tu signo, tienes necesidad de seguridad en todo lo que haces, incluyendo tus relaciones amorosas. Pero si no te arriesgas, nunca sabrás lo que pudo haber sucedido.", "trabajo": "Hay una idea, o tal vez sea un problema, que no te puedes sacar de la cabeza. Mientras más te concentras, más te perturba. Intenta distanciarte y ver las cosas desde otra perspectiva. Este patrón se repetirá durante las próximas dos semanas."}, "cancer": {"personal": "No soportas a los tontos, y a los tontos superficiales aún menos. Tienes la capacidad de enseñarles una lección a los que te rodean. Eres inflexible hoy, y no puedes entender por qué los demás no tienen tus mismos altos estándares. Pero ¿eres realmente alguien tan honesto como esperas que lo sean los demás? Recuerda que es probable que la calidad de un esfuerzo se pueda juzgar de manera diferente por cada persona que lo experimenta.", "amor": "El miedo y la aversión todavía están aquí, pero no por mucho tiempo. Simplemente ten paciencia y no te precipites. No quieres salir corriendo en la dirección opuesta en cuanto las cosas no vayan bien; no seas cobarde. Sé paciente, porque lo que va siempre vuelve.", "trabajo": "Alguien en tu lugar de trabajo, tal vez tu jefe, cambia repentinamente de opinión con respecto a un asunto que te afecta directamente. Este cambio de rumbo implica una gran oportunidad para ti; surge, incluso, la posibilidad de un aumento. Mantén tus ojos muy bien abiertos."}, "geminis": {"personal": "Hoy comprenderás un nuevo sistema de pensamientos debido al enfoque del día. Sentirás atracción a una filosofía espiritual o un modelo de auto ayuda. Querrás observar tu vida de una manera diferente, liberando la programación antigua y negativa. Es tiempo de comenzar enfocando tus energías en la creatividad y expansión. ¡Deja salir los miedos y tensiones y date cuenta que puedes mejorar tu vida!", "amor": "Probablemente estés ahora de mucho mejor humor que últimamente. El Universo ha echado una fuerte dosis de cambio en la mezcla astrológica -y ese es el tipo de cosa que te da energía como nada más podría. Excepto, quizás, el aliento de tu pareja, a quien le gustas mucho más cuando eres agradable.", "trabajo": "El próximo año y medio será una época de muchos cambios para ti. Habrá una reestructuración en tu vida, especialmente en lo que hace a tu carrera. No tengas miedo de dejar que tu trabajo se desmorone: así podrás empezar algo nuevo, algo que realmente te dé satisfacción."}, "piscis": {"personal": "Tu vida privada se encuentra, probablemente, en medio de grandes cambios. Este cambio está probablemente relacionado con profundas transformaciones que están teniendo lugar en tu comportamiento, en particular, tu nerviosismo. Si tu vida diaria o familiar te parece sofocante, no hay necesidad de vaciar tus frustraciones en tus seres queridos. Busca las respuestas en tu interior.", "amor": "Si no tienes pareja y ya te cansa esa situación, puede que un amigo ponga remedio a ello con una cita a ciegas. Puede que sea algo que hayas probado en el pasado y que no tuvieses grandes resultados pero, ahora mismo, el Universo está de tu lado. Inténtalo de nuevo.", "trabajo": "Al esforzarte por mantener la concentración en tu trabajo, es posible que te llegue una información falsa que podría desorientarte. Si algo te suena sospechoso, tómate el tiempo necesario para constatar el dato en vez de proceder apresuradamente sin ninguna precaución."}, "leo": {"personal": "Existe una pequeña posibilidad que te sientas un poco tímido/a en este día. Estarás en tu modo de hermetismo en el que sólo quieres estar en soledad. A veces te agrada retirarte y concentrarte en tu propio trabajo. Bajo la influencia planetaria actual, te sentirás algo abrumado/a por la energía de los demás. Estarás más sereno/a si cierras la puerta de tu oficina o limitas el número de interrupciones durante el día. Necesitarás espacio para la concentración y el descanso.", "amor": "Además de llegarnos al alma, los asuntos del amor son muy divertidos. Están repletos de carcajadas, tacto dulce, conversaciones en la cama y risitas cómplices. ¿Qué podría ser más divertido? De hecho, si alguien puede pensar en algo, eres tú y especialmente ahora.", "trabajo": "Te mueves con una gran fuerza y tenacidad pero... ¿sabes hacia adónde te diriges? ¿Tienes en mente un objetivo primordial? Este debería ser un momento de análisis. En vez de actuar caprichosamente sería mejor que trataras de pensar con más claridad. Concéntrate en lograr algo importante y significativo."}, "virgo": {"personal": "Hoy puede que realices un trabajo de rutina, tal vez voluntario, con una persona interesante cuya compañía te gusta. Las conversaciones animadas deben hacer que el día vaya más rápido. Podrías terminar el día deseando ver a esa persona otra vez. A través de tu nueva amistad y el trabajo, debes tener un montón de información sobre las mentes de los demás, ¡por no hablar de la tuya propia!", "amor": "Es el momento de dedicarte por entero a la persona a la que adoras. Lo bueno es que va a responder favorablemente por lo que probablemente van a ser inseparables durante el próximo par de días. Si últimamente no has tenido tiempo para él o ella debido al trabajo, llévale a una cita a lo grande.", "trabajo": "Cabe esperar un alto grado de fricción entre tus compañeros de trabajo. No te sorprendas si explota una batalla por un motivo que parece insignificante. Tu experiencia externa de esta situación refleja el conflicto interno que padeces con respecto a tu situación laboral en general."}, "libra": {"personal": "Algunas noticias decepcionantes podrían ponerte bastante triste en algún momento del día. Alguien cercano a ti pronto podría tener que salir de la ciudad durante varias semanas y te sentirás muy solo/a. Sin embargo no tiene mucho sentido insistir en esto. Sólo tendrás que mantenerte en contacto a través del teléfono o del correo electrónico y esperar el momento en el que esa persona vuelva. De todos modos te ocuparás con otras cosas en estos días.", "amor": "Hoy es un día muy emotivo y una vez que una relación comienza a tener altibajos puede descontrolarse rápidamente. En toda relación alguien tiene que representar la estabilidad porque si no evolucionaría sin dirección. En este caso se trata de ti así que actúa.", "trabajo": "Sal de viaje, aunque sea un viaje corto. Si tienes algo que hacer relacionado con tu trabajo en alguna ciudad o pueblo cercano, hoy es el día adecuado. Escápale a tu rutina normal y busca un cambio de escenario. Al hacerlo, lograrás multiplicar tu productividad."}, "tauro": {"personal": "Con gente independiente y cargada de energía a tu alrededor, la atmósfera puede tornarse bastante intimidante. Si ya hay tanta gente peleándose por entrar a la cocina a preparar la cena, te preguntas qué sentido tiene ofrecer más ayuda. La alineación astral de hoy sugiere que aun cuando tu ayuda no es necesaria, es importante que de todos modos la ofrezcas. Lo importante es compartir el tiempo con alegría y en un ambiente donde todos colaboren.", "amor": "Un día de lluvia puede lavar el rostro de ciertas situaciones y dejarlas al descubierto. Tienes que ser paciente y dejar que los elementos de la naturaleza hagan su trabajo. Es un mundo grande y si el amor está ahí, vas a necesitar toda la ayuda que puedas encontrar. Sé humilde y muestra respeto.", "trabajo": "Aprovecha al máximo la claridad mental y la energía que te acompañan durante la mañana. Los asuntos que debes resolver se presentarán con claridad y te será muy fácil comprenderlos. Por la tarde, en cambio, las respuestas no se dejarán atrapar con esa facilidad. La indecisión tomará el control y el camino a seguir se volverá muy confuso."}, "aries": {"personal": "Hoy podrías estar extremadamente sensible a los actos de los demás. Lo más probable es que descubras comentarios insignificantes y matices en el tono de voz, haciéndote acumular la dinámica de cualquier situación que debas enfrentar. El día de hoy también te hace más consciente de la importancia de tener buenos amigos que actúen como caja de resonancia de tus opiniones.", "amor": "Este será otro día de diversión y de sentir como si el mundo no te importase. Deja a un lado tus preocupaciones y diviértete con tu pareja. Deja que el Universo se encargue de los detalles y comprométete a que nada te preocupe, ¡sólo por un día!", "trabajo": "Este es el momento ideal para que retomes proyectos que han quedado en la nada. Tienes un enérgico impulso para terminar lo que esté pendiente así que no te desvíes de tu trayectoria. Es muy probable que aciertes justo en el objetivo."}, "escorpio": {"personal": "Este probablemente va a ser un día bastante ajetreado y caótico. Podrías encontrarte pasando mucho tiempo fuera de casa. Puede que tengas que realizar un montón de tareas y ver a unas cuantas personas. Un amigo puede acompañarte. Puede que tengas que hacer llamadas telefónicas con el fin de hacer arreglos para eventos futuros y alguien podría llamarte y tomar mucho de tu tiempo simplemente para charlar. Tómate tu tiempo.", "amor": "¿Eres consciente del círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y tal persona tendrá ganas de diversión mañana!", "trabajo": "Tu suerte con el dinero está cambiando –cambiando para mejor. Sentirás que tus finanzas mejoran y que los billetes se multiplican en vez de desaparecer. Date una buena palmada en el hombro por haber logrado revertir tu suerte y tu rumbo."}, "capricornio": {"personal": "Hoy dedica algo de tiempo a considerar tu estado físico y tu salud mental. Dado el alto dinamismo de tu naturaleza, estas son áreas que pueden ser olvidadas. Una realmente afecta a la otra. Si haces trabajar demasiado a tu cerebro o pospones el tratamiento de los problemas, tu salud física se verá afectada. Cosas como el exceso de peso, la adicción y ataques de depresión son todos indicadores de que existe un desequilibrio en tu vida. Trata de hacer que las cosas estén más en sintonía.", "amor": "Hoy es un día para los amantes, así que vete con esa persona especial a una salida romántica. Cuando los planetas se centran en los problemas personales, es mejor evitar temas de trabajo y concentrarse en asuntos del corazón. Una de las mejores maneras de conseguir el éxito financiero es crear un entorno amoroso.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica la intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido."}, "acuario": {"personal": "Algunas noticias bastante molestas acerca de un amigo podrían llegarte hoy, probablemente a través del teléfono. Esto podría ser verdad, pero lo más probable es que los hechos han sido distorsionados al ser contados. De hecho, puede que lo que estás escuchando en realidad no sea nada más que habladurías. Llama a alguien que pueda saber lo que realmente está pasando, preferiblemente al amigo del que has oído los rumores y comprueba los hechos.", "amor": "El día de hoy debería estar repleto de venturosas historias de un amor potencial que ha atraído tu interés de nuevo contra tu voluntad. No puedes evitarlo pero ahora te sientes cada vez más atracción por él o ella. Ten cuidado con lo que deseas. Podrías tener una segunda oportunidad en el amor.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que dicta tu corazón."}}