{"virgo": {"personal": "Nadie tiene más visión hacia futuro que la que tú tienes ahora. Estás en sintonía con los nuevos inventos y tendencias, y puedes tener un irresistible deseo de unirte a un innovador grupo. La vieja manera de hacer las cosas parece vieja, y ya no quieres ser parte de ella. No puedes soportar más trabajar de acuerdo con los antiguos principios. Estás en un estado de ánimo agitado. Ten cuidado al iniciar conflictos.", "amor": "Algunas veces una discusión hace que una relación se haga más fuerte en vez de debilitar el vínculo. Hoy deberías expresar tus sentimientos, incluso si tu pareja no está de acuerdo con ellos. Hoy podrías tener la sensación de andar sobre arenas movedizas, dejándote llevar por un cierto nivel de complacencia en el que puedes perder de vista la conciencia de ti mismo/a.", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando.", "frase": "#VIRGO tiene la capacidad de parecer que le interesa lo que le cuentas, cuando en realidad le aburres. Y mucho."}, "acuario": {"personal": "Este no es el momento de adherirse a una filosofía en particular, sea la que sea. Puedes sentir frustración por tu incapacidad para averiguar qué camino tomar, pero esto es muy bueno para ti. Continúa la búsqueda con tu pequeña linterna, tan débil como pueda parecer, porque así es como vas a conseguir de nuevo una fe sólida. Lo mejor de todo, será una fe hecha a tu medida.", "amor": "Algunos enviados planetarios han decidido que es el momento de comprometerse, bien sea de carácter público o en privado con la persona que amas. Sin embargo, antes de abrir tu boca asegúrate de que piensas realmente lo que estás a punto de decir.", "trabajo": "Intenta evitar el enojo y la frustración si descubres que tus planes, de repente, se ven afectados. Esto es un signo de que debes revisar y reflexionar acerca de los pasos que has dado recientemente. Retrocede y corrige aquellos puntos que hayas desatendido en un principio.", "frase": "#ACUARIO: te cuesta tomar decisiones, aunque sabes lo que quieres, odias que te obliguen, que te presionen y que te lleven al límite. RELAX."}, "cancer": {"personal": "Hoy es un buen día para las relaciones. Independientemente de si es a nivel personal o profesional, puedes esperar que sucedan cosas buenas. Puede que te inviten a participar en un proyecto inusual de grupo y a entablar algunas amistades potencialmente benéficas. En casa, tu pareja puede ser especialmente considerada. Irradias un aura de amor y calidez, y la gente responde a ello.", "amor": "Para deleite de alguien que te adora, es el momento de dedicar todo tu tiempo, esfuerzos y emociones al romance. Si han estado juntos ya un tiempo y no le has dedicado demasiada atención últimamente, elimina todos los obstáculos y dedícale mimos. Alguien que te admira se entusiasmará con una noche entera juntos a solas.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que una nueva estrategia es en realidad más efectiva que la habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios.", "frase": "#CÁNCER: lo normal es que seas familiar con los tuyos, y protector, pero también es la familia la primera contra la que te rebelas."}, "geminis": {"personal": "Asuntos de dinero podrían requerir tu atención hoy. Algunos gastos inusuales pueden haber agotado tus reservas, así que podrías tener que recortar otros gastos. Tus ingresos, sin embargo, son probablemente los mismos si no ligeramente superiores. Se trata, por lo tanto, sólo de una situación temporal, ya que tus cuentas deberían volver a la normalidad pronto, aunque puede que tenga que ser observada cierta cautela con respecto a los gastos por un tiempo. Trabaja de forma creativa en tu presupuesto y trata de relajarte.", "amor": "Durante mucho tiempo has estado reteniendo algo precioso. Has estado tratando de ocultar tus deseos de viajar con la persona que quieres. No mantengas más el secreto, especialmente si quieres que venga contigo. ¡Ponte a planear el viaje!", "trabajo": "Asegúrate de tener una variedad de tentempiés y bocados a tu alcance en tu lugar de trabajo. Cuando las cosas se ponen complicadas o aumenta la tensión entre tus compañeros, un dulce o un emparedado extra te harán sentir muy bien. No tiene sentido que te niegues estos placeres.", "frase": "#GÉMINIS será esa chispa de picante que le falta a tu vida SIEMPRE, para bien o para mal... Tómalo como quieras..."}, "piscis": {"personal": "Una buena toma de decisiones será un activo importante hoy. Es un excelente momento para hacer una lista de las cosas que has pospuesto o que no has sido capaz de decidir. No tienen por qué ser cosas simplemente relacionadas con el trabajo o las finanzas. Considera la posibilidad de esforzarte en tu vida personal también. Si hay problemas con amigos, tu pareja romántica o familia, esta es una gran oportunidad para pensar en opciones.", "amor": "Si has estado intercambiando comentarios o miradas intencionadas con cierta persona últimamente, uno de ustedes está a punto de dar un paso valiente, justo ahora. Por supuesto, las acciones arriesgadas son las más divertidas, ¿no es así? Deja que todo suceda. ¡Vas a disfrutar de ello!", "trabajo": "Este es un momento del mes muy agitado, no te culpes si sientes que tus fuerzas disminuyen. Es natural que en estos días te sientas decaído/a. La sensación es una parte normal de este ciclo. Enfréntala de la mejor manera posible.", "frase": "#PISCIS: la sinceridad de la gente escasea mucho y tú ya has cazado muchas mentiras, por eso desconfías. Es así. Y tienen que entenderlo."}, "leo": {"personal": "Con el cambio de alineación planetaria, todos tus esfuerzos durante las últimas semanas podrían finalmente dar sus frutos. El éxito y la buena fortuna están muy indicados, sobre todo en cuanto al dinero se refiere. Las preocupaciones sobre las finanzas tienden a desaparecer, e incluso podrías recibir reconocimiento público. Este debería ser un período satisfactorio.", "amor": "Hoy podrías sentir que estás en medio de tu familia y de tu vida romántica. Puede que sientas la obligación de olvidar tus responsabilidades y de reservar el tiempo suficiente para cultivar el amor y las relaciones. Trata de encontrar el equilibrio entre los dos y te sentirás más feliz y con más vida.", "trabajo": "No todo el mundo ve las cosas como tú. En tu mente, parece que los demás están detenidos en la prehistoria, sobre todo hoy. Déjalos tranquilos y trata de no presionarlos demasiado. Mientras más lo hagas, más fuerte será su resistencia. Actúa con apertura.", "frase": "#LEO: eres consciente de la energía masiva que desprendes, y de que los demás se quedan absortos con tu presencia. Tienes un gran poder. Suena a chiste pero sabes que es cierto..."}, "sagitario": {"personal": "Tienes un don inusual para hacer que una situación parezca menos dramática. Hoy, serás testigo de crisis de todo tipo. Serás quien tranquilice a la gente y la única persona que pueda resumir la situación objetivamente sin entrar en pánico o exagerar. Esto, junto con tu legendaria calma, ¡es una gran combinación!", "amor": "Una parte de ti simplemente quiere lanzarse a un nuevo romance sin ninguna precaución. La otra parte quiere ir con cuidado. Con suerte, se llegará a un acuerdo entre esas dos partes. Al final, el equilibrio probablemente será la clave para hacer que esta relación funcione.", "trabajo": "Te cuesta sintonizarte con la energía reinante, lo cual hace difícil establecer tu propio ritmo de trabajo. Anímate a aprovechar el día de hoy para experimentar con algo que nunca antes has intentado hacer. Ten en cuenta, eso sí, que deberás tener mucha fe.", "frase": "#SAGITARIO: eres signo de fuego. Puedes tener épocas tranquilas pero si te provocan, tus llamas queman todo."}, "libra": {"personal": "Los nacidos bajo tu Signo Solar generalmente poseen un fuerte deseo de ser serviciales con los demás. Tú eres así sin ninguna duda. Con la combinación de las influencias planetarias de hoy, encontrarás algún trabajo para hacer que beneficie a otros, como un coro, donar tu tiempo voluntariamente, o ayudar a alguien con un proyecto. Tu recompensa por esto será un sentimiento interno gratificante.", "amor": "Hoy alguien tiene un interés personal en ti. De hecho, querrá conocerte. Hoy, las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Tu mente y tus emociones funcionarán a dúo, como acopladas. Pero si tus emociones se vuelven abrumadoras a causa de algo ajeno a tu trabajo, es posible que te distraigas muy fácilmente,  que pierdas casi por completo la capacidad de pensamiento racional.", "frase": "#LIBRA: eres justo e imparcial, sabes de sobra lo que está bien o mal y, aunque lo intenten, no van a cambiar tu forma de pensar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con la energía astral en juego hoy podrías pensar en bienes inmuebles. Podrías estar evaluando la compra de una casa nueva. Quizás disfrutes recorriendo la zona y viendo diferentes propiedades. O podrías mirar los avisos y verificar algunas ofertas interesantes. Quizás no estés en condiciones de comprar una casa en este momento, pero podrías estar planificando para el futuro.", "amor": "Este parece que será tu mes. Todo lo que se te opone se cae a pedazos y todo lo que ayuda a que tu amor crezca es mejor de lo esperado. Un equilibrio saludable es lo que lo que favorecen los planetas y con él el amor dura mucho más tiempo. Los planetas recomiendan un poco de estabilidad.", "trabajo": "Este es un buen día para concentrarte en tus metas y no titubear. La energía planetaria se alinea y te regala un empujón extra de potente determinación. Quizás sea momento de tomar vuelo en tu carrera profesional. Tal vez tengas novedades sobre un aumento de sueldo o un ascenso.", "frase": "#TAURO: aunque sepas que todo va mal, que no tiene solución y que lo mejor para ti es parar, lo intentas casi siempre una última vez..."}, "aries": {"personal": "El estado de ánimo que sientes hoy es el material del que están hechos los encuentros memorables. Debes tener cuidado al principio, tal vez incluso serás un poco hostil con alguien que se atreva a invadir tu libertad. De repente te darás cuenta de que esta persona es alguien especial, intrigante y definitivamente fuera de lo común. Por último, te darás cuenta de que las cualidades que esa persona ofrece resultan ser las que más necesitas en estos momentos.", "amor": "¿Todavía tienes miedo a dar el primer paso? Estás de suerte. Hoy le has dado una segunda oportunidad a las estrellas, pero en este caso la tercera vez no será la vencida. ¿Por qué? ¡Porque no la necesitarás después del éxito del segundo intento!", "trabajo": "Hoy alguien en el trabajo te echará una mano, y esa ayuda significará mucho para ti. De repente, una situación que parecía perdida se invierte, cambia para bien. Tus amigos en el trabajo te brindan una ayuda mucho más valiosa de lo que tú creías posible.", "frase": "#ARIES: Es difícil que pongas atención a algo, pero mucho más difícil es que la mantengas."}, "escorpio": {"personal": "Comunicaciones inesperadas de gente lejana podrían abrir nuevas oportunidades con respecto a tu carrera, educación, viajes u otras experiencias. Como resultado, podrían desarrollarse nuevas amistades, así como nuevas ideas y metas posiblemente interesantes. La tecnología moderna podría desempeñar un papel importante en este desarrollo. Un viaje en avión podría estar en el horizonte, probablemente a un lugar donde nunca hayas estado antes. ¡No dejes que todo esto te abrume demasiado!", "amor": "Hoy es probablemente un día mejor para el cortejo que para el compromiso. Los planetas son demasiado inestables ahora para una profunda intimidad pero son perfectos para el romance. Planifica una noche en la ciudad para aprovechar al máximo esta influencia temporal. Prueba tu suerte intentando profundizar más en tu relación con tu pareja otro día.", "trabajo": "Estás hablando demasiado, quizá porque intentas impresionar a los que te rodean. Ten en cuenta que puedes forzar a que se aleje de ti justamente la gente que te conviene tener a tu lado. Chismorrear nunca ha sido una buena idea. Será mejor que te guardes tus opiniones.", "frase": "#ESCORPIO en tres palabras: vengativo, tenaz, destructivo."}, "capricornio": {"personal": "Podrías sentir seguridad hoy, y deberías tener una idea muy clara de qué es exactamente lo que deseas. La información es poder. Otros están trabajando para ejercer poder sobre ti. No dejes que se salgan con la suya, especialmente hoy. Fomenta un comportamiento sinérgico entre todas las partes. Pueden lograr mucho trabajando juntos en lugar de enfrentarse.", "amor": "La soledad es a veces necesaria, ¿pero recluirte? ¡Es demasiado! ¡Tienes que salir de casa y cambiar tu perspectiva! ¡Hibernar sólo empeorará las cosas!  De hecho, es probable que esta semana fijes tu mirada en alguien del signo Géminis... pero eso requerirá que empujes tus límites.", "trabajo": "Es probable que recibas merecida aprobación de una persona que reconoce y aprecia tus esfuerzos. Hoy tu avión vuela muy alto y sin escalas, con destino al éxito, por lo cual no es un mal momento para pedir un aumento. Los demás saben que te lo mereces.", "frase": "A #CAPRICORNIO no hay que forzarlo a hacer las cosas, necesita su tiempo para tomar decisiones y tomarlas bien..."}, "general": "¿Importa saber qué fue lo que hizo que alguien cambiara de opinión? Mientras que el Sol se opone a Neptuno, lo importante es que haya cambiado. ¿Por qué no hacer un esfuerzo por entender su motivación? Prepárate para sorprenderte. Esta noche, socializa con un esplendor tridimensional durante la conjunción de fuego entre Venus y Marte en Leo."}