{"sagitario": {"personal": "Algunos amigos involucrados en las artes y las ciencias pueden querer reunirse hoy, tal vez para una lluvia de ideas. Deberías poder sentir tus ganar de innovar. Tal vez tienes mucho que aportar. Las actividades de grupo deben resultar satisfactorias, particularmente aquellas que involucran actividades humanitarias. Este promete ser un día ocupado y estimulante. No trates de hacer demasiado porque te agotarás.", "amor": "¡Aguanta! Románticamente, ¡será un viaje alucinante! No elijas el camino más fácil hoy. Recuerda, los desafíos te dan fuerza. ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más! ¡Ten sinceridad! ¿No son tus noches un poco solitarias?", "trabajo": "Encontrarás una nueva amistad en el trabajo. Este valioso recurso será más importante de lo que crees. Se trata de alguien un poco extraño y diferente, pero que posee cierta información valiosa de la que puedes sacar provecho.", "frase": "#SAGITARIO puede ser hiriente y cortante con los demás, le encanta tener la última palabra y sobretodo, dejar a otros sin palabras."}, "general": "Mira hacia futuro mientras Marte en Piscis conjunta a Neptuno. El futuro se desenrolla ante tus ojos. De verdad es posible comenzar de nuevo y construir una nueva vida basada en resoluciones. La energía lunar de esta noche se trata de esperar y necesitar de un pequeño empujón para revelar algo importante (si no fue revelado anoche).", "cancer": {"personal": "Los retrasos parecen gobernar el día, y no hay manera de sortearlos. El tráfico colapsado dificulta el viaje al trabajo y las llamadas no se devuelven. Te sientes como si pasases el día en una puerta giratoria, dando vueltas, pero sin ir a ninguna parte. Anímate y haz todo lo que puedas por seguir adelante con tu humor intacto. El chocolate puede ayudar. ¡Mañana será un mejor día!", "amor": "La influencia astral alimenta tus ideas que dan frutos y eso significa amor dulce amor. Necesitas un buen descanso; haz que esta sea una noche tranquila. Apaga el ruido de tu cabeza y sumérgete en un libro. Mañana será otro día en el que busques amor.", "trabajo": "Cualquier viaje que tengas que hacer a un destino cercano relacionado con tu trabajo saldrá muy bien. Si alguien tiene un encargo fuera de tu lugar de trabajo, ofrécete como voluntario/a. Un encuentro casual durante tu recorrido te resultará altamente favorable.", "frase": "#CÁNCER: cualquier acto de crueldad es capaz de llenarte los ojos de lágrimas, y lo sabes..."}, "geminis": {"personal": "La frustración y el enfado con otras personas de tu círculo podrían hacer que salgas y te liberes de esa energía gastando un montón de dinero. Puedes excederte con la comida o la bebida, ya que podrías ceder a la compra por impulso. Date algún capricho, pero sin pasarte. No quieres provocarte un malestar estomacal, y no quieres devolver a la tienda cosas que no quieres. En vez de eso, haz algo de ejercicio o dedica tus pasiones a actividades creativas.", "amor": "¿Te sientes sexy? ¡Tal persona se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Eso es estupendo, saludable, y conduce a la pasión sin límites. ¿Ya está todo dicho? La actitud lo es todo; y la llevas en tu rostro toda esta semana.", "trabajo": "Puede que tengas la solución perfecta a los dilemas de carrera de todos los demás, pero ¿tienes una solución viable para los tuyos? Concentra tu energía en tus propios problemas en lugar de invertir tanto tiempo en resolver todos los demás.", "frase": "#GÉMINIS es capaz de convencer a los enemigos de sus enemigos para que se alíen con él/ella. Tiene un jodido don con la palabra, y con comer cabezas..."}, "piscis": {"personal": "Justo cuando pensabas que tenías todo planeado y funcionando sin problemas, el amor llega y paraliza todo. De repente tu atención se desvía y tu concentración sale volando por la ventana, ya que alguien deslumbrante llama tu atención. Esto podría ser una buena o una mala cosa, dependiendo de tu forma de ver la situación. Ambos aspectos de tu vida son importantes. La clave es encontrar un equilibrio sano entre ellos.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que ten honestidad! Tu relación está en descenso por culpa de la energía confusa que has estado escondiendo. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "Notarás grandes cambios y desplazamientos en tu lugar de trabajo. Es probable que la atmósfera de hoy sea muy distinta a la del día anterior. No tomes tus decisiones sobre la base del pasado -ten cuenta que los vientos cambian con rapidez. Sé flexible o te quedarás atrás.", "frase": "#PISCIS puede ofender con sus palabras a veces, y te pedirá disculpas, pero por las palabras utilizadas no por la verdad dicha"}, "leo": {"personal": "Hoy, la alineación astral te proporciona más control del que tienes normalmente. Dado que tienes la tendencia a dejarte llevar por tus pasiones, has tenido que aprender a controlarte. No quieres tener problemas con la ley, el banco u otras figuras de autoridad. Cualquier acción que realices hoy requerirá sobriedad y concentración. Pero ése es un desafío que puedes lograr.", "amor": "El amor y el romance te favorecen aunque los obstáculos pueden impedirte aprovecharte de la situación. No seas demasiado exigente con el tipo de persona que buscas. El amor no está destinado a ser un conjunto de cualidades deseadas como si se tratase de la lista de compras. No puedes realmente crear un escenario de cómo las cosas acabarán saliendo. Deja que las cosas se desarrollen naturalmente.", "trabajo": "La buena fortuna te seguirá durante todo el día. Si alguien ofrece darte una mano, haz a un lado el escepticismo. Confía. Es parte de la suerte que hoy te mereces. Te has ganado esta ayuda gracias a todo lo que tú has ayudado a otros.", "frase": "Todo lo que hace #LEO lo hace con pasión, para hacerlo sin ganas, mejor no lo hace, es simple y sencillo..."}, "virgo": {"personal": "Estás en la recta final ahora. Despídete de tus preocupaciones. Tus esfuerzos valdrán la pena cuando la gente escuche tus consejos y trate de complacerte. Aunque algunos detalles de tu vida amorosa todavía tienen que ser resueltos, durante un tiempo todo estará tranquilo. Has pasado meses en este proceso de autotransformación y te mereces un poco de descanso.", "amor": "La vida te sonríe ahora y los asuntos del corazón, aunque no están seguros, tienen mejor aspecto. Tan bueno que, de hecho, estás a la espera de buenas noticias. Si todavía tienes dudas -y sería sorprenderte que no las tuvieses- lo mejor que puedes hacer es mantenerte en silencio.", "trabajo": "Las puertas se van cerrando una por una en tus propias narices, y esto te llena de frustración. Los portazos son, en realidad, mensajes profundos del Universo que intenta llevarte en la dirección adecuada. Hay cosas que no van a darse porque no corresponde que se den. Acéptalo y sigue adelante. La puerta correcta se abrirá en el momento correcto.", "frase": "#VIRGO: tu lado bueno hace que seas inteligente y sensato pero en tu lado malo eres dominante, ansioso y mentalmente inquieto..."}, "libra": {"personal": "Los acontecimientos celestiales recientes pueden haberte puesto de nervios, pero es natural. Seguramente, has tomado mucha más conciencia de tu lado masculino como resultado. Todas las mujeres tienen un lado masculino; asimismo, todos los hombres tienen un lado femenino. No hay motivos para que una mujer niegue una parte de su ser. En cambio, debería adoptarlos, especialmente en lo profesional. El aspecto en juego hoy te ayudará a entender esto.", "amor": "Si es que sientes que hoy te embarga un estado de ánimo social,  quieres asegurarte de que te rodean tus mejores amigos cuando vayas a salir y desahogarte. Deja tus preocupaciones atrás a medida que empiezas a coquetear. Si regresas con un número de teléfono, ¡que mejor!", "trabajo": "La confusión y la indecisión son las pesadillas que oscurecen tu mente. La presión llega de todos los frentes y parece que ninguno de los datos que manejas es correcto. Sin embargo, hay una cosa en la que puedes confiar: tu intuición. Por eso, escucha con atención, trata de oírla. Si lo haces, sabrás instantáneamente de qué modo te conviene proceder.", "frase": "#LIBRA no busca guerra nunca, pero que no lo amenacen, porque se lía..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es muy probable que desees retirarte a tu habitación y cerrar la puerta. No tienes ganas de hablar o socializar con nadie, ni siquiera con las personas más cercanas a ti. Demasiado trabajo podría llevarte a un estado de agotamiento y de desgaste casi total, lo que significa que conseguir algo de descanso es probablemente la mejor cosa que puedes hacer ahora mismo. Relájate ahora y comienza de nuevo mañana.", "amor": "¿Puedes sentir algo nuevo? Puede que estés experimentando la terapia de amor del Universo sin siquiera saberlo. El chakra de tu corazón se abre para dejar entrar este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica tu intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "#TAURO siempre perseguirá el objetivo que se ha marcado, si se le mete entre ceja y ceja es eso, no hay más camino, no hay más opciones, es lo que quiere y va a conseguirlo le pese a quien le pese..."}, "aries": {"personal": "No sería una buena idea tomar una decisión financiera en este día. La energía planetaria te dará algo de rebeldía cuando se trate de dinero. Ten mucho cuidado con estos asuntos. Simplemente sigue viviendo de la manera que siempre lo has hecho, y trata de arreglártelas con lo que tienes. Sería inteligente que esperaras otros siete días...", "amor": "Los planetas te retratan como una persona honesta. Incluso aunque odias engañar a tus mejores amigos, no sabes qué otra cosa hacer. Trata de no utilizar la franqueza al decirle lo que piensas de su relación, ya que esa persona puede no estar preparada para escucharlo.", "trabajo": "Durante el día de hoy experimentarás una sensación de balance interno que mejorará tu nivel general de confianza. Esta armonía interior tendrá una enorme repercusión en aquellos que te rodean. Es probable que tanto las conversaciones como cualquier tipo de negociación que lleves a cabo resulten bien.", "frase": "Como a #ARIES no se le da muy bien mentir, conoce fácilmente a los que lo intentan..."}, "escorpio": {"personal": "Puede haber un poco de confusión en el mundo de hoy. Tratar de darle sentido a lo que está pasando puede no ser la tarea más fácil. El pensamiento racional y los procesos de análisis pueden no ser la mejor manera de encontrar la solución. Puede ser mejor simplemente dejar el tema por ahora y tratarlo más tarde, cuando los hechos estén claros. Abandona el control y el deseo de darle sentido a todo. En vez, simplemente relájate y deja que el día te lleve a dónde quiera.", "amor": "Amplia horizontes para darle a la relación más espacio para airearse. Él o ella lo aprenderá pronto... así que ten paciencia. Hoy estás en racha, así que no te angusties por pequeñeces ni comiences discusiones roñosas, ya que puedes arruinar la luz de tus estrellas esta semana.", "trabajo": "La tensión y la frustración pueden dispararse por los aires con solo pensar en los asuntos que te toca resolver en el trabajo. Libera al menos una parte de este estrés concentrándote en la visión global de los hechos. No permitas que los detalles te vuelvan loco. Por ahora, hazlos a un lado.", "frase": "#ESCORPIO buscará lo que sabe que merece, no menos, nunca..."}, "capricornio": {"personal": "Debes sentirte emocionalmente estable hoy, pero es posible que sientas un poco de inseguridad en ti cuando se trata de información. Alguien está desafiando tu forma de pensar y exigiéndote que des un paso más a pesar de esa inseguridad. Eres feliz en la parte de la rama que es mucho más gruesa y estable. Siéntete libre de permanecer allí si sientes incomodidad arriesgándote ahora.", "amor": "¿Todavía estás esperando que llegue tu oportunidad? Bueno, no tardará mucho, especialmente porque tendrás a tu pareja a tu lado. Deja que sepa qué es lo que estás haciendo y qué necesitas para acabarlo y te encontrarás con que sólo tienes que hacer la mitad de lo que esperabas.", "trabajo": "Hoy no estás en sintonía con tu lugar de trabajo y tal vez comiences a preguntarte si esta labor se corresponde contigo o no. No tomes decisiones apresuradas. Puede que hoy estés atravesando un mal momento, pero eso no es motivo suficiente para tirar la toalla.", "frase": "#CAPRICORNIO: cuando sacas a la luz tu lado tierno, enamoras a cualquiera, pero es complicado que lo hagas, y evidentemente, no con cualquiera"}, "acuario": {"personal": "La necesidad de completar una tarea importante podría hacerte reunir un nivel mucho más elevado de autocontrol del acostumbrado. La perseverancia y la determinación podrían dominar tu estado de ánimo, por lo que podrías lograr maravillas. Sin embargo, asegúrate de tomar descansos, y recuerda relajarte de vez en cuando. Por encima de todo, no te concentres tanto en tu trabajo que se te olvide comer. Tu trabajo sólo se verá afectado si descuidas tu cuerpo. ¡Tómate tu tiempo!", "amor": "Es un día lleno de altibajos para los nativos de tu signo al tratar de hacer que tu pareja sepa cuánto significa para ti. Lo que se cuestiona es el valor y la prioridad que le das a esta unión. No tienes que demostrar nada, pero no es una mala idea.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una velocidad menor. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro.", "frase": "#ACUARIO: Cuanto más independientes sean las personas, más te atraen...Y cuanto más difícil sea conseguirlas, también."}}