{"virgo": {"personal": "Tienes un impulso dinámico hacia tu carrera en este momento, y posiblemente no te rindas en tu lucha por conseguir el éxito. Tus emociones estarán mezcladas y despertarán más cosas en un día como hoy. Una agresión inesperada entrará en escena sin razón aparente. Haz lo posible por no hacer enojar a nadie a pesar de la configuración planetaria negativa.", "amor": "La honestidad es clave y la transformación está en marcha. El día de hoy está repleto de ocasiones propicias, y tú y tu pareja podrán disfrutar de la alegría del éxito y la pasión después de tiempos complicados. Tu nueva forma de ver esta relación está siendo aceptada.", "trabajo": "Ten cuidado con el dinero. No te acerques a centros comerciales o sitios de compras y, si te ves en la obligación de comprar algo, solo lleva una mínima cantidad de dinero y deja las tarjetas de crédito en tu casa. Si no lo haces, podrías caer en la tentación.", "frase": "#VIRGO es capaz de detectar la más elaborada de las mentiras del más hábil mentiroso, así que, cuidado..."}, "acuario": {"personal": "Tu ambición profesional hoy sentirá una sacudida. La configuración astral te pondrá sensible al hecho de que estarás disminuyendo tu libertad de expresión para cumplir con la norma. Y aparentemente desearás hacerlo sin importar el precio. Por más que ansíes reconocimiento, no es ésta la manera de lograrlo. No podrás seguir así por mucho tiempo más.", "amor": "De nuevo. Esa decisión que has estado postergando necesita ser tomada ahora, te guste o no, estés preparado/a o no. ¿A qué dedicarás tu atención: asuntos profesionales, familiares o a asegurarte de que tu pareja está completamente satisfecha? No, no será fácil pero, ¿quién dijo que lo sería?", "trabajo": "Puede que hoy un empleador sea duro contigo, pero no permitas que esto te desaliente. No hay razón para sentirte disminuido. Aprovecha este altercado para volverte más valioso como empleado. Demuéstrale a tu jefe o supervisor que estás dispuesto/a a cambiar para bien.", "frase": "#ACUARIO enfadado sólo hará que tú te enfades más, porque sabe provocar y dar donde más duele sin alterarse, cuando quiere..."}, "cancer": {"personal": "La alineación celestial actual llega justo a tiempo. Has estado necesitando un empujoncito, y aquí está. Tu energía está elevada, y gozas de dirección y concentración. Hoy puedes correr cualquier riesgo ya que el éxito es prácticamente inevitable. Así que, en vez de trabajar diligentemente detrás de escena, como usualmente haces, sal y recibe el aplauso. Ya es hora de recibir reconocimiento.", "amor": "Algunos nativos de tu signo tienen mala reputación a veces por ser fríos y distantes. Hoy, no estás tratando de ser difícil. Sólo necesitas tu espacio para descansar, relajarte y curarte. Tratar de explicar tu situación no va a funcionar. Lo que necesitas es un acto de fe por tu parte, demostrar que realmente quieres que estén juntos.", "trabajo": "Notarás que las complejas relaciones con los demás tienden a simplificarse, ya que el día de hoy marca el inicio de un ciclo de tres semanas durante el cual lograrás una mejor conexión con tus pares. Relacionarte con ellos en el ámbito laboral será mucho más fácil de lo que ha sido estos últimos tiempos.", "frase": "#CÁNCER: a veces te bloqueas y tardas en reaccionar ante los que intentaron hacerte daño pero todo queda pendiente, y lo sabes."}, "geminis": {"personal": "Una vez que comienzas algo ya está a medio hacer, como dice el refrán. Esto ciertamente se aplica a ti hoy. Sí, es cierto que tienes una cantidad considerable de trabajo por delante, pero seguro que sabes que puedes hacerlo. Banal como pueda parecer, hacer una lista (no, no es necesario que la revises dos veces) te ayudará a dividir los proyectos en pedazos manejables. Es mucho más fácil centrarse sólo en el próximo paso en lugar de en la tarea hercúlea entera.", "amor": "Hoy, si juzgas a tu amante, puede haber alguna discusión cáustica. Hoy ella o él pueden ver tu curiosidad como presunción. Pero una vez que elimines eso de tu horizonte, todo debe resolverse en los próximos días.", "trabajo": "Procura desparramar tu mensaje en el viento, de difundirlo en todas las direcciones. Está claro que tienes algo que decir, así que dilo. Solo asegúrate de disponerte a aceptar las consecuencias. Las reacciones de la gente no serán lo que tú esperas. Sé paciente. Dales tiempo para procesar las situaciones que se les presentan.", "frase": "#GÉMINIS SIEMPRE sabrá cuales son tus puntos fuertes, pero el problema no es ese, es que conoce también los débiles, y sabrá que hacer con ellos si quiere hacer daño..."}, "piscis": {"personal": "Hoy quizás no sea fácil encontrar una tarea que esté a la altura de tu maravillosa productividad. ¡La energía astral en juego te da el poder de mover montañas! Usa ese maravilloso talento que tienes para tomar acciones concretas en la vida. Tiendes a hablar durante horas sobre tu capacidad, ¡pero ahora llegó el momento de hacer algo con ella!", "amor": "Algo de celos puede ayudar a la larga en una relación, si sabes cómo usarlos. Saber que eres deseable puede eliminar la complacencia de una relación. Sin embargo, ten cuidado porque un poco puede estar bien pero demasiado puede ser perjudicial.", "trabajo": "Sentirás como si hubieras chocado contra una pared de ladrillo a causa del conflicto que te impide proceder con tu plan. A esta altura, esperabas haber avanzado mucho más. Trata de no ser tan exigente contigo mismo/a. Toma en cuenta los nuevos factores y reorganízate.", "frase": "#PISCIS: el mundo está lleno de falsos,pero tú los conoces bien, y puedes tratar con ell@s, pero hasta un punto,solo juegas si te interesa"}, "leo": {"personal": "Hoy podrías ser muy estricto/a contigo mismo/a debido a holgazanería o pereza, pero de hecho necesitas tiempo para descansar. Con la alineación astral, podrías desear quedarte durmiendo y pasar el resto del día en casa. Necesitas parar un poco y dejar que el mundo exterior se cuide solo. Últimamente has andado en energía alta y hoy es el momento perfecto para bajarle un poco.", "amor": "Un grupo de amigos ha decidido que este sea un maravilloso día para ti y la noche tendrá un toque romántico. Tu objetivo es forzarte totalmente a aceptar cualquier invitación sin que te importe el cansancio que sientas o lo que haya estado sucediendo en tu vida. Definitivamente valdrá la pena.", "trabajo": "Un suceso que comenzó a manifestarse hace dos semanas culminará hoy durante tu jornada laboral. Se armará un gran jaleo, que probablemente no resulte en nada bueno. Prepárate: hay confrontaciones intensas con mucha gente en el horizonte.", "frase": "#LEO en tres palabras: aguante, líder, fuerte."}, "sagitario": {"personal": "Un colega o, posiblemente, una pareja romántica puede estar pasando por un estado de ánimo bastante delicado hoy. Por lo tanto, es posible que encuentres a esta persona difícil de tratar. Podrías irritarte un poco y preguntarte si esta persona merece la pena la irritación que te está causando. No hagas ninguna tontería. Este estado de ánimo va a pasar. Trata de mantenerte fuera del camino de tu amigo, si es posible. Todo debería estar de vuelta a la normalidad por la mañana.", "amor": "Un mes no es mucho tiempo para conocer a alguien, pero puedes determinar tus emociones en un período más corto de tiempo. Tómate el día para darte cuenta de la suerte que tienes. El amor es una de las cosas más raras que puedes encontrar en la vida, y justo parece que podrías haberlo encontrado.", "trabajo": "Tu actitud al comienzo del día determinará la manera en que los demás te tratarán durante el resto del día. No le des razones a nadie para que te rechace o se comporte de manera irrespetuosa contigo. Mereces el mejor de los tratos porque eres el/la mejor.", "frase": "#SAGITARIO: tu signo polar opuesto es Géminis, el sofisticado, inquieto e hiperactivo del Zodiaco, a veces te pareces mucho a él. Lo sabes."}, "libra": {"personal": "Hoy te invitarán a una salida social con amigos o tal vez vengan algunos amigos de otra ciudad y querrán reunirse para cenar o para tomar algo. O quizás te inviten a ti y a tu pareja a una fiesta. Con la energía celestial en juego, tus conversaciones sociales serán sobre temas serios. Tendrás charlas apasionadas sobre política, religión o economía.", "amor": "Hay alguien que ha estado durante meses muriéndose por escucharte reír. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien. Prueba con la risa... ¡es contagiosa esta semana! En un entorno social, no tengas miedo de compartir bromas con buena intención.", "trabajo": "Las personas acuden a ti y respetan tus ideas. Asume el rol principal en proyectos y reuniones. Los que te rodean apoyarán tus ideas. Diviértete y juega. Otros seguirán tu ejemplo. Tienes el control.", "frase": "Cuando no le agradas a #LIBRA te tratará con cortesía pero nunca será capaz de aparentar que le caes bien."}, "video": "cWviEU8apt4\n", "tauro": {"personal": "Hoy la comunicación dinámica probablemente te ayudará a largo plazo. Actúa con seguridad al moverte por el mundo y no te preocupes de las consecuencias. Las cosas se solucionarán solas cuando sea necesario. Ten la mayor precisión posible en tu comunicación con los demás. Cualquier cosa que te moleste deberá ser tenida en cuenta. Las cosas que no se dicen pueden producir incomodidad física y mental.", "amor": "Si crees que estás enamorado/a pero no lo sabes con seguridad, tómate tu tiempo para pensar en ello. Hoy es un día perfecto para poner en orden tu vida. Las cosas se deberían aclarar mucho más de lo que han estado durante un tiempo. Puede que no termines con seguridad en cuanto al amor pero llegarás a nuevas conclusiones.", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia.", "frase": "#TAURO: tu signo opuesto es Escorpio, el temible, sereno y observador adicto al control. Tienes un vínculo umbilical oscuro con él."}, "aries": {"personal": "Hoy, la mayor parte de tu comunicación provendrá de canales menos convencionales. Deberás trabajar para poder expresarte de manera creativa, y quizás hasta trabajar en arte. Las emociones fuertes posiblemente se verán mezcladas, por lo tanto en vez de descartarlas, utilízalas para energizar tus palabras. La energía astral de hoy te ayudará a pensar con el corazón en vez de con la cabeza.", "amor": "Nunca permitas que nadie te haga creer que no te mereces lo mejor en una relación. Algunas personas se conforman con menos porque creen que algo más es sólo una fantasía y no quieren acabar solos. La espera para el amor verdadero podría llegar a su fin hoy.", "trabajo": "Alguien que tiene puntos de vista muy limitados con respecto a una situación candente está creando problemas. Ten cuidado de aquellos que te juegan en contra simplemente porque no entienden tus planteos. No tienes por qué esforzarte más de lo necesario cuando el error a corregir ha sido causado por otra persona.", "frase": "#ARIES es el tipo de persona que trae emoción a tu vida, lo quieras o no, para bien, o para mal..."}, "escorpio": {"personal": "Decidirás tener agresividad en tu carrera. Tal vez quieras pedir ese aumento o promoción. O quizás estés pensando en independizarte o hacer algún trabajo por tu cuenta. Este es un día muy poderoso para poner en funcionamiento tu ambición. Investiga un poco. Presenta alguna estrategia de marketing creativa que te hará sobresalir. Este es el momento de pensar en grande.", "amor": "El movimiento de los planetas traerá cielos favorables. No te sorprendas si una persona a la que le habías echado el ojo de repente muestra signos de interés. Esta es la oportunidad que habías estado esperando. Todo lo que necesitas es saber cómo vas a sacarle el máximo rendimiento.", "trabajo": "Algo bueno que has hecho por otra persona va a redundar en beneficios para ti el día de hoy. Es posible que aquel que se benefició con tu buena obra haga ahora algo por ti. También es posible que el favor llegue de alguien completamente inesperado.", "frase": "#ESCORPIO es muy extremista, o te ama intensamente o te odia hasta la muerte. No hay más..."}, "capricornio": {"personal": "Los nacidos bajo tu Signo Solar generalmente poseen un fuerte deseo de ser serviciales con los demás. Tú eres así sin ninguna duda. Con la combinación de las influencias planetarias de hoy, encontrarás algún trabajo para hacer que beneficie a otros, como un coro, donar tu tiempo voluntariamente, o ayudar a alguien con un proyecto. Tu recompensa por esto será un sentimiento interno gratificante.", "amor": "¡El amor está en tus cartas! Aprovecha la ocasión propicia. Pero ten cuidado, si actúas de manera demasiado agresiva, puedes asustar a esa potencial pareja con tu atrevido comportamiento. Es el momento de tomar al toro por los cuernos, pero sé suave con tu enfoque.", "trabajo": "Ya te han dado luz verde. Ahora, pisa a fondo el acelerador. Tu modus operandi no recibirá más que elogios y reconocimiento. No tengas miedo de ventilar tus ideas al frente de todos. El resultado de todo esto será un enorme éxito.", "frase": "Se considera que #CAPRICORNIO es el signo zodiacal más serio, pero es sólo al principio. Puede imponer, una vez que lo conoces, es otra cosa"}, "general": "Las ideas podrían parecer convencionales, pero no lo son bajo la Luna en Acuario. Por supuesto, eso es parte de su brillo. ¡Qué gran momento para formular soluciones a problemas! Esta noche, la química emocional podría estar fuera de sintonía. Es posible que desees tener cuidado cuando de sentimientos se trate."}