{"virgo": {"personal": "Si últimamente te has estado sintiendo emocionalmente inestable, asegúrate de que esto cambie hoy. Recuperarás por completo tu fuerza y estabilidad debido al cambio del alineamiento de los planetas. Ahora le aplicarás un filtro intelectual a cualquier cosa que suceda. Tu mente podrá analizar emociones intensas, volviéndolas mucho menos amenazantes. Tu pareja notará este cambio en ti y estará feliz de ver que has vuelto a la normalidad.", "amor": "Los tontos se apresuran, las personas sabias temen pisar. Ese es el proverbio del día. Es cierto que si esperas demasiado tiempo perderás muchas posibilidades pero una oportunidad real casi siempre te dará tiempo para una segunda mirada. Tómate el día para revisar cosas, y luego reflexiona sobre ellas.", "trabajo": "Este es un momento altamente favorable para ti –un momento en el que puedes consumar grandes logros en cualquier tarea en la que estés trabajando. Tienes las herramientas que necesitas para avanzar a paso firme. Y, por si no te has dado cuenta, tienes también la motivación necesaria para poner todas esas herramientas a trabajar.", "frase": "#VIRGO sabe perfectamente lo que haría para resolver los problemas de otros, pero no lo tiene tan claro cuando le toca arreglar los suyos."}, "acuario": {"personal": "Únete a otras personas antes de hacer tus grandes planes de viaje. La más pequeña idea puede transformarse rápidamente en un enorme plan de ataque gracias a los vientos dominantes. Hay una sensación de comunicación en el aire que alienta la cooperación. Si encuentras que la gente no está participando en el esfuerzo del grupo, es posible que desees que se vayan del grupo.", "amor": "¡Sí! Esa canción es sin duda el Universo intentando decirte algo. Escucha con atención, porque hay algo escondido que necesita serte revelado con el fin de que todo esto valga la pena. Dos corazones dependen de tu diligente esfuerzo.", "trabajo": "Hoy tendrá lugar un tremendo cambio planetario que va a redefinir completamente el panorama para las próximas cuatro semanas. En tu caso personal, este cambio traerá enormes oportunidades a nivel de trabajo y carrera. Lograrás el reconocimiento y la apreciación que te mereces gracias a tu naturaleza práctica y a tu carácter que siempre permanece estable.", "frase": "#ACUARIO siempre evitará entregarse demasiado en el amor, no porque no quiera, si no porque prefiere no sufrir después."}, "cancer": {"personal": "La combinación de influencias planetarias del día tal vez te haga utilizar tu fuego interior para un propósito diferente. Hoy se trata de construirte por dentro y esta actividad quizás te frene en un principio. Es posible que te sientas como si te estuvieras debilitando, ya que tus llamas se encienden e iluminan la oscuridad de tu mundo interior. Pero será tu corazón el que se sentirá mejor que todos. No tengas miedo.", "amor": "Las cosas parecen extrañas porque generalmente eres tú quien parece estar distante de tu pareja pero hoy es ella quien no está disponible emocionalmente. Tal vez esto te proporcione la perspectiva que necesitas para tener más receptividad hacia tu pareja cuando estés flotando en tu propio pequeño mundo.", "trabajo": "Piensa que eres una estrella de cine. Tu trabajo te resultará mucho más divertido si haces de cuenta que estás representando un papel en una película. Una vez que lo logres, tu imaginación hará el resto. Y si hoy no te toca trabajar, pues mejor así. Disfruta de tu tiempo libre y relaja tu mente.", "frase": "#CÁNCER: Arriesgar, apostar, lanzarte y no pensar tanto, dejar todo a un lado y empezar a realizar lo que tienes en tu mente. Es la clave."}, "geminis": {"personal": "Posees una naturaleza amable, y hoy sentirás motivación proveniente de una difícil situación que una persona está atravesando. Tus sentimientos llegarán a un nivel muy sensible y querrás ayudarle en sus problemas. Quizás le ofrezcas algunas palabras de aliento. O simplemente le escuches mientras te cuenta sus inconvenientes. Con esta energía astral, es un buen día para socorrer a alguien en necesidad. ¡Abre tu corazón y ofrece tus abrazos!", "amor": "Los planetas requieren que reconozcas que te pueden suceder cosas buenas. Cuando un empleado recibe un trato de primera, su felicidad se traslada a su vida familiar. Sabes que te lo mereces. Los sueños se pueden convertir en realidad si los dejas, pero muy a menudo puedes ahuyentarlos.", "trabajo": "No tendrás temor de hacerte valer. Te sientes muy a gusto con quién eres. Sientes orgullo de ti mismo/a y de aquello en lo que crees. Esta seguridad está haciendo que la discusión de asuntos laborales sea abierta y honesta con los demás.", "frase": "#GÉMINIS: puedes ser emotiv@, nervios@, melancólic@, sensible y ambicios@, te encanta abarcar mucho pero después no te centras en nada...Y en el fondo lo sabes..."}, "piscis": {"personal": "Hoy marca el primer día de un cambio significativo del clima astrológico. Durante las próximas tres semanas los planetas se alinean para agregar más intensidad a la atmósfera en general. Para ti, este tránsito golpea con mayor fuerza en el área de las relaciones cercanas. Podrías adoptar un enfoque mucho más emocional hacia este aspecto de tu vida.", "amor": "Hoy, Cupido es un niño travieso con mala puntería. El destino ha querido que una nueva amistad te confíe que su ex amante ha regresado a la ciudad y que se han estado viendo. Te gusta ser la persona de confianza con quien tus amigos cuentan, igual que les pasa a ellos cuando tú revelas algo similar.", "trabajo": "Hoy los demás serán muy críticos con tu trabajo -tú deberías seguir el mismo ejemplo. Asegúrate de controlar todo dos o tres veces antes de presentarlo en su estado final o de pasar al siguiente proyecto. Tómate el tiempo necesario y haz bien tu trabajo. No te apresures.", "frase": "#PISCIS siempre irá de aquí para allá intentando arreglar el mundo, es así, aunque a mitad de camino se pierda y se olvide..."}, "leo": {"personal": "Todos los proyectos financieros tienen aspectos buenos hoy. Podría ser que hayas estado pensando en comenzar un nuevo negocio. Si es así, es muy probable que conozcas al socio de negocios ideal. Mantén tus ojos y oídos afinados a medida que avanzas en tu rutina diaria. Nunca se sabe cuándo podrías conocer a esa persona especial que necesitas en tu vida. Socializa por la noche con buenos amigos.", "amor": "Es el momento de mirar a las cosas desde el punto de vista de tu persona amada, utilizando el sentido común y un criterio sensato. Tu amor es muy firme con sus puntos de vista así que necesitarás pensar como él o ella por un momento para comprender lo que discuten. Las cosas deberían de arreglarse pronto.", "trabajo": "Si hay algo que no te conviene hacer en este momento, es aparentar que tienes la respuesta -cuando en realidad no la tienes. Las tendencias a largo plazo han comenzado a manifestarse de un modo muy diferente. Admite que no sabes con seguridad qué pasará en el futuro. Al hacerlo lograrás que los demás te respeten mucho más que si tratas de adivinar.", "frase": "#LEO es amante de la perfección y está convencido de que él solo puede alcanzar este nivel de excelencia, y lo cree porque lo sabe"}, "sagitario": {"personal": "En el presente, las energías planetarias indican que una modificación en la conducta y una comunicación mejorada están por llegar. Sentirás obligación a revisar tus futuros proyectos una vez más para que puedas verificar si son posibles o no. No dudes en discutir tus proyectos con otras personas. En realidad, te beneficiarás de las opiniones objetivas de otros.", "amor": "Hoy podría haber algún conflicto con un interés amoroso cuando trates de hacer planes para el futuro. Sin embargo, si pueden, averigüen qué es lo que tanto desean de la otra persona; pueden ser capaces de encontrar un punto de equilibrio y superar este problema.", "trabajo": "Trata de no dejarte absorber por los dramas de otras personas. Tu trabajo será un torbellino de confusión, y si haces demasiadas preguntas, te enredarás en una difícil situación de la que te costará mucho salir. Mantén una prudente distancia.", "frase": "#SAGITARIO: eres muy sutil para poner a cada uno en su lugar. No puedes morderte la lengua ni seguir la corriente a quien te cae FATAL"}, "libra": {"personal": "Hay un renovado sentido de disciplina en tu vida laboral que te está ayudando a tener más éxito en ese terreno. Por otro lado podrás descubrir que le estás restando atención a otros aspectos de tu vida, en especial aquellos rincones más ocultos de tu existencia. Quizás tu trabajo no te conforme plenamente y poco a poco vas dejando partes de ti en el camino. Evalúa bien este tema.", "amor": "Hoy es el día de cultivar en casa amor y romance. Planea una noche perfecta para ambos. Céntrense en ustedes en vez de en el mundo exterior. La comodidad que puedes conseguir en casa te recordará por qué se unieron en un principio.", "trabajo": "Tu suerte mejorará durante las próximas tres semanas. Hoy comienza una nueva fase de tu ciclo anual y marca el punto de partida de un recorrido que va en ascenso. Las relaciones con los demás en tu trabajo serán mucho más favorables en general.", "frase": "#LIBRA no soporta el conflicto y la crueldad y es muy diplomático ante los conflictos, pero todo tiene un límite así que no lo tientes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hay un estado de ánimo sombrío que obstaculiza tus emociones hoy, pero las cosas te favorecen en general. Los contactos que hagas ahora pueden ser extremadamente valiosos. Podrías obtener una gran cantidad de información a partir de las interacciones sociales. Este es un buen día para realizar múltiples tareas y tachar tantas cosas de tu lista como te sea posible.", "amor": "Tu pareja está buscando algo y tú eres consciente de ello. Si quieres o no dárselo es otro tema porque lo que está buscando es un compromiso y eso es un asunto serio. Si estás preparado/a para algo serio, dale una sorpresa. Menciónalo esta noche.", "trabajo": "Pasarás la mayor parte del día apagando incendios a tu alrededor en vez de concentrarte en tu propio trabajo. Todos están envueltos en alguna disputa, y en tu rol de liderazgo será natural para ti representar el papel de la diplomacia. Asume este papel con orgullo.", "frase": "No juegues con los celos de #TAURO. Pueden ser tranquilos pero también tienen sus límites y si, puedes sorprenderte, tu lo puedes tomar a broma, ellos no tanto..."}, "aries": {"personal": "La posibilidad de cambios inminentes en tu vida personal o profesional podría hacer que sientas preocupación e inseguridad. No dejes que sea así. En todo caso, te beneficiarás de estos cambios. Podría haber una gran cantidad de tensión y estrés en el aire, y será difícil evitar captar esta energía. ¡Trata de relajarte! Déjate llevar por la corriente.", "amor": "La paciencia es esencial hoy. Este es tiempo de reflexión ya que tiendes a tener un poco de indecisión en lo referente a asuntos recientes del corazón. Recuerda... estás jugando con corazones, el tuyo y los suyos. ¿Comprendido? Así que ¡sé amable!", "trabajo": "Enfrentarás un conflicto tremendo con alguien que tiene ideas opuestas con respecto a la situación actual. Las premisas de esta persona parten más de la fantasía que de la realidad. Escucha a tu propia voz interior en vez de dejar que los conceptos erróneos de otra persona te hagan tropezar.", "frase": "#Aries se ahoga si no dice lo que piensa, y literalmente, te guste o no, tiene la necesidad de decirlo, porque por más que quiera morderse la lengua no puede parar, es frustrante incluso para ellos... Es inevitable... "}, "escorpio": {"personal": "Si te has estado autoengañando sobre algo, es un día perfecto para enfrentar la realidad y hacer algo con la situación. Tendrás mayor claridad bajo la luz de hoy y depende de ti saber aprovechar esto al máximo. No siempre es lo más fácil de hacer, pero las recompensas por tener el valor son inconmensurables. Conociéndote, lo más probable es que no quieras vivir de ninguna otra manera.", "amor": "Si todavía no has hecho planes para salir tienes que hacerlos pronto. Tu amor probablemente siente tanta inquietud como la que has sentido tú últimamente, así que es obvio que los dos necesitan un descanso. ¡Piensa en ese lugar al que le has estado prometiendo ir y vayan!", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica la intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "#ESCORPIO: eres capaz de jugar con las mentes mejor que nadie. Llevas a tu terreno lo que quieres, a quien quieres y como quieres y lo sabes"}, "capricornio": {"personal": "Un intenso estudio de filosofía, religión o alguna otra escuela de pensamiento podría encontrarte en involucramiento con un grupo que comparte tu interés en el tema. Podrías hacer nuevas amistades hoy, o si no actualmente no tienes pareja, conocer a una potencial pareja romántica. Este debería ser un día muy satisfactorio tanto a nivel mental como emocional. ¡Recuerda cómo ocurrió todo y disfruta!", "amor": "Hoy los planetas predicen que, incluso si el día de hoy comienza con fricción y tensión, tal debería desaparecer al mediodía. En ese momento, el poder de las estrellas probablemente entrará en funcionamiento y le dará la vuelta al día con la fuerza del amor. Cuando eso suceda, el romance puede florecer en un abrir y cerrar de ojos.", "trabajo": "Tu nivel de productividad será extremadamente alto. Tu ética laboral será fuerte y no tendrás dificultades para crear una lista y cumplirla. Tienes todo lo que necesitas para que este sea un día lleno de éxitos en el lugar de trabajo o dondequiera que te encuentres.", "frase": "A #CAPRICORNIO le encanta sentirse querid@, y elogiad@, y sí, que le cubran de halagos de vez en cuando, pero sólo a veces, y un poquito, demasiado cansa...Toma nota"}, "general": "La conjunción entre el Sol y Júpiter mejora tus posibilidades de éxito. Si repasas los hechos como los conoces hasta ahora, crearás una lluvia de ideas bajo afortunadas vibras. Esta noche, la gente logra contener su emoción, o, en otras palabras, el termómetro de la diversión se dispara cuando la Luna aspecta al serio Saturno."}