{"virgo": {"personal": "Hoy tendrás rapidez en cuanto a comentarios o consejos, especialmente en temas relacionados con el corazón. Descubrirás que tienes la llave de un puente importante entre las necesidades emocionales y cerebrales. Utiliza el poder de la alineación astral de hoy para juntar las fuerzas de la intuición y el pensamiento analítico para lograr un enfoque poderoso ante los problemas que se te presenten.", "amor": "Si has estado pensando en echar raíces con una pareja, el día de hoy te proporciona las circunstancias adecuadas para que esto suceda. No es suficiente con decir lo que quieres o necesitas. Necesitan tomar una decisión concertada. Ya sea vivir juntos o construir una casa, este es un día para construir un nido.", "trabajo": "Hoy, una figura con mucha autoridad será severa contigo a causa de ese halo de ensueño que te rodea. Tu cabeza esta en las nubes y alguien con un alto cargo quiere que aterrices lo antes posible. Para que pongas los pies en la tierra, puede que esta persona intente zarandearte.", "frase": "Cuando #VIRGO se enamora es desconfiado. Teme que le hagan daño y tiene la impresión de que se le escapan cosas. Necesita tranquilidad."}, "acuario": {"personal": "Tal vez descubras que sientes una atracción más fuerte hacia tus amigos como nunca antes. Los eventos quizás surjan de manera tal que prueben tu devoción y te pidan que intervengas. ¿Qué tan lejos puedes ir por otra persona? Recuerda que a pesar de que las posesiones materiales pueden ir y venir, las personas están en tu vida por más tiempo. Trata a los demás con infinita dignidad y respeto, sin importar cuánto te hayan herido en el pasado.", "amor": "¿Todavía estás hibernando? Bueno, si no lo estás ¡existían muchas posibilidades de que lo estuvieras! De hecho, probablemente has tenido dificultad para pensar en otra cosa que no sea estar a solas con esa persona especial. La buena noticia es que sin duda, ella piensa lo mismo. Si todavía no los has hecho, comienza a hacer planes con ella.", "trabajo": "Por fin, el mundo está listo para recibir tu mensaje. Ahora puedes percibir que la gente está en la posición adecuada para acoger tu talento y apreciar los dones que tienes que ofrecer. En vez de esconderlos en tu armario, ¡exhibe esos dones con orgullo!", "frase": "Si engañas a #ACUARIO su furia es terrible, pero por momentos, después saben ser lo suficientemente frí@s como para darse media vuelta y seguir con su vida, y eso, te dolerá mucho más..."}, "cancer": {"personal": "Los intereses profesionales continúan expandiéndose y están logrando mantenerte muy ocupado/a. Tus ingresos están aumentando y podrías lograr una cierta importancia en tu campo. Sin embargo, podrías estar buscando nuevas oportunidades. Puede que el campo al que te dedicas ahora no sea en el que quieres continuar los próximos 20 años. Es por lo tanto un buen día para sondear las aguas. Puede que te sorprendan las oportunidades que hay.", "amor": "Este es otro día para la diversión. Si tienes pareja, deberían olvidarse del mundo y pasar el día juntos, viajando o simplemente en casa, disfrutando de su tiempo a solas. Si no tienes pareja, ¡sal y conoce a alguien!", "trabajo": "Vas en camino a encontrar un lugar fantástico para ti. Si detectas tus fortalezas y las capitalizas, podrás ubicarte en una posición muy ventajosa en el futuro. Indaga más profundo. Sigue tus instintos.", "frase": "#CÁNCER: soñador, sólo necesitas a la persona correcta para que te acompañe, para que te impulse. Que te levanten. No que te hundan."}, "geminis": {"personal": "Es hora de guardar tus sentimientos más susceptibles y pasar a algo nuevo. Deja de sacar viejos álbumes de fotos y de llorar por las experiencias pasadas. Sólo te hundirás en un charco de lágrimas del que no podrás salir. En vez de eso, este es un día para mirar hacia el futuro y planificar nuevas experiencias de las que puedas disfrutar con la gente que amas.", "amor": "Un encuentro casual hoy podría ser el comienzo de una relación increíble si eres lo suficientemente valiente como para hacer algo al respecto. Asegúrate de que intercambien información de contacto o de que busquen la manera de volver a verse nuevamente. Aunque ambos pueden estar muy ocupados, esta conexión puede ser la que has estado esperando.", "trabajo": "Las mejores oportunidades serán aquellas que de algún modo tengan que ver con la modernización. Acércate a la gente que tiene una manera de pensar futurista. Escucha con atención lo que tengan para decir. Al tiempo que el ritmo de avance de la tecnología y las ideas se incrementa exponencialmente, tienes que buscar posicionarte al tope de todos los cambios.", "frase": "#GÉMINIS: a venenoso no te gana nadie. Además si te hacen daño aplicas veneno mortal. TÚ sabes quien se lo merece y a quien administrárselo."}, "piscis": {"personal": "Hoy te sentirás de ánimos para hacer algo agradable por alguien. La combinación de influencias astrales que existe hoy incrementará esto en ti. Si es así, no dejes que pase el día sin hacer algo con este impulso. Puedes demostrar amabilidad a muchas personas durante todo el día enviándoles tarjetas, invitándolos a almorzar o simplemente sonriéndoles.  Disfruta la alegría de dar.", "amor": "¿Sientes que tus relaciones están sufriendo en los últimos tiempos? Bueno, ¡demasiada ansiedad provocará eso! Hoy, ¡la paranoia está dando lugar a la ira hacia la persona que amas! ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido.", "trabajo": "Tienes más influencia sobre la gente de lo que tú crees. Y la mayoría de las veces ni siquiera la aprovechas porque tiendes a dejar que las cosas sigan su curso natural. Este es el momento para que hagas valer tu peso y convenzas a los demás de trabajar a tu lado.", "frase": "#PISCIS es despistado, no suele llegar tarde pero se pierde para llegar y a veces no recuerda ni a dónde iba ni qué día es."}, "leo": {"personal": "Hoy cuida tus posesiones y demanda lo que sabes por derecho que te pertenece. No dejes que los demás te intimiden haciéndote creer algo que sabes no es verdad. Ciertas personas y sus fuertes creencias jugarán un papel activo en tu rutina diaria debido a la orientación del día. Hoy tu concentración estará enfocada en tu salud. Piensa a largo plazo. Haz cosas ahora que te ayuden a preservar tu cuerpo para el futuro.", "amor": "Es un día interesante para las personas de tu signo, que pueden estar anonadadas por el volumen y la intensidad de los sentimientos que surgen en ellos ahora. El atractivo de alguien que siempre ha estado cerca puede incrementarse de repente y el cómo manejar estos sentimientos puede marcar la diferencia entre estar juntos o no.", "trabajo": "Eres una pieza importante de un conjunto mayor. El trabajo que realizas es muy significativo, marca una diferencia. Es posible que haya tensiones hoy, pero no dejes que te depriman. No permitas que el árbol te tape el bosque y persevera a pesar de tus adversarios. Sé fuerte.", "frase": "A pesar de su fachada, los #LEO siempre prefieren lo natural, lo espontáneo, la sinceridad pura."}, "sagitario": {"personal": "Tu hogar puede necesitar un poco de trabajo hoy. Tú y otros miembros de tu familia podrían decidir unir fuerzas y hacer todo. Esto podría implicar una limpieza a fondo o grandes reparaciones de algún tipo, quizás eléctricas. En este último caso, no es una buena idea tratar de hacerlo a solas. Puede haber factores involucrados que sean más complicados de lo que parecen. No tengas miedo de llamar a un profesional.", "amor": "¡Quítate un peso de encima! Después de toda esa salvaje energía sexual que te rodeó la semana pasada, hoy tienes la oportunidad de descansar y volver a conectar con esa persona a la que adoras. Las mantas cálidas y las palabritas dulces todavía están de moda.", "trabajo": "El pronóstico para hoy indica sol y sonrisas la mayor parte del día, y prolongadas y placenteras conversaciones con gente relacionada con tu trabajo. Hablar cara a cara con la gente es mejor que hacerlo por teléfono o por correo electrónico. El contacto personal te brindará más y mejor información.", "frase": "#SAGITARIO siempre verá el mundo como es, por eso es sincer@ y franco, y por eso también, sabe que lo mejor, llegará pronto"}, "libra": {"personal": "Es posible que sientas que el rumbo que has tomado es bastante poético pero al final, un poco fuera de foco. Generalmente es el caso de las personas con tu Signo Solar. La configuración astral de este día te aportará perspectiva, lo cual no te resulta muy común. Quizás podrías intentar poner por escrito en qué lugar de tu vida te encuentras...", "amor": "¡La competencia abunda hoy! Mantén tu ventaja. Ten cuidado con los contratos hoy. No firmes antes de una segunda opinión. Y en lo que se refiere a tu amante... no te preocupes. Tomaste el camino correcto y todo va a seguir mejorando.", "trabajo": "La gente que te rodea apoya tus ideas. Aunque estas personas no trabajen contigo, vale la pena escuchar sus opiniones. Pueden brindarte una perspectiva objetiva de la cual puedes obtener muchos beneficios. Confía en los demás.", "frase": "Para bien o para mal, l@s #LIBRA son vanidosos, sensuales, pasionales y caprichosos en grado extremo. Pero nacieron así, así que, no les culpes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Esperemos que no tengas miedo a las alturas, porque hoy podrías subir varios peldaños en la escalera corporativa. Parece que tu arduo trabajo durante estos últimos meses ha dado sus frutos. No dudes en aceptar el reto que se te ofrece. Si te preocupan los esqueletos enterrados en tus archivos, harías bien en sincerarte y confesar los errores cometidos. Probablemente tus jefes te respetarán por tu franqueza y valentía.", "amor": "¡Vitaminas! ¡Es hora de que te cuides! Claro, los atracones del fin de semana son muy divertidos, junto a las noches románticas... pero las cosas buenas también tienen tu lado negativo. Con el fin de recuperarte, ¡céntrate en tu salud! Necesitas preparar tu sistema inmunológico para todo el romance que hay en el horizonte.", "trabajo": "Hoy quizá no estés tan animado/a y vivaz como de costumbre en el trabajo. Lo bueno es que, de todos modos, podrás hacer lo que tienes que hacer. Tu nivel de eficiencia será alto si logras mantener la concentración fijándola en las tareas más inmediatas.", "frase": "#TAURO: para los que aún no lo sepan, lo tuyo es tuyo, y no vas a permitir que nadie te lo quite. ¿Queda claro?"}, "aries": {"personal": "Encontrar el punto de comodidad puede ser difícil para ti. Puedes sentir como si no estuvieses en conexión con tus ideales o metas. A pesar de que intentas poner las cosas en movimiento, en realidad no salen de la manera que deseas. Hay una energía difícil que te hace sentir como si necesitases unirte a un campo u al otro para lograr sentir aceptación. El problema es que ninguna de las partes te es atractiva. Siéntete libre de iniciar tu propio campo.", "amor": "Un cambio en los planetas y nuevos amigos pueden hacer que vayas en una dirección completamente diferente. Hoy incluso el simple modo como miras a las cosas puede someterse a revisión. La nueva gente que has conocido ya ha ampliado tus horizontes y te ha puesto en contacto con una parte completamente diferente de ti mismo/a.", "trabajo": "Detente un instante y reflexiona sobre tus objetivos a largo plazo. Este es el momento para poner los pies sobre la tierra y adoptar una postura más realista con respecto a tu situación. Para tener éxito en el ámbito profesional –a esto ya deberías saberlo– hace falta que al menos uno de tus pies esté sobre terreno firme.", "frase": "#ARIES es bravo, demasiado a veces, ese amigo que no se calla con nada, ese que se enfrenta con cualquiera, pues si, ese es #ARIES seguro."}, "escorpio": {"personal": "Algunas personas tienden a hacer una montaña de un grano de arena. En la actualidad, es muy probable que tengas la sensación de que tienes alrededor a personas que exageran los problemas. Tú, en cambio, tienes una perspectiva más elevada. Eres una persona visionaria que puede prever futuras tendencias sociales. Este don te serviría para redactar discursos políticos, si quisieses asumir ese tipo de trabajo.", "amor": "Ahora que ya has superado los primeros obstáculos del amor comienzas a darte cuenta de que un amor puro y especial no es un regalo que se da a cualquiera. Un gran amor es un tesoro que se da a los devotos al final de un largo viaje. Es la reciprocidad lo que mantiene la fuerza de la vida.", "trabajo": "Piensa por un momento en tu función dentro del conjunto –y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa, tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo.", "frase": "No contradigas a #ESCORPIO a menos que tengas un buen argumento"}, "capricornio": {"personal": "La lección del día para ti es obvia: comunícate con tu pareja. Gracias a la configuración celestial, descubrirás que es mucho más fácil hablar desde el corazón. Las líneas de comunicación están bien abiertas y tu llamada llegará directamente. Ten presente que probablemente tus palabras afectarán los sentimientos de los demás con mayor profundidad que de costumbre. Cuida no sólo lo que dices sino también cómo lo dices.", "amor": "Aunque generalmente no te dé por gritar o armar escándalos cuando te enojas puede que eso cambie ahora. Así que ten cuidado. Si de repente decides que no hay otra manera para conseguir la atención de alguien que elevar el tono de tu voz, puede que te estés adentrando en terreno peligroso.", "trabajo": "Has llegado a un importante punto de partida. Prepárate para el camino que siempre quisiste recorrer. Estás en la posición óptima. El camino puede parecer largo, pero esto no debe desalentarte. Sólo debes dar un paso por vez.", "frase": "Si a #CAPRICORNIO le fallas, se mostrará cruel hasta límites insospechados, sobretodo si el inculpado no reconoce que ha cometido un error grave y trata de mentir... Por ahí si que no..."}, "general": "Prepárate para tener que pensar rápidamente, porque siempre existe la posibilidad de que haya cambios dramáticos o noticias importantes cuando Mercurio cuadra a Urano como lo hace hoy. No puedes operar en piloto automático. El mismo ritmo continúa por la noche cuando las emociones son más intensas y no pueden ser manipuladas bajo la Luna en Escorpión."}