{"sagitario": {"personal": "Algunos de los proyectos que requieren una gran cantidad de reflexión, en los que puedes haber estado trabajando durante mucho tiempo, se pueden completar hoy. Tus esfuerzos van a ser apreciados sin duda por aquellas personas que importan e, incluso, podrías recibir un reconocimiento público de algún tipo. Un aumento de ingresos podría estar justo en el horizonte. Has trabajado duro para estar donde estás y no puedes culparte si te das una palmada en el hombro. ¡Manos a la obra!", "amor": "Si has estado soñando con una persona a la que no has conocido todavía, hoy podría ser el día en el que esa persona aparezca en tu vida. Aunque en un primer momento esta persona podría parecer un producto de tu imaginación, muy pronto verás que es muy real.", "trabajo": "Es un buen día para concentrarte en tu carrera, aun cuando no estés trabajando. Tienes una clara comprensión de lo que deseas y del modo de obtenerlo. Los mecanismos de tu motor están adoptando una dirección positiva. El ímpetu está naciendo.", "frase": "#SAGITARIO: si te dañan, tu manera favorita de dañar es enervar al otro con comentarios sarcásticos mientras ves que se retuerce de rabia..."}, "general": "Hoy comienza un trígono entre Júpiter y Plutón que abre un mundo de posibilidades en los próximos diez días. Prepárate para asombrarte. Si no tienes pareja, podrías conocer a esa persona especial que va a cambiar todo mientras el Sol se oponga a Urano esta noche. La vida se acelera después de esa introducción.", "cancer": {"personal": "No soportas a los tontos, y a los tontos superficiales aún menos. Tienes la capacidad de enseñarles una lección a los que te rodean. Eres inflexible hoy, y no puedes entender por qué los demás no tienen tus mismos altos estándares. Pero ¿eres realmente alguien tan honesto como esperas que lo sean los demás? Recuerda que es probable que la calidad de un esfuerzo se pueda juzgar de manera diferente por cada persona que lo experimenta.", "amor": "Hoy, las estrellas dictan que podrías muy bien volver a conectar con alguien de tu pasado. Si no tienes pareja, este encuentro puede provocar una cita romántica. Tus relaciones, en general, se beneficiarán de la energía de hoy. La alineación también tendrá una influencia positiva en las amistades.", "trabajo": "En general, tus pensamientos se gestan de manera clara y lógica, pero hay alguien que está plantando las semillas de la duda en tu cabeza. Alguien que se cree mucho más de lo que es está abiertamente en contra de tu funcionamiento mental e ideológico. Aférrate a tu propia verdad y no a la de los otros.", "frase": "#CÁNCER: enamoradizo, con una mirada puedes creer que es el amor de tu vida pero si no te tratan bien, lo que rápido llega, rápido se va..."}, "geminis": {"personal": "El deseo de expandir tus horizontes y explorar nuevos conceptos intelectuales, filosóficos y espirituales estarán en tus pensamientos. Sentirás una especial inspiración para avanzar en estas áreas, aunque no tengas totalmente claro qué rumbo seguir. No dejes que la confusión haga que dejes pasar la oportunidad. Recuerda, esta alineación astral sólo aparece una vez al año. ¡Aprovéchala mientras esté presente!", "amor": "Por lo general te presentas como alguien provocador, pero hoy las cosas han cambiado. Ahora tú eres el pretendiente y esa persona especial es el objeto de tu deseo. Sin embargo, tu manera de obtener atención es a través de la provocación. Ya está empezando a parecerse a un patrón de comportamiento.", "trabajo": "Estás a punto de lanzar una maravillosa idea nueva que sabes que tiene el potencial para ser por demás exitosa. El problema es que las personas y los recursos que te rodean no están en posición de apoyar este sueño. Posterga esta idea hasta que encuentres apoyo.", "frase": "#GÉMINIS: A veces, muchas, quieres madurar, ponerle cabeza a las cosas que haces y bla bla bla, pero es que es tan divertido ser un/a niñ@ toda la vida...JOOOOOO..."}, "piscis": {"personal": "Te encanta conocer gente nueva y hablar con ella, pero rara vez te involucras personalmente. Mantienes cierta distancia entre tú y la persona con la que estás hablando. Hoy te preguntarás si te estás perdiendo experiencias interesantes al controlar tus emociones con tanta fuerza, o si tus defensas son altas por una buena razón.", "amor": "Fíjate en tu amante cuando trate de expresar emoción; presta mucha atención porque está tratando desesperadamente de compartir algo contigo sin recibir ningún resultado. ¡Presta atención!", "trabajo": "Hoy no será un buen día para ti en el trabajo. Si es posible, tómate el día libre o llama y di que estás enfermo. Si, en cambio, tienes que ir a trabajar, aprovecha el día encarando proyectos que requieren una dosis extra de fortaleza, ingenio y poder. Contarás con estas tres cualidades en exceso.", "frase": "De verdad, siempre puedes lograr que #PISCIS se quede, hasta que la cagues hasta el fondo, ahí, no vuelve, por mucho que hagas..."}, "leo": {"personal": "Las transformaciones lentas que ocurren en tu sistema de creencias hoy estarán estimuladas por la energía astral del día. Tus emociones estarán algo reservadas y te llamarán para aclarar dudas relacionadas a detalles de tus planes y proyectos actuales. Es posible que exista mucha tensión como resultado de los altos ideales que posees que comenzarán a tener conflictos por una relación sentimental en la que tienes involucramiento.", "amor": "Tus amistades hoy estarán verdaderamente exigentes y si tu pareja lo menciona, deberías escucharles, especialmente si son tus amistades sin pareja las que insisten en pasar más tiempo contigo. Está bien tener amigos pero si tienes compromisos no dejes que te distraigan de tus objetivos.", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo.", "frase": "#LEO vive, actúa y piensa sin rodeos. Si lo dice, lo HACE."}, "virgo": {"personal": "Observa las cosas desde una perspectiva más filosófica, en lugar de ver todo desde la intensidad emocional. Puedes tener un temor constante de que todo el mundo está tratando de hacerte daño. Lo más probable es que estés exagerando nimiedades en tu mente. Usa a tus amigos como caja de resonancia para tus pensamientos. Muy probablemente entenderás mejor la situación mediante la introducción de esta nueva perspectiva.", "amor": "Ser alguien coqueto significa que quieres que la gente se sienta atraída hacia ti por tus encantos físicos, tus atributos sensuales o tu carisma. Pensabas que necesitabas promocionar estos aspectos de ti mismo/a para gente como tú, pero los planetas te han enviado a alguien a quien le importa tu yo real.", "trabajo": "Tu personalidad bondadosa y sociable se verá recompensada. Los otros son tus mejores aliados: te ofrecerán apoyo y aliento. Además, gracias a los consejos que recibes, lograrás mucho más que si estuvieras avanzando solo/a.", "frase": "#VIRGO: has vivido demasiadas cosas como para que nadie te engañe.Presentimientos,intuiciones o señales en tu vida hacen que sepas la verdad"}, "libra": {"personal": "Hoy serás líder de algo. La energía de tus astros en juego te alienta a hacerte cargo en una situación en la que el mando te resulta natural. Quizás poseas una pericia comercial extra que a tus colegas les falta. Interviene y guía a los demás. Si te haces cargo, también podrías enseñar o hacer de mentor. Eres bueno para ayudar a los demás a aprender y crecer.", "amor": "Si hoy surge una oportunidad de ir a una fiesta, no la deseches por cansancio o falta de inspiración. Salir y rodearte de gente podría ser lo que te inspire a enamorarte. Así que aprovecha el ofrecimiento y trata de sacarle el máximo rendimiento.", "trabajo": "Tratar de aclarar una oscura situación no será fácil hoy. Hay gente que está más enredada a nivel emocional que de costumbre. Otros empleados estallarán sin previo aviso. Circula con muchísimo cuidado por tu lugar de trabajo y trata de no meterte en problemas.", "frase": "#LIBRA no apresura sus relaciones, pero cuando ya ha decidido estar en una, hará todo lo posible para hacer que funcione."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hay una gran cantidad de combustible para tu fuego hoy, así que ve por ello. Pasa tiempo con los tuyos y utiliza tu creatividad. Dale un buen uso a tu personalidad de amante de la diversión siguiéndoles el juego de los demás. Este es un buen día para ofrecerle tus talentos a los esfuerzos en grupo. Serás una bienvenida adición a cualquier situación social.", "amor": "Es un día de prueba y error para los nativos de tu signo en el que se esfuerzan por decir y hacer lo correcto en las relaciones románticas. Puedes tener la sensación que tú y tu persona amada están tirando en direcciones opuestas en un asunto personal. Pero a medida que avanza la discusión, puedes descubrir que están mucho más cerca de lo que habías pensado en un principio.", "trabajo": "La expresión creativa tendrá un papel importante en tu trabajo hoy. Busca inspiración en los niños. Su enorme energía, su falta de temores y su coraje puro te ayudarán a sacar a relucir estas cualidades de tu propio ser y aprovecharlas para bien. Tienes mucho para dar.", "frase": "Los #TAURO suelen ser personas serenas y constantes en tiempos difíciles. Salen de cualquier cosa."}, "aries": {"personal": "El horizonte se nubla con la duda. Sientes las frustraciones provocadas por las recientes decisiones sobre tu vida amorosa. En otras palabras, ¡te están surgiendo dudas! Hoy debes recurrir a tu fuerza de voluntad y autocontrol para hacerle frente a tus problemas de forma realista mientras derrotas a tus ansiedades.", "amor": "Si todavía no has ido de viaje con tu pareja, seguro que estás haciendo planes para hacerlo ahora mismo, juntos, por supuesto. Hay romance y viaje en la agenda para ti, cortesía de los enviados astrológicos, así que, ¿qué podría ser más apropiado?", "trabajo": "La actitud de hartazgo y resentimiento de alguien en tu entorno te aguará la fiesta. Es posible que esta persona intente decirte cómo hacer tu trabajo y, además, cómo manejar tu vida. Ni siquiera te detengas a escuchar. Haz de cuenta que es una radio ruidosa, y apágala.", "frase": "#ARIES: Sabes que en el fondo, por mucho que te puedas sentir sol@ en ocasiones, no necesitas a nadie en tu vida que no quiera estar en ella, y sí, para dar pasos y avanzar te basta contigo mism@..."}, "escorpio": {"personal": "Hoy es un buen día para que manifiestes tus emociones. Tu estado de ánimo general está en ascenso y quienes te rodean desean verte alegre. Quizás tengas una actitud más frívola que de costumbre, pero puedes usar esto a tu favor. Los astros te extienden una invitación a volar más alto, hacia las nubes para que veas lo que el cielo puede ofrecerte.", "amor": "Puede que alguien de tu pasado se cruce en tu camino hoy y mientras que estarás feliz de volver a ver esta persona, tu pareja, si la tienes, no sentirá lo mismo. No pasa nada. Simplemente tranquiliza a tu pareja, sé cortés con tu visitante (incluso si se trata de un ex) e intenta disfrutar de la compañía.", "trabajo": "Al hacerte cargo del liderazgo en proyectos o situaciones grupales, asegúrate de respetar la visión de la gente más conservadora. Este es un tema que podría causarte problemas. Si no tienes cuidado, corres el riesgo de meter la pata.", "frase": "#ESCORPIO tiene una energía emocional única, y del Zodiaco, son probablemente, los que más probabilidad tienen de convertirse en genios, de lo que quieran, siempre que controlen su lado negativo..."}, "capricornio": {"personal": "Los astros te alentarán a querer acercarte a alguien. Hoy podrías gozar de grandes sentimientos románticos. Si no tienes pareja, quizás estés comenzando a enamorarte de alguien. O podrías estar pensando en organizar una cita con alguien. O quizás primero se conviertan en amigos. Si te encuentras en una relación, este es un buen momento para crear un lazo aún más fuerte con tu pareja. El romance y la intimidad fluirán en todo su esplendor.", "amor": "A veces eres como un camaleón en tus relaciones amorosas, siendo el proveedor firme un día y luego el artista salvaje y loco al siguiente. Es parte de lo que te hace una persona divertida. Pero hoy, puede que tengas que pensar en cómo le puedes ayudar a tu pareja a eliminar el estrés de los rigores de su día.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de tener la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Por eso, ten mucho cuidado.", "frase": "#CAPRICORNIO pocas veces tratará de impresionarte, se mostrará tal y como es, ni más ni menos, y sólo así, te impresionará, sin forzar..."}, "acuario": {"personal": "¡Hoy encara las cosas desde una perspectiva más elevada! Descubrirás que un intento educado y espiritual de desentrañar los problemas actuales es probable que dé mejores resultados que las soluciones rutinarias y los métodos a la vieja usanza. La energía de hoy te está ayudando a ver las cosas desde una óptica nueva. Toma lo que has aprendido de los demás e incorpora esta energía a tu rutina normal.", "amor": "Tu nuevo amor parece sentir demasiada atracción hacia ti, ya que parece no poder mantener la distancia. No presiones demasiado, pero un poco de distancia está bien. Sin ella, podrías dejar que tus emociones incontroladas se desboquen. Deja que el amor fluya, pero mantén el control.", "trabajo": "Siéntete libre de mostrar más tu estilo singular, original y poco convencional. Muchas veces durante la semana reprimirás este rasgo que te caracteriza para adaptarte a una personalidad que es apropiada en el lugar de trabajo. Es momento de soltarse.", "frase": "Si #ACUARIO se enamora teme perder su libertad pero a la vez es contradictorio y se engancha muchísimo a la persona que le demuestra amor..."}}