{"virgo": {"personal": "La construcción de calles o edificios podría hacer que sea difícil que puedas moverte por tu barrio hoy. Podría haber atasco de tráfico en varias cuadras. Si tienes que hacer mandados, ve a pie o hazlos temprano. Las obras podrían también estropear las líneas telefónicas, al menos por un tiempo, por lo que podrías perderte algunas llamadas que necesitas atender. Este podría ser un día frustrante. Ocúpate en casa.", "amor": "Hoy es el día en el que tienes realmente claro si un nuevo amor valió la pena la espera y la frustración. Las estrellas indican que probablemente es así por lo que este es un buen momento para celebrarlo y expresar tu gratitud por lo que el Universo te ha traído.", "trabajo": "Este es uno de esos días en que la gente habla mucho sin decir nada. Habrá mucho ruido y pocas nueces. Esfuérzate para disipar el humo e identificar al menos una idea útil de las conversaciones.", "frase": "Cuando #VIRGO se enamora, le invaden los miedos, miedos por dar demasiado, por sufrir después, no quiere dar todo porque no quiere dolor..."}, "acuario": {"personal": "Un amigo cercano o un amante podría compartir un secreto contigo hoy. Una persona mayor puede ser parte de las noticias, tal vez un autor o un político en particular que admiras. Podrías sentir la inspiración para trabajar en un proyecto creativo de algún tipo, aunque la desventaja podría ser que sigas trabajando en ello durante demasiado tiempo y podrías agotarte. Recuerda tomar descansos. Necesitas relajarte un poco y recordar que debes tomarte tiempo para comer.", "amor": "Has conocido a alguien que realmente te interesa, pero no puedes dejar de jugarle bromas. Hoy esta persona podría pensar que es simplemente una víctima más de tus bromas. ¿Cómo puedes convencer a esta persona de que tu interés es sincero cuando todo lo que haces parece que no lo es?", "trabajo": "Te encuentras en el momento más crítico de un nuevo comienzo, aunque recién lo notarás en las próximas semanas. Trata de cerrar todos los ciclos obsoletos y desactualizados para que luego puedas iniciar ciclos nuevos. Esta es la hora justa para reflexionar acerca de ti y de tus propios objetivos.", "frase": "Cuando #ACUARIO se enamora intenta analizar todo para no equivocarse y tiene sangre fría para acabar con todo si le hace daño..."}, "cancer": {"personal": "La configuración celestial de hoy traerá temas financieros. Podría ser que aún tengas completo desinterés en todo lo relacionado a dinero. Si es así, te convendría meditar y darte cuenta de qué es lo que te está fastidiando. ¿Acaso te sientes como que estás caminando sobre la cuerda floja? ¿Aún sientes ansias por un trabajo que no realizaste con la alta calidad que te caracteriza? La influencia de los planetas te ayudará a encontrar las respuestas.", "amor": "Hoy puedes resistirte a que un ex regrese a tu vida. No te gusta interrumpir tu camino hacia tus metas y esto podría suponer un desvío gigantesco. A pesar de ello, debes de aprovechar la oportunidad, ya que esta dirección te puede llevar directamente a los brazos del amor.", "trabajo": "No tengas miedo de tomar atajos. De hecho un enfoque lento y estable podría dejarte en el último lugar de la carrera hoy. Adquiere el ritmo y busca maneras de adelantarte. Tu eficiencia tiene el potencial de aumentar radicalmente.", "frase": "#CANCER: en tu mundo ideal hay amor, mucho amor, felicidad, alegría y sonrisas, en tu mundo real no tanto, chocas con la realidad muy a menudo"}, "geminis": {"personal": "Un miembro de la familia podría estar sintiéndose un poco triste, y puedes tener la tentación de charlar con tal para levantarle el ánimo. No lo hagas. No responderá bien y esto podría crear tensión en el hogar. Es probable que tu propia confianza ande en su punto más bajo. Tiendes a ser tu peor crítico cuando las cosas van bien, pero hoy tienes un poco de confusión. Trata de tener justicia con todas las personas que te rodean y contigo también.", "amor": "Haz una recopilación de música hoy para la persona objeto de tu afecto y así expresar tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil de decir para ti últimamente.", "trabajo": "Una persona que otras veces te ha traído suerte se presenta ahora con una brillante idea. Tal persona está lista para poner en práctica este plan y quiere saber si tienes disposición a secundarle. No tengas miedo de decir que sí. Aunque aun no te des cuenta, es la oportunidad que has estado esperando.", "frase": "#GÉMINIS: eres un signo de aire, alocado, inestable, que improvisa en función de lo que siente. Quieres algo ahora pero quizás no mañana."}, "piscis": {"personal": "Podrías necesitar retroceder y dejar el liderazgo en otras manos. Con la energía celestial en juego, podría haber algunas personalidades fuertes compitiendo por el control en la oficina. No deseas participar de batallas innecesarias. Lo mejor es observar y esperar. Verás cómo se desenvuelven los hechos y luego contarás con más información para saber qué hacer. Mientras tanto, mantén un perfil bajo. Sólo encárgate de las tareas del día ¡y luego ve a casa!", "amor": "Hoy la sutileza y los matices de las relaciones reina en los cielos. Si tú y tu pareja están realmente enamorados, entonces él o ella conocerá la sutileza de tus matices y puede que sienta que algo es diferente. La curiosidad, más que la sospecha, es lo que usualmente hace que una pareja busque pistas.", "trabajo": "Hoy te verás tentado/a a chismorrear sobre uno o varios de tus compañeros de trabajo. Quizá te encuentres con alguien que trabaja contigo, quizá esa persona te llame. Haz todo lo que puedas para resistir la tentación. Maneja con calma la situación. Cualquier cosa que digas regresará a ti como un bumerán.", "frase": "#PISCIS: A pesar de que estallas a la mínima, guardas demasiado en tu interior por cosas que no hiciste o dijiste en su momento. Llegará..."}, "leo": {"personal": "Con el aspecto en juego de hoy, podrías descubrir que tu función profesional está cambiando. Quizás estés comenzando a expresarte de un modo diferente. Colegas que antes te veían en silencio ahora pueden verte con más confianza. Estás atravesando una transformación importante y todos estos cambios son positivos. Podrías desear buscar un cambio en la denominación de tu puesto o podría resultarte útil imprimir tarjetas nuevas que reflejen tu nueva identidad.", "amor": "La agenda astrológica del día de hoy es bastante variada. Va a estar repleta de eventos y tú serás, sin duda, el/la protagonista. Será mejor que te prepares para firmarles unos cuantos autógrafos a tus admiradores.", "trabajo": "El desafío que enfrentas hoy tiene que ver con convencer a alguien de las bondades de una nueva y potente idea. El problema principal está muy claro: tu adversario tiene miedo de poner en práctica cualquier plan que le resulte desconocido. Recurre a la confianza que tienes en ti mismo/a –y a tu simpatía– para lograr lo que buscas.", "frase": "#LEO puede ser tu amigo, pero si le hiciste daño atacará, y a veces, sus palabras duelen más que cualquier golpe"}, "sagitario": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida en todos lados, la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "Este podría ser un día para recordar si clarificas cómo están las cosas con tu pareja. Si se han mudado juntos recientemente y están tomando decisiones, intenta que él o ella lleve el mando de las negociaciones en vez de intentar controlar el resultado.", "trabajo": "No dejes que nadie se interponga en tu camino. Tu tiempo es demasiado valioso para que los demás te obliguen a desperdiciarlo en trivialidades. Hoy tienes la habilidad que se necesita para concretar muchos logros en el trabajo. La mayoría de estos logros se concretarán si llevas a cabo tus labores de manera independiente.", "frase": "Si #SAGITARIO quiere ser tu destino...Lo será."}, "libra": {"personal": "Si has elegido una profesión que tenga que ver con ventas, este día será ocupado y rentable. De seguro vas a establecer el record mensual, por lo menos. Pero independientemente de tus deberes profesionales, todos los aspectos económicos hoy son muy prometedores. Por lo tanto si tienes que realizar algún acuerdo, busca hacer algunos tratos, o realizar inversiones, ¡no lo dudes, hazlo!", "amor": "Hoy es el día para realizar un avance en una nueva relación y decirle a la otra persona que estás en disposición de llevar las cosas al siguiente nivel. A pesar de que esa persona puede parecer tímida al principio, probablemente se animará si tienes paciencia y te abres. Deja que las cosas se desarrollen de forma natural y la relación prosperará.", "trabajo": "Puede que te sientas frustrado/a a causa de aquellos que en vez de dedicarse con ahínco a sus tareas están haciendo un trabajo superficial. Al dirigirte a esta gente, en vez de darte aires de superioridad, demuestra que eres comprensivo/a. Resiste el impulso de hacerte cargo de todo.", "frase": "#LIBRA enfadado respira, intenta poner paz, pero en el momento que estalla no hay persona en el mundo que pueda pararle. Mejor no provocar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu carrera está adquiriendo un nuevo rumbo y el cambio es positivo. La configuración celestial de hoy está disciplinando tu mente y trayéndote suerte y prosperidad a tu economía con la ayuda de esta nueva estructura. Aprovecha esta oportunidad para formular un plan realista para el futuro. Trabajar de adentro hacia fuera es una manera efectiva de hacer las cosas.", "amor": "Uno siempre está contento cuando está enamorado y, con suerte, hoy lo estás. Si este es el caso, ¿por qué no sacas el máximo provecho de ese amor hoy? Pasen tiempo amándose en homenaje a la maravillosa relación que tienen. Que sea un día para recordar en tu libro de recuerdos del romance.", "trabajo": "Es probable que recibas merecida aprobación de una persona que reconoce y aprecia tus esfuerzos. Hoy tu avión vuela muy alto y sin escalas, con destino al éxito, por lo cual no es un mal momento para pedir un aumento. Los demás saben que te lo mereces.", "frase": "#TAURO: puedes aguantar muchas cosas pero NO que intenten manipularte, se creen que puedes ser una mente débil pero no es así."}, "aries": {"personal": "La motivación debe salir de dentro. Lo único que te puede sacar de la cama es tu impulso y determinación internos. Demasiada fiesta podría hacer que te agotes hasta el punto de no desear moverte. Recuerda: moderación. Trata bien a tu cuerpo. Sal a la calle y deja que tus pensamientos irradien hacia afuera, como los rayos del Sol. Siente la tierra bajo tus pies.", "amor": "Hoy la resistencia no está en tus estrellas; es un día en el que podrías hacer una locura como meterte en una relación íntima con alguien que tiene una posición de autoridad. Tus mejores amigos probablemente te han advertido y los planetas están de acuerdo, pero el deseo rige el alma si no lo hace el Universo.", "trabajo": "Tu bien fundamentado, práctico y concreto plan ha sido sacudido por algo completamente inesperado. Hay tanta rigidez en el aire que se te hace difícil sobreponerte. Trata de ver la sabiduría y no el agravio en la información que te llega.", "frase": "#ARIES: Sabes que en el fondo, por mucho que te puedas sentir sol@ en ocasiones, no necesitas a nadie en tu vida que no quiera estar en ella, y sí, para dar pasos y avanzar te basta contigo mism@..."}, "escorpio": {"personal": "Este podría ser un día repleto de estudio para ti, en realidad tal vez sería mejor llamarlo laborioso. Pero te encanta trabajar y conseguirás todo el trabajo que puedas manejar. Es un buen día para trabajar en todas esas cosas en tu vida que todavía necesitan un poco de atención, las cosas que no han encontrado un lugar permanente en tu vida, al igual que algunas de tus relaciones, por ejemplo.", "amor": "Bueno, definitivamente es el momento de volver al trabajo. Lo gracioso es que aunque es estresante regresar después de haber pasado un día romántico y sin preocupaciones, tener trabajo extra esperando en tu mesa también es un cumplido. ¿Qué harían sin ti?", "trabajo": "Tus esfuerzos por ser afable y gentil en el trabajo dan sus resultados, pero no llegas tan lejos como te gustaría llegar. Tú querrías conseguir otras cosas, cosas mucho mayores. Aprovecha los próximos treinta días para reevaluar tus métodos.", "frase": "#ESCORPIO: pocas veces das segundas oportunidades, por eso cuando las das, esperas que los demás las aprovechen bien, y además, lo adviertes"}, "capricornio": {"personal": "Justo cuando pensabas que tenías todo planeado y funcionando sin problemas, el amor llega y paraliza todo. De repente tu atención se desvía y tu concentración sale volando por la ventana, ya que alguien deslumbrante llama tu atención. Esto podría ser una buena o una mala cosa, dependiendo de tu forma de ver la situación. Ambos aspectos de tu vida son importantes. La clave es encontrar un equilibrio sano entre ellos.", "amor": "Hoy es un día para clarificar tus ideas. Ha estado siguiendo a tus emociones y tiene que tomar de nuevo el mando por lo menos el tiempo suficiente para devolver la paz a tu vida. Algunas veces necesitas huir para reflejar lo que los planetas intentan mostrarte.", "trabajo": "La preocupación que muestras por los demás es algo muy noble, pero ten cuidado de que no se salga fuera de control. Sueles ahogarte en los dramas de otra gente y así pierdes de vista tus propios problemas que también requieren atención inmediata.", "frase": "#CAPRICORNIO: cuando alguien te ha llevado al límite de verdad, cargas contra él o ella violentamente. Ni sientes ni padeces. No piensas."}, "general": "Puedes contar con cooperación esta mañana. Aprovéchala mientras puedas, porque esta tarde podría haber crítica, resistencia, demasiada habla, y mínima comprensión mientras la Luna cuadre a Mercurio para luego salirse de su órbita. Esta noche, la Luna en Capricornio hace a la gente reservada y prudente, pero decidida una vez comprometida. "}