{"virgo": {"personal": "Los rumores pueden estar circulando hoy, lo que podría causar cierto pánico. Algunos de tus amigos y compañeros de trabajo podría llamarte a casa para discutir el asunto. Sin embargo, estos rumores se basan probablemente en poco más que chismes, así que no te los tomes en serio. Alguien podría tener un interés personal y tender a exagerarlo todo. Trata de no participar en estos chismes. Mantén la calma y deja que las personas que llamen sepan que, para ti, la mejor estrategia parece ser la de esperar a que la situación se aclare. Eso debería pasar.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Recuerda que todos tenemos derecho a tener un mal día, semana o mes.", "trabajo": "Una ráfaga de buena fortuna y de buena suerte relacionada con tu carrera está mucho más cerca de lo que tú crees. El tema clave del día será resolver los asuntos más básicos y puntuales de tu plan. ¿Qué plan? Pues si aun no lo tienes, será mejor que te pongas ya mismo a desarrollarlo. Háblalo con los demás, consúltales.", "frase": "#VIRGO sabe perfectamente lo que haría para resolver los problemas de otros, pero no lo tiene tan claro cuando le toca arreglar los suyos."}, "acuario": {"personal": "Cualquier discusión que se inicie hoy es probable que estalle en una batalla emocional brutal, así que ten cuidado. Trata de no meterte en los asuntos de otra persona, porque descubrirás que probablemente es posesiva y beligerante en cuanto a defender lo que es suyo por derecho. Evita las erupciones volcánicas de energía. No entres en peleas que no sean necesarias. Puedes resolver los problemas de manera civilizada sin hacerles daño a otras personas.", "amor": "Tus planetas están, una vez más, en armonía. Quieren que estés en paz con el amor. Encontrar el amor es una cosa pero ser capaz de manejarlo es otra muy distinta. Los planetas sonríen a aquellos que usan su suerte con sabiduría y todo el que es verdaderamente afortunado.", "trabajo": "Te encuentras en la posición adecuada para dar un gran salto en el trabajo. Si estás cansado de tu trabajo, no te aferres. Hay algo mejor esperando por ti a la vuelta de la esquina. Ten fe en el universo y el universo te apoyará.", "frase": "#ACUARIO: sueles ser muy reservado y muy tuyo, por eso, cuando de repente haces alguna sorpresa a alguien que te importa ni se lo esperaba."}, "cancer": {"personal": "El amor y el romance tienen hoy prioridad para ti. Es posible que sientas un poco de inseguridad acerca de la estabilidad de tu relación actual, pero estás perdiendo tu energía. Por ahora, al menos, las cosas parecen muy prometedoras para ti y tu pareja actual. Deberían estar comunicándose bien y llevándose estupendamente. Utiliza tu intuición para sintonizar con la mente de esa persona, y es probable que sientas que tus dudas e incertidumbres desaparecen. ¡Disfruta de tu día!", "amor": "Debe ser terriblemente agotador flotar en una burbuja de jabón; ¡el mundo tiene un montón de aristas afiladas! Hoy, piensa que antes de entrar de puntillas en una fantasía. Tu pareja te echa de menos desesperadamente, y necesita que estés emocionalmente disponible, hoy y todos los días.", "trabajo": "Sentirás frustración y molestia hoy cuando te des cuenta de que otras personas están recibiendo elogios que tú crees que mereces. En vez de enojarte y sentir celos, habla con tus superiores sobre lo que podrías hacer para ganarte esas retribuciones la próxima vez.", "frase": "#CÁNCER: Las cosas te afectan, más que al resto, por eso cambias tanto de parecer a veces, porque todo es importante para ti, y no quieres fallar...ni fallarte"}, "geminis": {"personal": "Céntrate en los placeres simples hoy. No sientas que tienes que buscar en tierras lejanas o participar en actividades recreativas costosas para encontrar la felicidad y la paz. Date cuenta de que todo lo que necesitas está totalmente en tu interior. Busca la felicidad que nace de deleitarse con la naturaleza. Sonríe al Sol, la Luna y los árboles. Date cuenta de que toda la belleza está a tu alrededor y no sólo en las tiendas llenas de objetos caros.", "amor": "Tu pareja te conoce por ser sociable, al menos normalmente, pero en este momento no te sientes así ante los visitantes. No tengas miedo a cerrar la puerta y a tomarte el día libre. Después de todo, todo el mundo necesita tiempo a solas. Ahora es tu turno.", "trabajo": "Algo que creíste era una apuesta segura no resulta tan seguro después de todo. Este es un buen momento para mirar hacia atrás y reexaminar el asunto. Aunque está claro que preferirías seguir avanzando, más apropiado será estudiar el pasado que acoger el futuro.", "frase": "Los #GÉMINIS tienen la felicidad, el egocentrismo, la imaginación y la inquietud de los niños."}, "piscis": {"personal": "Un grupo del que eres parte podría estar emocionado por hacer algo que no sientes que es prudente ahora. Es posible que les informes de tus reservas, pero probablemente están demasiado emocionados como para escucharte. Podrías comenzar a tener dudas acerca de tus propios objetivos que pueden estar necesitando demasiado tiempo para manifestarse. Aguanta. A veces las cosas tardan más de lo que quisieras, pero el éxito se encuentra todavía a la vista.", "amor": "Hoy es un día para prestarle atención a tus sueños. Si estás tratando de conectar con una pareja romántica, tus sueños pueden estar mandando mensajes sobre a dónde ir y cómo conocer a esta persona en la vida real. Escuchar cuidadosamente prepara el escenario para que suceda esta vez.", "trabajo": "Tus ideas de carácter práctico son las que te ayudarán a sumar la mayor cantidad de puntos. La gente a tu alrededor sabrá apreciar mucho mejor la firmeza y la estabilidad que la fantasía o la especulación. Gánate el favor de los demás haciendo un esfuerzo para que tu lado práctico brille.", "frase": "#PISCIS: te involucras en los problemas de los demás demasiado y por eso no acabas de solucionar los que tú tienes encima..."}, "leo": {"personal": "La energía frustrada que resulta de la incapacidad de poner tus planes en acción podría ponerte los nervios de punta hoy y podrías tener la tentación de meterte en peleas mezquinas con los que te rodean. Trata de encontrar salidas alternativas para tu energía a fin de evitar esta trampa. También existe el peligro de que pudieras realizar acciones impulsivas sin pensarlas en absoluto. Recuerda que debes detenerte y pensar antes de actuar, de lo contrario, tus esfuerzos podrían resultar en vano.", "amor": "Se puede rectificar; de hecho, con alguna comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón. Tus tiernas pasiones sorprendentemente te dejarán pidiendo más.", "trabajo": "Logras trabajar muy bien con la estructura que está en funcionamiento actualmente. Todas las señales indican que tendrás un día muy productivo. Lo que la semana pasada no marchaba bien ahora fluirá con poco esfuerzo de tu parte.", "frase": "#LEO: Harás lo que sea para que hagan lo que quieres, ¿me explico?"}, "sagitario": {"personal": "Hay muchas oportunidades por ahí y te tienta aprovechar todas ellas. Bueno, sería mejor seleccionar un poco si vas a hacer el mejor uso de la atmósfera propicia. Sin duda hay un viaje a la vista, igual que continuar tu educación de alguna forma. Podría ser algo simple, como inscribirte en una clase de cocina en un centro de educación de adultos. O tal vez vas a cumplir una ambición de toda la vida y solicitar entrar en la escuela de negocios. ¡Bien hecho!", "amor": "En este momento, es imperativo conocer la diferencia entre lo real y lo irreal en esta relación, o puede esfumarse tan rápido como apareció. Si descubres que esa persona es real, entonces cuida de este jardín por todos los medios. Las flores florecen inevitablemente, pero la belleza y la fragancia dependen de ti en este momento.", "trabajo": "El proyecto en el que estás trabajando ha dado un vuelco que tú no esperabas. Sigue adelante y trata de aceptar que es un cambio para bien. Tal vez tengas que tomar decisiones al vuelo, pero es muy probable que esto te ayude a sumar muchos puntos.", "frase": "#SAGITARIO: Sabes fingir extremadamente bien, por fuera te haces el/la fuerte, pareciendo que NADA te importa y que la vida sigue, por dentro, estás muriendo de rabia..."}, "libra": {"personal": "La separación de esa persona especial en tu vida, tal vez a causa de un desacuerdo menor, podría hacer que tengas una sensación de melancolía hoy. Podrías recibir una invitación a una reunión, pero es poco probable que quieras ir. Sientes más reservas e introversión que de costumbre. Por extraño que parezca, es probablemente que estar con los demás sea la mejor manera de dejar de pensar en esa persona.", "amor": "Usa tu caprichoso hechizo hoy como herramienta de aprendizaje para que te devuelva la pasión. Tienes un montón de amor... ¡y necesitas compartirlo! ¡Este es el día! ¡Tienes que saber cuándo permanecer en silencio y cuando hablar! Hazle caso a tu intuición.", "trabajo": "Los beneficios a corto plazo son insignificantes. Pero lo que puede suceder a largo plazo tal vez sea favorable. Trata de analizar la situación en su conjunto y verás que el futuro resulta prometedor. Lo creas o no, ya se avizoran algunos avances.", "frase": "#LIBRA:si,no,quizás. No puedes evitar pensar que todo tiene su parte buena y parte mala y qué será lo que perderás si eliges una cosa u otra"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que desees hacer un esfuerzo adicional para poner en orden tu casa esta mañana. Es probable que tengas algunos invitados inesperados. Algunos vecinos podrían aparecer sin previo aviso o un viejo amigo podría llamar desde el auto y decir que está de camino. Tómatelo todo con calma. A pesar de que tenías mucho planeado para el día, será mucho más agradable si lo pasas socializando con amigos.", "amor": "No eres la única persona en todo el Universo. ¡Recuerda eso, por favor! De hecho, últimamente tu actitud de ser mejor que nadie está teniendo un efecto perjudicial en tu relación actual. ¿No lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido!", "trabajo": "Lo que tienes ante tus ojos es sólo una fachada. No te entusiasmes demasiado con una gran oportunidad que parece ofrecer muchas recompensas; asegúrate de considerar los aspectos negativos que conlleva. Si aceptas un acuerdo en este momento, obtendrás mucho menos de lo que habías negociado en un principio.", "frase": "Con #Tauro sentirás muchas veces que parece que las cosas no le afectan, pues no, no es tan así, lo que pasa es que intenta que le afecten en su justa medida, lo que tú no has visto es que al principio seguramente estalló, ahora simplemente lo está digiriendo... "}, "aries": {"personal": "Hay una fuerte ola de energía que viene hacia ti, así que ten cuidado con cómo manejar la situación. Tienes gran propensión a las lesiones y accidentes. Trata de no hacer ningún movimiento precipitado cuando vayas en el auto y ten cuidado cuando operes con cosas como bombas de gas o tanques de propano. Si se usa adecuadamente, la energía planetaria de hoy puede ayudarte a hacerle frente a casi cualquier obstáculo que tengas por delante. El cómo manejar la energía depende de ti.", "amor": "Hoy podrías sentir mucho orgullo por tu alma gemela; de hecho, puede que te emociones hasta la médula. Siempre has sabido que es una gran persona, pero hoy puede que te sorprenda e inspire. Permite que tu pareja sepa cuánto te ha emocionado su presencia.", "trabajo": "Incluso si no estás en el trabajo, la tensión laboral se mantendrá a un nivel alto en tu interior. Sientes dentro de ti una presión que ha venido aumentando durante la semana. Lamentablemente, no hay nada que puedas hacer para evitarla, excepto esforzarte por liberar esa presión de la manera más sana posible.", "frase": "#ARIES: lloran por nada, cuando se ponen nerviosos se enloquecen y gritan. Después se calman y ya está. No es difícil de entender ¿no?"}, "escorpio": {"personal": "Hoy te resultará fácil cautivar a los demás. Si hay alguien a quien has deseado impactar, este es el momento perfecto para hacerlo. Podrías desear proponerle un encuentro romántico a esa persona especial. O podrías organizar un almuerzo en un restaurante divertido. Te divertirás conversando y seduciendo. El aspecto en juego de hoy realza tu confianza para socializar. Tendrás un destello especial que atraerá a los demás.", "amor": "Hoy una salida de algún tipo se cierne sobre los cielos. Saber que una vez más tendrás que separarte de tu pareja produce tristeza, pero debes resistir. Estos momentos deben bastarles hasta que se vean otra vez y no se pueden desperdiciar intentando satisfacer el inevitable dolor de la separación.", "trabajo": "Una enrevesada confrontación a partir de mentiras y malentendidos que comenzó ayer se volverá más escabrosa el día de hoy. Las pequeñas mentiras que has venido diseminando han dado lugar a mentiras más grandes, y ahora te encuentras en un peligroso pantano de arenas movedizas.", "frase": "#ESCORPIO es rebelde, hace lo que quiere aunque no lo creas, no puede sentirse sometid@ por nadie porque la tristeza le invade, y ell@s, huyen de todo lo que les corte las alas..."}, "capricornio": {"personal": "¿Te acabas de comprar algunos equipos nuevos para tu hogar? Podría tratarse de una nueva computadora, un sistema de entretenimiento último modelo o tal vez un nuevo electrodoméstico. Tú y los demás miembros de tu familia podrían pasar gran parte del día tratando de aprender cómo usarlo, aunque podría parecer un tan difícil. Anímate. Parece más complicado de lo que es. Sigue intentándolo, ¡y no te olvides de divertirte!", "amor": "Es posible que desees prepararte ahora para lo que podría ser una noche ardiente. Planea una noche en la ciudad, con cena y baile para ponerle algo de sabor a la noche. El baile puede ser una manera maravillosa de comunicarse sin palabras y de romper barreras. Cualquier cosa es posible esta noche.", "trabajo": "Tal vez sientas que ya no tienes esa ventaja que solías tener en el mundo laboral. Sea como sea, no bajes los brazos. Esta sensación es pasajera. Recuerda que para tener éxito en el mundo de los negocios debes aprender también de los tropiezos. Mantén la frente alta.", "frase": "#CAPRICORNIO: eres reservado y si, te gusta estar sólo para meditar contigo mism@, eres leal a tus principios y convicciones, eres de fiar..."}, "general": "¿Crees no haber hecho un buen trabajo a la primera? El retroceso de Mercurio es como una segunda oportunidad para que hagas lo correcto. Y con Saturno ahora en Sagitario, te comprometes a ello con una gran fe. Espera punzadas de celos cuando la Luna en Escorpión cuadre a Venus y las palabras pudieran ser instantáneamente lamentadas esta noche."}