{"sagitario": {"personal": "No dejes que las cosas te molesten. Ten confianza en que estás en el camino correcto. Tu fuerza de voluntad y hábitos erráticos resultarán muy eficaces en un día como hoy, cuando las cosas parecen estar complicadas y abunda la indecisión. Aprovecha esta oportunidad para agarrar las riendas cuando otras personas las hayan abandonado. Podrías estar en el centro del escenario. Esto está bien, porque sabes exactamente qué decir.", "amor": "¿Hoy todo te molesta? Sorpresa... ¡Sorpresa! De alguna manera, has conseguido que todo lo que te han dicho últimamente se convierta en una discusión sin sentido. ¿Cuál es tu problema? ¡Cambia eso o conseguirás perder a quien quieres!", "trabajo": "La estrella de la suerte te acompañará durante las próximas tres semanas. Estarás en el lugar y en el momento correcto para triunfar, sólo debes seguir tu corazón. No te resultará muy difícil; tu intuición te señalará el camino que debes tomar.", "frase": "#SAGITARIO: Provocador por naturaleza, eres esa vocecilla de fondo que jamás se calla con nada, es divertido ver como los demás se empiezan a poner rojos de rabia ¿o no?"}, "general": "No es raro encontrar la vida llena de propósitos más específicos y la motivación para descubrir maneras de lograrlos cuando Mercurio transita en Capricornio. Las parejas encuentran increíble lo que puede hacer el poder transformador del amor. Los solteros se percatan de que la química con alguien es algo especial conforme sienten cómo se sobrecalienta el aire.", "cancer": {"personal": "La alineación planetaria de hoy podría elevar tu deseo de estar con tu alma gemela. Hoy podría existir alguien muy especial en tu vida, pero quizás no tengas seguridad de que tal persona no sea la adecuada. O quizás aún estés buscando pareja. Examina lo que realmente quieres en una pareja hoy. Ve si puedes lograrlo en tu situación actual, ¡y luego trabaja sobre ello!", "amor": "Hoy, algo que dominas muy bien te traerá felicidad en el amor. ¡Disfrútalo! ¡Vaya! Los cambios positivos están ocurriendo en todos los aspectos de tu vida, pero especialmente en las relaciones, ¡que pueden estar haciéndose más profundas y más ricas!", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una velocidad menor. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro.", "frase": "No todo es dulzura, y amor, y sensibilidad con #CÁNCER...NO...Cuando se enfadan de verdad, a ver si eres capaz de aguantarlos"}, "geminis": {"personal": "No te gusta que te contengan. No puedes esperar en silencio hasta conseguir tus objetivos. Sé consciente de que en ocasiones, hay que realizar tareas desagradables antes de poder disfrutar. Este es el caso hoy. Afortunadamente, el día promete ser tranquilo con periodos de esfuerzo concentrado. Ahora puedes prepararte para el futuro.", "amor": "Aprenderás lecciones de amor, quieras o no. En última instancia, esto te ayudará así que no te resistas o niegues a la verdad. Te liberará y te dejará que puedas amar a esa otra persona que te admira... la misma persona a la que has evitado.", "trabajo": "Trata de conectarte con la gente que te rodea en su misma frecuencia en vez de luchar contra ellos. Hazlo recurriendo a tus dones naturales: la risa y ese lado tan afable que tú tienes. Así, tu encanto y tu entusiasmo resultarán contagiosos. Estas cualidades son –no hay duda– las mejores herramientas con las que cuentas.", "frase": "#GÉMINIS es capaz de venderle hielo a un esquimal, cuando quiere conseguir algo no dudará en persuadirte y convencerte para tenerlo...te lía y te lía de verdad..."}, "piscis": {"personal": "Hoy es un buen día para ampliar tu red profesional. Podrías llamar a antiguos clientes en búsqueda de nuevos proyectos comerciales. Quizás te sea útil conversar con gente que quedó impresionada por tu trabajo en el pasado. Estos colegas podrían proporcionarte útiles nombres y números telefónicos. Con el aspecto en juego de hoy, debería ser fácil conectarte con gente de negocios que pueda darte una mano.", "amor": "Si has estado trabajando en tu relación personal y preguntándote si estás llegando a ningún lado, no te preocupes. Esta ha sido una semana difícil, caótica en cuanto a tratar de entender las intenciones de los demás. Esto debería empezar a cambiar hoy, así que ten un poco más de paciencia.", "trabajo": "¿Facebook?, ¿Twitter?, ¿You tube? El hecho de que tengas tu propia oficina o de que puedas pasártela en canales sociales no significa que debas hacerlo. Ponte a pensar cuanto tiempo hechas a la basura que podrías estar provechando para tu propio bien profesional. ¡Haz cuentas!", "frase": "#PISCIS es capaz de dejarte ganar más de una vez, pero sólo porque está cansado de luchar, llegó el punto en que todo le da igual, no es por otra cosa..."}, "leo": {"personal": "Las emociones que están fuertemente atadas a tu pareja influenciarán maneras de pensar en tu hogar y vida familiar. Podría ser que exista algo de tensión entre estos dos campos, y será dificultoso expresarte en cualquiera de los dos en este momento. La energía celestial de este día causará conflicto en situaciones que necesitan la comunicación cerebral contra la necesidad de expresar tus emociones.", "amor": "¿Últimamente te sientes perdido/a cuando se trata del amor? ¿Sientes como si estuvieses nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no esta pelea amorosa va a estar fuera de control!", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que un nuevo procedimiento es en realidad más efectivo que el habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios.", "frase": "El carácter de #LEO no siempre gusta a todo el mundo, pero a la vez, siempre está rodeado de gente que lo quiere, ¿o quizás hay mucha falsedad cerca? A #Leo le da igual, ell@s no tienen que fingir con nadie..."}, "virgo": {"personal": "Un amigo cercano o tu pareja puede estar sintiéndose un poco triste, por lo que podría llamarte buscando un hombro comprensivo sobre el que llorar. Serás de gran ayuda para esta persona, pero no dejes que te distraiga de otras cosas que necesitas hacer. Es posible que tengas tareas que hacer, gente que ver, labores de las que encargarte. Dale a tu amigo tanto tiempo como te parezca apropiado y luego pon alguna excusa.", "amor": "Si un nuevo amor te pregunta si vas a ver a alguien más hoy, no le des demasiada información. Un poco de misterio es bueno en una nueva relación. No hace falta que le engañes, simplemente no pongas todas las cartas sobre la mesa a la vez.", "trabajo": "Es increíble la cantidad de cosas de las que puedes enterarte gracias a las conversaciones junto al surtidor de agua o durante la hora del almuerzo. Ya verás, las charlas desenfadadas con tus compañeros te serán muy útiles. Mantén una actitud abierta y ten honestidad con la gente que te rodea.", "frase": "#VIRGO enfadado está enfadado de verdad. Has tenido que estresarlo demasiado para que llegue a eso. Y poca gente lo conoce en ese estado."}, "libra": {"personal": "Hoy es un buen día para revisar trabajos hechos en el pasado. Podría serte útil mirar viejos archivos o documentos. O podrías tomar ideas nuevas mientras miras documentos de aquellos primeros días. Examina tu sendero laboral pasado y descubre algo útil. Podrías cruzarte con un nombre, número telefónico o un concepto que te sirva de inspiración. La influencia de los planetas te está alentando a honrar las conexiones con tu pasado comercial.", "amor": "Tienes un día emocionante por delante y lo demuestras con algunos de tus movimientos románticos más exquisitos. El amor es uno de tus valores fuertes, y no sólo como una manera de entretenerte. Debido a esto, cautivas a todas las personas que conoces con tu humor, humanidad y corazón. Lanza la precaución al viento y arriésgate.", "trabajo": "Sentirás cierto aturdimiento durante la mayor parte del día. No te despertarás realmente hasta pasada la tarde. Hasta ese momento, no te presiones para hacer demasiado. Así sólo sentirás una gran decepción.", "frase": "#LIBRA: aunque a veces no lo demuestres en todos tus actos y te parezca extraño eres el más legal del zodiaco.O mejor dicho, el menos ilegal"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu mente creativa podría sobresalir en el trabajo. Quizás pienses en un modo completamente diferente de encarar un proyecto. O quizás elabores un plan de mercadeo para ayudar a promocionar tu negocio. Con el aspecto en juego, algunas de tus mejores ideas pueden comprender modos de vencer a la competencia. No temas imponerte y derrotar a tus competidores. ¡Si te lo propones, lo lograrás!", "amor": "Ayer hablamos de la guerra en la que puedes estar inmerso/a gracias tanto a la amorosa atención de familia y amigos. Sin duda, encontrarás la manera de afrontar esta situación y de manejarlos a todos sin problemas.", "trabajo": "Puede que percibas tensión con un compañero de trabajo, pero lo más probable es que la misma no tenga que ver con un desacuerdo. Esta tensión surge del hecho de que no han logrado comprenderse mutuamente. Las ideas que aparentemente los pone en enfrentamiento son mucho más parecidas de lo que ustedes creen.", "frase": "#TAURO: en principio tu signo destaca por ser tranquilo y sólo querer paz, pero tienes nervio y cuando estallas todos se quedan mudos"}, "aries": {"personal": "Es tiempo de remangarse y ponerse a trabajar. Ya has tenido suficiente con toda esa teoría. La energía celestial de este día realmente pondrá tu motor a funcionar. Te sentirás bastante feliz por la gran productividad que puedes tener, terminarás con todas las pilas de papeles que hay sobre tu escritorio y finalmente harás todas las cosas que tenías que hacer. ¡Esta noche sentirás la suficiente tranquilidad como para disfrutar de un reparador sueño!", "amor": "Hoy puede ser tu primera vez a solas con un nuevo interés romántico. Trata de hacer algo especial, porque esto podría ser un recuerdo que conserves para el resto de tu vida. Cuanta más energía pongas en lo que es importante, mejores serán los resultados a largo plazo.", "trabajo": "Intenta no involucrarte con nadie en una competencia de quién sabe más hoy. Lo que comience como una broma amistosa rápidamente podría transformarse en un problema importante. Es mejor que no entres en ningún juego. No tiene sentido hacer un mundo de algo pequeño.", "frase": "#ARIES: tienes genio y no haces caso a nadie. Nadie es nadie. Te guías por tus sentimientos y muy pocas veces por la razón. Lo sabes. Lo sé."}, "escorpio": {"personal": "Diviértete con la gente hoy. Hablen de las fantasías con las que sueñan convirtiéndose en realidad en los años venideros. Tus emociones están fuertemente vinculadas a tu imaginación. Podrías ponerte a la defensiva cuando alguien comience a ver defectos en tus sueños. Usa tu inteligencia para defenderte a ti y a los ideales que deseas vivir en el futuro.", "amor": "Aprenderás lecciones de pareja, quieras o no. En última instancia, esto te ayudará, así que no luches contra ello ni niegues la verdad. Te hará libre y hará que te abras más al amor de aquella otra persona que te admira; la persona que has evitado.", "trabajo": "Pareces estar en una trampa. Quizá sientas que tus empleadores no aprecian del todo tu trabajo. Es posible que te encuentres en una situación muy limitada. Debes ubicarte de manera tal de poder desplegar tus alas y volar.", "frase": "#ESCORPIO: amas con locura. Probablemente con mucha más pasión que cualquiera. Quien rompe tu corazón tendrá (casi) un enemigo de por vida..."}, "capricornio": {"personal": "Hace poco tenías la sensación de que tus proyectos profesionales realmente no eran realmente tuyos, sino los de tus padres, en especial que tu madre quería que tuvieras. Ahora has estado analizando tu carrera desde todos los ángulos y has tratado de averiguar qué es lo que realmente quieres. Hoy deberías ser capaz de ver con más claridad.", "amor": "Una pareja es tu mejor caja de resonancia hoy. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruten de su amistad, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "Hoy será mejor que no metas las narices en los asuntos de otra gente. Las condiciones están dadas para que explote un conflicto entre tus compañeros de trabajo, pero el problema no es tuyo. Mantén la distancia para no verte en medio de una batalla que no te incumbe.", "frase": "#CAPRICORNIO recuerda TODO siempre. Cada detalle, cada momento, todo como ocurrió. Por eso, es complicado manipularlo."}, "acuario": {"personal": "Terminarás algo que desde hace tiempo deseas finalizar. Quizás sea un proyecto de trabajo que te ha llevado mucho tiempo y energía. O dejarás de perseguir una meta personal que ha mantenido a tu mente preocupada. Con la alineación planetaria actual, es un buen día para hacer planes para el futuro. Hazte una lista de objetivos y sueños, ¡y alístate para salir en su búsqueda!", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo cuando se trata de asuntos del corazón? A pesar de que piensa lo contrario, tal persona quiere lo mismo. Hoy, céntrate en ti mismo/a para que tengas la energía de hacer frente a la relación en cuestión.", "trabajo": "Incluso tus planes más sólidos se verán afectados a causa del accionar inesperado de una especie de intruso. Esta persona, que probablemente se encuentra en tu lugar de trabajo, es tan impredecible como los rayos y los truenos en una tormenta eléctrica. Esta persona tiene la habilidad de alterarlo todo y dificulta notablemente tu avance.", "frase": "Debido a la capacidad que tiene #ACUARIO para recordar hasta el último detalle, se tortura a veces pensando en cosas del pasado."}}