{"virgo": {"personal": "Trata de tener un día activo hoy. Esto realmente podría darle a tu salud en general un impulso, especialmente si has estado inmóvil últimamente. Intenta algo divertido como la práctica de deportes o sacar a un perro a dar un paseo. La jardinería y cortar el césped son otras actividades que son mejores para ti que sentarte todo el día. El movimiento físico puede reducir el estrés y te dará un sentido de logro. Cada parte de ti se beneficia de la actividad física. Compruébalo.", "amor": "Sin límites, es difícil definir la naturaleza exacta de una conexión amorosa. Las relaciones necesitan límites o fracasan. Probablemente estás en proceso de establecer unos nuevos parámetros en tu relación. Aunque esto puede parecer difícil al principio, al final agradecerás haberlo hecho.", "trabajo": "Siéntete libre de mostrar más tu estilo singular, original y poco convencional. Muchas veces durante la semana reprimirás este rasgo que te caracteriza para adaptarte a una personalidad que es apropiada en el lugar de trabajo. Es momento de soltarse.", "frase": "#VIRGO: es mejor que no intenten reírse de ti cuando estás estresad@ porque sabes que la bomba que llevas dentro puede caer sobre cualquiera..."}, "acuario": {"personal": "Tu apariencia personal y la forma en que te perciben los demás te preocuparán hoy más que nunca. La clave está en tener seguridad de que estás constantemente proyectando una imagen de ti mismo o misma que proviene directamente de tu corazón. Incorpora más de tus creencias espirituales y religiosas a tu vida diaria. El alineamiento planetario te está influenciando para que tomes un rol más activo en estas áreas de tu vida.", "amor": "Hoy es un día lleno de sorpresas. Puede incluso que veas a esa fastidiosa persona que te persigue besuquearse con alguien más en la oficina. Curiosamente no te gusta y no puedes evitar pensar que podría haber algo en esta persona que pasaste por alto y que alguien más ha visto.", "trabajo": "Estás deseando y anhelando que alguien se comunique contigo cuanto antes. Esperas con desesperación junto al teléfono o la computadora esas noticias que quieres oír. No desperdicies así todas las horas de este día. Comunícate tú mismo/a con esa persona u olvídate ya del asunto.", "frase": "#ACUARIO es inmune a la manipulación emocional."}, "cancer": {"personal": "Por lo general tienes un fuerte vínculo intuitivo con las personas cercanas a ti, pero hoy puedes sentir como si esa parte de tu cerebro se hubiera apagado. Podrías recibir mensajes confusos o podrías no ser capaz de notar nada. No has perdido tu don, así que no te preocupes por eso. ¡Vas a tener que confiar en las palabras por ahora!", "amor": "¿Quién dijo que la diversión tenía que detenerse aquí? Sin duda tuvo que ser alguien estúpido porque estás en medio de una buena racha en cuanto se refiere a los asuntos del corazón. No te preocupes por pensar que es demasiado bueno para ser verdad, ¡simplemente disfruta!", "trabajo": "Haz todo lo que puedas para que el día de hoy sea un día productivo. Define ahora el plan a seguir. Las condiciones están dadas para que logres el éxito en cualquier tarea que emprendas. Aprovecha la seguridad que sientes en este momento –lo más probable es que mañana no te sientas igual.", "frase": "#CÁNCER: puedes aguantar muchas cosas pero NO que te amenacen. Sacas el genio que tienes dentro y todo acabará mal seguro."}, "geminis": {"personal": "Puedes tener la sensación de que estás haciendo todo el trabajo en un proyecto o una relación y si lo dejas de hacer por un minuto, todo se vendrá abajo. Ten cuidado con poner tanta carga sobre ti que hagas crecer tu resentimiento hacia todos los demás. Se te da bien criticar las acciones de otras personas, pero tal vez la persona con la que necesitas hablar de estos temas eres tú.", "amor": "Por favor, deja de ponerle restricciones al recibir. Para recibir el amor que deseas, tienes que tener una mente abierta. Puede que sientas tristeza o pena esta semana. Recuerda que esos sentimientos son también parte del amor. No trates de bloquearlos o negarlos.", "trabajo": "En vez de esconderlas, comparte con todos las buenas noticias. En algún momento la información se filtrará, por eso es mejor que la desveles de una vez en lugar de intentar disimularla. Así darás la impresión de ser una persona mucho más responsable y digna de confianza.", "frase": "#GÉMINIS: necesitas a los demás, te gusta estar solo pero a la vez lo odias porque das demasiadas vueltas a todo y necesitas distracciones."}, "piscis": {"personal": "Podrías tener alguna interacción interesante con un miembro de tu familia. Manifestarás una férrea voluntad y podrías tener la intención de hacer las cosas a tu modo. Aunque tengas algunos deseos muy fuertes, no lastimes a los demás en el camino hacia tus objetivos. Deja que tus seres queridos conozcan tus necesidades, pero transmite cariño y apoyo. Si presionas demasiado podrían surgir problemas.", "amor": "Las nuevas relaciones siempre son muy vibrantes y frescas. Tú y la persona que amas se están comportando perfectamente. Hoy podría ser el día en que aparezca la primera grieta en esta imagen perfecta. No dejes que esto te moleste. Una grieta o dos sólo significan que esta relación es real.", "trabajo": "Si puedes, hoy deberías quedarte a trabajar desde casa. Si no es posible, lleva contigo una de tus plantas y algunas fotos de tus seres queridos. Descubrirás que si sientes comodidad en tu lugar de trabajo lograrás producir mucho más.", "frase": "#PISCIS: tu impresión acerca de algo o alguien puede cambiar de la noche a la mañana, y más aún si cometen errores. Hoy quieres, mañana odias"}, "leo": {"personal": "Hoy se produce un gran cambio en el clima astrológico general del día que afectará a todos durante las próximas tres semanas. En líneas generales, este cambio podría hacerte sentir emociones más intensas y podría hacerte ir a los extremos en muchos niveles. Este cambio en la configuración celestial afectará en gran medida tus relaciones románticas. Llegó el momento de sentirlas en un nivel más profundo.", "amor": "Si no tienes pareja, cuenta con que atraerás la atención de al menos un nuevo admirador, alguien cariñoso y muy responsable. Quédate a la espera, porque varios enviados planetarios conspirarán para que estén en contacto e incluso puede que uno de tales aparezca en tu puerta.", "trabajo": "Hay mucha presión en el ambiente y has quedado en el ojo de la tormenta. Por uno u otro motivo, sueles echarles la culpa a los demás. Esta no es una reacción sensata ni madura. Mírate con honestidad al espejo y acepta que no ha sido nadie más que tú quien te metió en este lío.", "frase": "#LEO: el fuerte del Zodiaco pero también el que se traga todo para si mismo y no deja que nadie vea lo que está pasando por dentro."}, "sagitario": {"personal": "Te gusta mantenerte ocupado/a con cientos de cosas, pero hoy pensar en hacer algo puede ponerte de muy malhumor. Se te alienta a que te tomes el día libre. Desconecta los teléfonos, acomódate y lee un libro o ve películas. Duerme todo lo que desees y disfruta de sentir relajación y comodidad. Trabajas tan duro que de vez en cuando necesitas compensarlo permitiéndote holgazanear un poco.", "amor": "Las estrellas se encuentran hoy alineadas en la casa del romance y la diversión, ¡así que más razón para la fiesta! Esta alineación de los planetas es propicia para las parejas enamoradas y para las personas que están buscando tener una relación. Asegúrate de que la persona que encuentres sea tu verdadero amor.", "trabajo": "En este momento te cuesta mucho encontrar la fórmula para el éxito. A cada lado que miras te chocas con mensajes confusos. La clave en estos casos es que oigas lo que te dicta tu corazón. Haz lo que te encanta hacer y verás que, automáticamente, logras el éxito que deseas.", "frase": "#SAGITARIO: ¿que no tienes mucho tacto?, ya lo sabemos, ¿que sin querer puedes herir sentimientos?, también. No eres mal@, sólo un desastre a veces..."}, "libra": {"personal": "Tendrás la sensación de preocupación por cuestiones de dinero en este momento. No ves la manera de salir adelante en un futuro próximo. No te permitas llenarte de miedo. La energía astral en funcionamiento te pedirá vivir día a día sin un plan detallado para el futuro. ¡Es difícil, pero lo lograrás!", "amor": "Hoy podría parecer que los planetas te estuvieran pidiendo que te conformes con lo primero que te encuentres, pero sólo es una apariencia. Tales en realidad te están diciendo que esperes al verdadero amor. Al esperar, vas a demostrar que tienes fe y que si eres paciente, el verdadero amor llegará.", "trabajo": "Una situación compleja se ve simplificada gracias a la ayuda de alguien que propone una solución creativa al problema con el que lidiabas. Es posible que esta idea, al principio, te parezca un poco descabellada, pero si la analizas verás su potencial.", "frase": "#LIBRA: vas aprendiendo, aunque poco a poco, a no dar tanto de ti a los que luego no devuelven ni la mitad. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy deberás prestar atención a esos intrigantes momentos de sincronicidad. Sincronicidad es cuando ocurre una coincidencia que te trae algo que estuviste buscando. Está trabajando una fuerza espiritual, ¡ya sea que lo llames ángel guardián o sólo suerte! Escucharás una información importante hoy que te ayudará. O tal vez te encuentres por casualidad con alguien que pueda ayudarte de alguna manera, así que dale la bienvenida a esas ocurrencias.", "amor": "Hoy podrías recibir un mensaje de una persona que te admira secretamente. Evidentemente no sabes quién es y es obviamente alguien demasiado tímido como para confrontarte directamente, en este momento, al menos. Los planetas te aconsejan darle a esta persona un par de días para salir a la luz.", "trabajo": "Hoy impresionarás a los demás con el aspecto práctico de tus ideas. La gente ya está acostumbrada a tus modos y maneras –que suelen ser un tanto extravagantes. Por eso, sorpréndelos, saca a relucir ese lado de ti que casi nunca ven, tu lado sensato, el que se arraiga en fundamentos maduros y sólidos. Lograrás así sumar una gran cantidad de puntos en el trabajo.", "frase": "#TAURO: tú no eres nada predecible. Es un punto a tu favor. Todos creen que vas a hacer algo y...zas! tú haces todo lo contrario...Lo sabes."}, "aries": {"personal": "Podrías sentir frustración por la falta de compromiso por parte de los demás hoy. Podrías tratar de hacer planes con la gente pero ellos siguen cambiando de opinión sobre lo que quieren hacer. Tal vez sean emocionalmente inseguros y tengan miedo a dar el siguiente paso. No dejes que otras personas te detengan. Haz planes y atente a ellos. Otras personas se acomodarán en su lugar correspondiente. No es necesario que los presiones.", "amor": "Puede que hoy las cosas no funcionen exactamente como querrías pero no permitas que los primeros pasos del romance te asusten. Realmente no se conocen al principio, así que las cosas pueden parecer extrañas. Ten paciencia para superar esta situación y probablemente la dejarás atrás pronto.", "trabajo": "Tal vez sientas que todos en tu lugar de trabajo te miran de un modo raro, como si supieran algo que tú no sabes. No permitas que este tipo de paranoia afecte tu desempeño. Mejor será que la ignores y que te concentres en tu trabajo, en vez de prestarle tanta atención a los que te rodean.", "frase": "Es fácil que #ARIES caiga mal a primera vista, ¿y por qué? pues porque es un signo que transmite demasiado, sobretodo fuerza y carácter y eso, no le gusta a todos..."}, "escorpio": {"personal": "El día de hoy marca el comienzo de un cambio astrológico profundo en el cual se inicia una travesía de varias semanas hacia un nuevo signo. Este es el lugar en el cual este cuerpo astral se siente más feliz. El aspecto disfruta de estar en el escenario, esparcir su amor y compartir la luz del sol con quienes lo rodean. Tú también descubrirás que la conexión con los demás es una experiencia más gratificante y que las cosas están teñidas de un tono más divertido e infantil. Diviértete y disfrútalo.", "amor": "Hoy es un día para hacer multitud de cosas y conocer a gente en situaciones sociales. Cuando sales, te puedes presentar a ti mismo/a como más original y libre. Esto atraerá a otras personas con la misma mentalidad y te ayudará a relajarte.", "trabajo": "Puede que escuches cosas que no serán alentadoras. No te detengas demasiado en ellas. Toma con pinzas esos comentarios. Las inoportunas afirmaciones de alguien no deberían hacerte perder el sueño. Esta persona no tiene idea de lo que habla.", "frase": "#ESCORPIO tiene una habilidad desarrollada en ocultar sus problemas porque no le gusta andar quejándose por la vida."}, "capricornio": {"personal": "Hoy tu fuerte sentido de la nostalgia probablemente te ha inclinado hacia las cosas viejas. Si vas a comprar muebles, te atraerán las tiendas de antigüedades en lugar de las modernas. Hay algo acerca de la madera que sólo se obtiene con la edad. Esto se aplica a las personas tanto como a los objetos, lo cual puede explicar por qué tiendes a preferir estar con personas que son mayores que tú.", "amor": "El amor no tendrá lugar hasta que te abras a él. Hoy intenta relajarte y prepararte para el amor. Puede que no lo sepas, pero inconscientemente estás cambiando y liberándote del pasado. A medida que te relajas se relaja tu corazón y cuando el corazón está relajado, está listo para enamorarse.", "trabajo": "Tu mente avanza rapidísimo pero tus pensamientos están estancados. Ten cuidado respecto de lo que le dices a las personas hoy. Es probable que mezcles las cosas y esto te genere un problema más adelante. Ten precaución con las palabras que emplees.", "frase": "#CAPRICORNIO: para ti, TODO LLEGA así que, que tengan cuidado los que en alguna ocasión te trataron por tont@...Dicho queda."}, "general": "Podría parecer como si todo el mundo tuviera una opinión o consejo cuando Mercurio aspecta a Plutón. Lástima que la mayoría fallen al hacer caso omiso de sus propias sugerencias. Ten tacto. ¿Alguien sobrepasó los límites de la amistad? La respuesta a eso, o por lo menos una pista, podría surgir cuando la Luna aspecte a Urano esta noche."}