{"sagitario": {"personal": "Puedes esperar tener un día tranquilo y eficiente. Cualesquiera que sean los proyectos que hayas iniciado en tu vida pública o privada, deberían empezar a tomar una forma interesante. Poco a poco, la incertidumbre desaparecerá. Confía en el tiempo, ya que actualmente está trabajando a tu favor.", "amor": "¡Es tiempo de fiesta! Hoy ponte tus mejores ropas y disfruta de la camaradería y la oportunidad de socializar. Durante las reuniones sociales observa con cuidado y permite a las estrellas darte una visión de los personajes de la fiesta. ¡Serás capaz de reconocer a la persona adecuada para ti en la habitación!", "trabajo": "Las dificultades que has venido experimentando los últimos días comenzarán a resolverse durante la tarde. Un inesperado caballero en su brillante armadura se presentará para rescatarte de la confusión mental y la terrible parálisis que vienes experimentando en el trabajo. Solo debes tener fe, la resolución está muy cerca.", "frase": "#SAGITARIO: lo mejor de ti, respetas la legalidad, si lo dices, lo haces, lo peor de ti es que a veces haces las cosas sin pensar dos veces"}, "general": "El Sol formando sextil con el original y maravilloso Urano trae oportunidades repentinas, cambios beneficiosos y pequeños giros el día de hoy. Los solteros se encuentran en un ambiente competitivo esta noche cuando todo el mundo parece sentir atracción hacia la misma persona. Ser único, especial y hacerse del rogar es la manera de derrotar a la competencia.", "cancer": {"personal": "Gracias a la configuración planetaria del día de hoy, es un buen momento para analizar y luego expresar tus deseos y emociones. ¿Por qué reprimir todos tus sueños? Compártelos con tus amigos, tu pareja y tu familia. Quizás te sorprendan sus respuestas. Asegúrate también de escuchar a los demás cuando hablan acerca de sus sentimientos y de sus metas. Este es un buen momento para compartir todo este tipo de cosas.", "amor": "Hay viajes en tus estrellas, ¿por qué no llevas al amor comprobado y verdadero a una nueva aventura? Viajar te ayuda a escapar y a dejar atrás el pasado. Te lleva a otro lugar en el que probablemente no tengas vínculos. Allí, las brasas de un viejo amor pueden convertirse en una nueva llama.", "trabajo": "Ciertos asuntos de gran profundidad tendrán un papel importante en tu día. Cuestiones sobre el nacimiento, la muerte y la transformación saldrán a la luz. Aplica estas ideas a tu carrera y observa lo que puedes lograr. Es un momento de grandes cambios.", "frase": "#CÁNCER nunca dejará que las cosas o personas que quiere se marchen del todo, siempre habrá un hilo que les una, aunque el hilo sea transparente..."}, "geminis": {"personal": "Hoy puedes sentir que tu situación actual te asfixia. Tal vez estás pensando en cambiar de trabajo o profesión, o tal vez estás pensando en mudarte a un lugar más exótico. Todos ellas pueden ser buenas ideas, pero hoy no es el día para tomar decisiones definitivas o ni siquiera considerar tus opciones. No tienes un estado de ánimo objetivo. Espera unos días y luego piensa en esto un poco más. Puedes cambiar de opinión.", "amor": "Hay una chispa en medio de las cenizas y la única manera de que se encienda en tu corazón es dejar que el dolor del pasado desaparezca, ¡por completo! Será un renacimiento para ti... ¡un despertar espiritual complementado con noches muy sensuales!", "trabajo": "Hoy será mejor para ti evitar que los negocios se mezclen con el placer. Tal vez un amigo te pida que le hagas un favor relacionado con el trabajo. Ten cuidado. Si accedes, si lo haces, puede que luego tengas que enfrentarte a consecuencias negativas. Un inocente favor que se malogra es todo lo que hace falta el día de hoy para que pierdas un amigo.", "frase": "A veces, a #GÉMINIS le encantaría estabilizarse y todo lo que conlleva eso, pero después piensa lo a gusto que está como está y se le pasa"}, "piscis": {"personal": "Tu intuición, imaginación y perspicacia te han servido bien en el trabajo y deben dar frutos pronto. Un aumento de sueldo, comisión o tal vez la oportunidad de invertir en la empresa podrían serte ofrecidos. ¡Tu autoestima definitivamente recibirá un impulso! También puedes descubrir que tu intuición es mucho mayor que de costumbre y la gente te está buscando por ello. Date una palmadita en la espalda. ¡Te lo mereces!", "amor": "¿Ha estado tu amante poniendo mucha presión sobre ti en los últimos tiempos? ¿Sientes que no sales tantas veces como lo hacías antes? ¿Están las cosas un poco rancias en la relación? ¡No dejes que tu pareja te intimide! Lo estás haciendo lo mejor que puedes.", "trabajo": "Puesto que tú eres una persona honesta, esperas que los demás también lo sean. Desafortunadamente las cosas suelen ser muy diferentes -sobre todo hoy. Parece que no siempre puedes confiar en la gente que tienes a tu alrededor. Hoy debes estar en guardia. Si te descuidas, puede que te engañen.", "frase": "A #PISCIS le haces daño y créeme, llorará como una magdalena, pero el día que se recompone se ríe de eso y más... Vamos que ni se acuerda de por qué tanta lágrima..."}, "leo": {"personal": "Espera un ritmo agitado hoy. Algunos de tus colegas pueden haber estado postergando las cosas un poco y ahora hay que hacer todo a la vez. Sin embargo, no te frustres demasiado. Hay razones tácitas para su conducta que no han compartido contigo. Hazlo lo mejor que puedas y espera que los otros también lo hagan. Si tienes que esperar a algunas personas, ¡no será el fin del mundo!", "amor": "No aceptes a nadie por su apariencia. Todo tiene un significado subyacente, y esto se hará evidente después de una conversación con esa persona tan bella a la que le has estado echando miradas. Hay mucho más de lo que parece a simple vista. Tal vez puedas juzgar eso.", "trabajo": "Los gestos positivos que surjan de ti tendrán un increíble efecto dominó en tu trabajo. Una sonrisa, un comentario amable o un elogio del trabajo de otra persona ayudarán a crear una fuerte atmósfera de bienestar que todos disfrutarán y agradecerán.", "frase": "Aunque le cuesta, #LEO es capaz de esperar si sabe que va a conseguir lo que se propuso"}, "virgo": {"personal": "Este es un día perfecto para integrar dentro de tu personalidad a todas esas profundas transformaciones por las que has estado atravesando. Los planetas están perfectamente alineados a tu favor y hoy descubrirás que el contacto con otras personas es excepcionalmente positivo. En casa parece que sabes exactamente lo que la gente necesita de ti para alentar este cálido e intenso ambiente. Y todos los pequeños detalles desagradables de la vida cotidiana parecerán desaparecer por un día.", "amor": "Los nativos de tu signo hoy tienen la oportunidad de acceder a una gran cantidad de conocimiento interior y conocer las respuestas a todas sus preguntas sobre el amor. Tus sueños pueden ser especialmente clarividentes, y tu mente especialmente activa. Estás recibiendo todo tipo de señales ahora. El siguiente paso es el de actuar acorde a ellas.", "trabajo": "Es probable que tu mente te juegue una mala pasada hoy. Una idea que parezca demasiado buena para ser verdad probablemente lo sea. Alguien intenta darte participación en un nuevo acuerdo o proyecto. No te apresures a comprometerte. Hacerlo te desestabilizará en más de un sentido.", "frase": "Un #VIRGO molesto no pondrá ni su tiempo ni su esfuerzo en ti, que te quede claro."}, "libra": {"personal": "Algunos amigos involucrados en las artes y las ciencias pueden querer reunirse hoy, tal vez para una lluvia de ideas. Deberías poder sentir tus ganar de innovar. Tal vez tienes mucho que aportar. Las actividades de grupo deben resultar satisfactorias, particularmente aquellas que involucran actividades humanitarias. Este promete ser un día ocupado y estimulante. No trates de hacer demasiado porque te agotarás.", "amor": "Hoy es un gran día para que los nativos de tu signo profundicen en los jugos creativos que han fluido a su máxima capacidad. Es cierto que tu ser querido te inspira una gran pasión. Pero, ¿tiene lo que se necesita para apoyar tus sueños? Comunicar todo lo que deseas hoy es la respuesta para hacer que todo suceda.", "trabajo": "Asegúrate de que haya elementos de tu trabajo en los que realmente crees. Si no tienes un compromiso intelectual y espiritual con lo que haces, ¿por qué lo haces? ¿Por el dinero? Ten la certeza de que puedes ganar dinero haciendo lo que realmente te gusta.", "frase": "¿Quieres tener a un #LIBRA en tu vida? No lo estreses, se toma la vida de otra manera.No quieres dramas y corta de raíz cuando los ve llegar"}, "video": "BZQNvXkAY5s\n", "tauro": {"personal": "Puedes encontrar la atmósfera de hoy un poco agobiante. Ha llegado el momento de hacerle frente a algunas de las preguntas importantes que puedes haber estado evitando desde hace bastante tiempo. Podría ser especialmente importante echar un vistazo a tu vida en casa y ver lo que puedes hacer para cambiar la atmósfera negativa que ha entrado en tu vida durante las últimas semanas. Comprometerse puede ser una buena cosa, pero no a costa de tus valores y creencias.", "amor": "Tu nuevo interés amoroso podría acercarse hoy y darte una fecha en la que terminaría con su otra relación. Es muy posible que ahora esté finalmente en disposición de decirle a esa otra persona que ya han terminado y que ha encontrado a alguien nuevo. ¡Podrías tener una razón para celebrar!", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor.", "frase": "#TAURO: siempre quieres más, puedes relajarte y parecer que te conformas con lo que tienes pero no, nada de eso, tus deseos son grandes..."}, "aries": {"personal": "Hoy, es posible que asistas a un evento de grupo de algún tipo. Una vez allí, puedes encontrarte con un viejo amigo que parece haber cambiado. Como resultado, es posible que encuentres a esta persona muy atractiva y dirijas una oleada de pasión física hacia ella. Puede ser desconcertante, pero no lo rechaces porque siempre hayas pensado en esta persona como una amistad. Los matrimonios más exitosos son los que empiezan como amistades.", "amor": "Perdonar es el pronóstico planetario del día. Las almas gemelas aprenden unas de otras y eso es lo que estás empezando a hacer. Los errores nos acercan cuando se rectifican debidamente. No renuncies todavía a este desmesurado compañero del alma más, aún puede haber potencial.", "trabajo": "Hablando con los demás podrás resolver cualquier problema que tengas. Comunica los pensamientos que dan vueltas en tu cabeza en lugar de impedirte expresarlos. El simple acto de manifestarte aliviará la carga que sobrellevas.", "frase": "Un #ARIES muy enfadado se vuelve respondón, replica todo, tiene mucha furia y puede llegar a ser muy hiriente, aunque luego se sienta mal."}, "escorpio": {"personal": "Es un día que finalizará en serenidad. Los cuerpos celestiales se alinearán para traer numerosas posibilidades en relación a cómo andar por tu camino. Es bastante fácil imaginarte tomando un té a la mitad de la tarde y meditando en los distintos caminos que puede tomar tu vida, todos maravillosos.", "amor": "A veces puedes llegar a analizar demasiado el amor. Hoy todo eso se deja de lado a medida que aprendes a fusionarte verdaderamente con otro ser. Todo a tu alrededor apoya lo que tienes. Combinar energías significa una conexión real y un futuro totalmente compartido. Estás exactamente donde tienes que estar ahora para aprender y crecer.", "trabajo": "La semana no podría comenzar de mejor manera para ti. La energía fluye y llega a ti desde todas direcciones. Todas las situaciones que se dan de manera espontánea no se dan de ese modo por accidente. Son, en realidad, signos muy claros de que esta vez las cosas se manifestarán a tu favor. Las coincidencias no existen.", "frase": "#ESCORPIO: todo el mundo lo sabe, te mueves por la pasión, eres poco racional y haces locuras por amor que a menudo te salen muy mal."}, "capricornio": {"personal": "No permitas que los pequeños comentarios irreflexivos de otra persona arruinen tu día. La gente puede ser un poco tacaña con todo, desde el dinero a las emociones y el tiempo con sus seres queridos. Cuanto más le digas a alguien que se equivoca, más rechazará tu consejo. En general, este es un buen momento para apartarse del camino de los demás.", "amor": "No hay ninguna razón por la que no debas tener amor. Puede que no tengas muchísimo dinero, ni seas superinteligente o tengas un físico increíble, pero ¿sabes qué? El 99,99 por ciento de la raza humana tampoco es así. Lo único que estás perdiendo ahora es la confianza en ti mismo/a y la puedes volver a obtener con sólo un poco de esfuerzo.", "trabajo": "Hoy tu capacidad de adaptación será puesta a prueba. Parece que todos están con un humor de perros y tendrás que adaptarte a los demás una y mil veces. Si alguien puede recorrer con soltura este peligroso campo minado, esa persona eres tú. Ten confianza en ti mismo/a y lo lograrás.", "frase": "A #CAPRICORNIO no hay que forzarlo a hacer las cosas, necesita su tiempo para tomar decisiones y tomarlas bien..."}, "acuario": {"personal": "¿No estás conforme o no tienes seguridad acerca de tu profesión actual? ¿Está pensando en hacer un cambio? Hoy te podrían llegar noticias de posibles vías a explorar, pero no deberías tomar ninguna decisión hoy. Tu mente no es tan objetiva como debería ser para pensar en todo. Piensa en ello, por supuesto, pero espera un día o dos antes de considerar seriamente todo aquellos que sea vital.", "amor": "Alguien nuevo puede entrar en tu vida hoy, pero podría haber cierto drama. Puedes decir que sí, mientras que tu familia dice que no. Trata de recordar quién se está enamorando aquí. Usa tus instintos cuando se trate del amor, porque todo el mundo tiene su propia agenda, incluidos los miembros de tu familia.", "trabajo": "Puede que te sientas frustrado/a a causa de aquellos que en vez de dedicarse con ahínco a sus tareas están haciendo un trabajo superficial. Al dirigirte a esta gente, en vez de darte aires de superioridad, demuestra que eres comprensivo/a. Resiste el impulso de hacerte cargo de todo.", "frase": "#ACUARIO: te cuesta trabajo tomar decisiones importantes.Eso sí, eres extremadamente seguro de tus capacidades y de lo que puedes conseguir."}}