{"sagitario": {"personal": "Los cuerpos astrales hacen hoy un cambio profundo hacia un nuevo signo. El día de hoy marca el comienzo de una travesía de cuatro semanas durante las cuales el aspecto se sentirá sumamente feliz expresándose de modo creativo y abierto. Para ti, esto indica una etapa en la que las finanzas tendrán más importancia y te harás preguntas serias sobre tus recursos y sobre tu calidad de vida en general. Es quizás el momento de inyectar algo de diversión a la ecuación.", "amor": "Tus planes para cohabitar con una pareja podrían estar en espera ahora, pero trata de ser paciente. Aunque es posible que tengas que tomarte las cosas con más lentitud de lo que quisieras, en última instancia obtendrás lo que quieres y las cosas saldrán bien. Confía en tu amor por los demás y el futuro será brillante.", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños.", "frase": "#SAGITARIO no hará nada para demostrarle algo a nadie, si le creen bien, si no, también..."}, "general": "Cuando Mercurio retrógrado aspecta a Neptuno retrógrado, retrocede un par de pasos para obtener una mejor visión de algo (o alguien). Un par de cosas requieren de más explicación. Los solteros están sujetos a caprichosos coqueteos cuando nadie se comporta seriamente esta noche, por lo que no se te olvide llevar contigo tu sentido del humor.", "cancer": {"personal": "Podría ser el momento para empezar a compartir. La energía astral te incentivará a experimentar. Si siempre te presentas de una sola manera, seguramente disfrutes expresarte de una forma algo diferente. Encárgate de una reunión de negocios en vez de dejar a los demás el control. O sé más firme con esa conocida atractiva, haz que se entere que te agrada. Hoy te sentirás bien al ser audaz.", "amor": "Si tu pareja quiere saber por qué has estado tan sensible, dile que se lo achaque a los cielos y que espere un poco más de sensibilidad de tu parte. Por supuesto que eres una criatura sensible, así que no te importe ir con el corazón en la mano. Demuéstrale cómo se viven las emociones.", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas.", "frase": "#CÁNCER: te cuesta mucho dejar una situación. Puedes dudar y no saber qué hacer, por eso la mantienes, eso si, el día que la dejas, la dejas"}, "geminis": {"personal": "A pesar de que de vez en cuando quieres pasar un día entero a solas, este no es el momento. Tienes un montón de metas específicas en mente de las que deseas ocuparte hoy, tal vez relacionadas con la escritura o el habla. No hay ninguna razón para retrasarlo. Este es un buen momento para empezar casi cualquier tipo de proyecto. Los planetas indican el éxito en todo lo que intentes.", "amor": "Puede que hoy sientas algo de confusión en cuanto al amor pero esta sensación es solamente temporal y debería pasar rápidamente. Tienes la capacidad de usar tu intuición para descubrir cuál será tu nuevo movimiento, así que inténtalo y relájate. Deja que tu imaginación fluya y tus respuestas llegarán.", "trabajo": "No pienses que tu trabajo es insignificante o que carece de sentido. Es al revés: tus constantes esfuerzos tienen un gran impacto en la gente que te rodea. Por eso, haz lo que haces con mucho orgullo. El reconocimiento que recibirás será enorme, y también la gratitud.", "frase": "¿Cómo caerle bien a #GÉMINIS? Haz que este se ría constantemente, las personas de este signo aman a la gente divertida."}, "piscis": {"personal": "Hoy estarás listo/a para abrir tus alas en una nueva dirección. La alineación planetaria te alienta a experimentar y expresar distintas partes de tu ser. Si la gente está acostumbrada a verte actuar de una forma, ¡anímate a sorprenderlos! Sé un poco más audaz si por lo general eres tímido. Se insinuante si por lo general eres reservado. Disfrutarás al sorprender a los demás con algunos de esos aspectos ocultos de tu personalidad.", "amor": "Hoy es un buen día para hacer algo original y ver qué tipo de posibilidades amorosas existen más allá de tu propio grupo de amigos. Al ampliar tus horizontes, puede que te sorprendas con los resultados. Un interés amoroso podría surgir del más inesperado de los lugares.", "trabajo": "El día de hoy es para ti el punto más bajo del mes con respecto a tu carrera. Es probable que te sientas pesado/a y aletargado/a, como si estuvieras manejando con el freno de mano puesto. Trata de seguir adelante. A partir de ahora todos los cambios serán positivos.", "frase": "#PISCIS: cuando estás enfadado, nada te frena, nada ni nadie, sacas tu bomba de emociones en cuestión de segundos."}, "leo": {"personal": "Durante este período se te pondrá a prueba una y otra vez. ¡Hoy será uno de esos días duros en este aspecto! No lo enfrentes a solas. Por otro lado más positivo: la configuración astral hace que éste sea un momento en el que estás destinado/a a triunfar siempre que corras los riesgos necesarios. Una cosa es segura: ¡tu trabajo te producirá mucho placer!", "amor": "Hoy, tus emociones están completamente en línea con tus metas románticas, y cuentas con el apoyo del Universo para explorar tus sentimientos más profundamente. Debido a tu signo, tienes necesidad de seguridad en todo lo que haces, incluyendo tus relaciones amorosas. Pero si no te arriesgas, nunca sabrás lo que pudo haber sucedido.", "trabajo": "Te convertirás en la isla de la cordura en medio de un inmenso mar de confusión que se arremolina a tu alrededor. La gente acudirá a ti como un rebaño en busca de consejos y orientación, cual barcos perdidos o averiados que se arriman a la orilla. Será fundamental que sepas ayudar a todos.", "frase": "#LEO: Sabes que el orgullo muchas veces te ha hecho mal, pero es una arma de doble filo, porque a la vez, te ha hecho levantarte de golpes que jamás hubieras superado..."}, "virgo": {"personal": "¿Por qué no dejas ver tu lado servicial? Este puede ser un momento excelente para hacer algo especial por una persona en tu vida para facilitarle el día. Probablemente tienes la habilidad de darte cuenta cuando alguien necesita ayuda. Considera hacer tu buena acción del día tendiéndole una mano a quien la necesite. Muestra tu extraordinaria habilidad para ser una persona cariñosa y una verdadera amistad.", "amor": "No dejes que los recuerdos de una relación pasada arruinen tu relación actual. Hoy es el día perfecto para deshacerse de todos estos recuerdos inútiles. El cómo hayas actuado en el pasado sólo te afecta en el presente si lo permites. No dejes que suceda.", "trabajo": "No manejes tu poder de manera irresponsable. El solo hecho de que tengas autoridad sobre otra persona no quiere decir que tengas que refregárselo en la cara. Trata a los demás como querrías que te traten a ti. Lo único que lograrás al abusar de tu poder es meterte en problemas.", "frase": "#VIRGO valora mucho la honestidad, más que cualquier cosa, así que, mientras digas la verdad, lo digas como lo digas, aunque le joda, en el fondo te lo agradecerá..."}, "libra": {"personal": "Las últimas dos semanas algo te ha estado empujando para que te encuentres con tu ser. De hecho, ¡te has obsesionado un poco! Aunque la configuración planetaria de este día te hará olvidar por un tiempo de tu persona, la energía astral te llevará aún más lejos de ti mismo o misma para darte algo más de perspectiva sobre tu vida.", "amor": "Para los nativos de tu signo hoy, no es suficiente con decir que te importan las cosas. Vas a necesitar de tu imaginación para lograr entretener a tu pareja con una improvisación o quizás deberías asistir a una clase de cocina para prepararle una cena espectacular. Conseguirás puntos por tu creatividad, buen humor y forma de ser.", "trabajo": "El día comenzará de un modo intenso, pero a medida que pasen las horas el humor mejorará. La gente estará de buen ánimo por la tarde y tu fe en la humanidad retornará. Si necesitas un favor, pídelo por la tarde.", "frase": "#LIBRA: Para ti la vida no siempre es blanco o negro, si no que hay miles de caminos, y tener tantas opciones te vuelve un poco loc@..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tienes que cambiar algo. Lo supiste en cuanto te levaste esta mañana. Tu espejo te da el impulso necesario para afrontar algunas resoluciones importantes. ¿Es hora de comenzar una dieta, hacer un compromiso para hacer más ejercicio, o fortalecer tu determinación de dejar de fumar? Cualquier cosa que hagas para mejorar tu salud te ayudará a sentirte mejor. Compra ropa nueva o prueba un nuevo corte de pelo. ¡Los demás también lo notarán!", "amor": "Ser exigente ha funcionado y es probable que hayas tomado la decisión correcta. Lo que es cada vez más obvio en este día tan revelador es que era una aventura, no amor, lo que necesitabas. Tenías tanto aburrimiento que habrías tirado tu vida por la borda sólo para sentir de nuevo la excitación.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (antes de decirlo). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir lo que buscan.", "frase": "Si #TAURO hace algo mal, no va a esconderse, pero tampoco te lo va a decir si no le preguntas. No va contando sus errores por la vida..."}, "aries": {"personal": "Tu carrera y situación en el mundo están cambiando lentamente. Cuando una cosa llega a su fin, se abren más oportunidades. Haz lo que deseas hacer. Ve tras tus sueños. No hay nada que te detenga, salvo tu propia imaginación y autoconfianza. Arriésgate y descubrirás lo que amas. Y no solamente eso: encontrarás un modo de mantenerte mientras lo haces. La alineación astral de hoy está otorgando un gran caudal de poder y fortaleza a tus emociones.", "amor": "¡Uf! Qué bueno que hoy no estás al mando porque la verdad es que no tienes los ánimos. Respira profundamente y deja que tu amor tome las riendas esta semana. Es imperativo que dejes el control por un momento, y sólo sigas su ejemplo.", "trabajo": "Las ideas con respecto a tu carrera no paran de brotar. Sin embargo, parece haber una fuerza superior que te impide ponerlas en práctica. Debes comprender que la mayor parte de este bloqueo tiene que ver con tus propias construcciones mentales.", "frase": "#ARIES: te gustaría ser más paciente, saber esperar y no ser tan impulsivo a veces, pero siento decírtelo, eres así, y serás así."}, "escorpio": {"personal": "Dada la alienación planetaria, hoy sentirás ganas de conectarte con tus amistades. A veces trabajas tanto y te estancas tanto en los problemas que te niegas un poco la vida social. Ábrete a la energía positiva que los demás desean brindarte. Si alguien llama y te invita a cenar, ¡no te quedes en casa! Posterga esas obsesiones y permítete un descanso. El resultado podría ser una actitud más fresca y más equiparada.", "amor": "Tienes una relación de igualdad y esto debe ser la prioridad. Cuando la relación está desequilibrada parece que es el fin del mundo. Recuerda lo que es mejor para los dos, no sólo lo que es bueno para ti. Hoy, el altruismo es la clave para hacer de esta una experiencia duradera y amorosa.", "trabajo": "En el trabajo sientes la tentación de poner sólo una parte del esfuerzo necesario. Tu trabajo ha perdido su encanto y ahora sientes la obligación de esforzarte apenas un poco. Recuerda que sólo podrás actuar así por un tiempo. Es posible que tengas que buscar otro empleo.", "frase": "#ESCORPIO: si alguna persona te decepciona, ya no es persona, las evitas, y a todo su entorno."}, "capricornio": {"personal": "Hoy podrías acercarte un poco más a alguien. La alineación de los astros de hoy te ayudará a saber más de alguien que forma parte de tu vida. Quizás tengas una reveladora conversación con una de tus amistades. Podría haber cosas de él o ella que ignoras. Demuestra tu apoyo a quien confía en ti. Es lindo que alguien te confíe sus verdaderos temores y deseos. Hoy podrías estar en condiciones de darle aliento.", "amor": "Hoy es un gran día para que los nacidos bajo tu signo trabajen en sus habilidades de conversación. Si sientes timidez al conocer a nuevas personas o entablar una conversación, puedes intentar practicar con un amigo. Cuando tengas bastante seguridad practica con una persona real, en público. Mira, ¡funciona!", "trabajo": "Si te dejas arrastrar por la corriente será muy difícil que los demás descubran tu presencia. Haz algo que te ayude a destacarte. Prueba con algún método que tenga creatividad y dramatismo por partes iguales. Si al enfoque lo define el buen gusto, los demás no podrán resistirse al atractivo artístico de tu estilo.", "frase": "ERROR, ERROR, esa jodida mala costumbre de #CAPRICORNIO de guardarse las cosas hasta que explota..."}, "acuario": {"personal": "Nueva información sobre oportunidades de carreras, negocios y expansión personal podría sacudir hoy tu sistema de valores. Esto es un hecho positivo, aunque puede ser un poco desconcertante para ti en este momento. Tu vida bien podría tomar un giro diferente a partir de hoy. Un deseo por el placer inmediato puede ser satisfecho mediante la programación de una cena romántica con un amante. Olvídate de los cambios que estén sucediendo por un tiempo ¡y disfruta de la noche!", "amor": "¿Sientes como se incrementa tu energía? Seguro que sí, y no es de extrañarse. El Universo ha decidido dejar que salgas de ese silencio autoimpuesto bajo el que has estado trabajando y te dará la oportunidad de dejar que tu luz brille. No lo rechaces. Vístete con tu mejor ropa y pasa un buen rato. ¡Ha llegado el momento!", "trabajo": "Tu situación laboral se está acercando a un momento de definición. Durante las próximas cuatro semanas te encontrarás ante una bifurcación importantísima en el camino. Evalúa los avances logrados en los últimos seis meses. Busca, además, la manera de mejorar la situación para los seis meses que se avecinan.", "frase": "#ACUARIO:a veces,dudas demasiado y no te quedas convencido de si lo que hiciste estuvo bien.Pero en toda historia unos ganan y otros pierden"}}