{"sagitario": {"personal": "Tus secretos, sueños y parte oculta de tu personalidad están siendo descubiertas por circunstancias extremas que ocurren en tu hogar. Hay cambios dramáticos en tu dominio privado, y te darás cuenta de que la única forma en que puedes manejarlos correctamente es usando tu artillería pesada. En otras palabras, necesitas dar más de tu propio interior. Ya no puedes esconderte más de la verdad, especialmente si quieres solucionar estos temas.", "amor": "¡He aquí otro día de diversión y socialización! Si no tienes pareja, querrás hacer exactamente eso, pero asegúrate de guardar un poco de energía para más adelante, cuando tú y una persona especial puedan querer escaparse de la gente para disfrutar de un tiempo romántico a solas.", "trabajo": "Es probable que te resulte difícil concentrar todos tus esfuerzos en el trabajo, ya que una buena parte de lo que haces para vivir está en conflicto con tu forma de pensar y tus creencias. Trata de reflexionar sobre el modo en que tu contribución individual encaja en el todo, luego reajusta y reacomoda tu trayectoria profesional.", "frase": "#SAGITARIO prefiere la paz a la guerra, por eso, si ve arrepentimiento sincero, preferirá perdonarte y vivir tranquil@."}, "general": "La Luna Llena en Virgo advierte que es hora de finalizar algo que ha estado pendiente por mucho tiempo. Hoy, alguien podría darse cuenta de que tu consejo dio en el tino y deseará haberlo tomado. Esta noche, los instintos de una persona podrían ser correctos mientras que la otra podría tener que cambiar su opinión bajo la Luna oponiéndose al confuso Neptuno.", "cancer": {"personal": "Eres consciente de que tu felicidad en el amor no depende únicamente de promesas emocionales. Con el fin de atraer tu atención, alguien nuevo en tu vida también tiene que hacer alguna ofrenda material. Eso es exactamente lo que podría suceder hoy. Es posible que recibas un regalo de alguien que ha estado revoloteando a tu alrededor por algún tiempo. Sonríe. La gente está empezando a darse cuenta.", "amor": "¿Existe esa cosa llamada perfección? Hoy no es probable, ¡sobre todo si se trata del amor! El amor significa paciencia y compromiso, y estas son cosas difíciles de aprender... ¡Y es comprensible! Da lo mejor de ti.", "trabajo": "La gente no coincidirá contigo. Tratar de convencerlos no tiene sentido. Simplemente no tendrás éxito, por eso más vale no intentarlo. Haz las cosas a tu modo y no sientas que tienes que probarles nada a los demás. No es necesario.", "frase": "#CÁNCER no olvida nada. Nada."}, "geminis": {"personal": "¿Has estado planeando unas vacaciones a un lugar lejano? Problemas técnicos inesperados podrían interferir con tus planes y podrían hacerte pensar en cancelar el viaje. Puedes tener la tentación de tomar el teléfono y hacerlo. No hagas nada hoy. Todo debe haberse arreglado mañana y tendrás otra vez ganas de realizar tu viaje. Céntrate y no hagas nada precipitado.", "amor": "Puede que haya estado admirando a alguien secretamente, pensando que no estás a su altura. Hoy podrías descubrir que esa persona no está de acuerdo con eso. Prepárate para reaccionar de manera positiva si esta persona te hace saber sus intenciones.", "trabajo": "Te estás confundiendo. Tienes una noción preconcebida de las cosas, una mirada desde tu propia perspectiva, que es muy limitada. Esto te deja en una mayor desventaja cuando se trata de comunicación y la dinámica general del lugar de trabajo. Abre los ojos.", "frase": "#GÉMINIS: casi nunca estás satisfech@ con lo que obtienes, siempre hay algo que podía haber sido mejor, e irás a conseguirlo, sin duda."}, "piscis": {"personal": "Explorar tus intereses intelectuales podría poner en marcha tu curiosidad, aunque lo que aprendas puede plantearte más preguntas que respuestas. También querrás reunirte con tus amigos o pareja para discutir esta nueva información. Vas a aprender de ellos y ellos aprenderán de ti, así que al final del día tu cabeza puede estar dándote vueltas.", "amor": "Tu exceso de celo puede ser malinterpretado como asfixiante. Él o ella todavía no te conoce lo suficientemente bien como para darse cuenta de que tu energía es intensa por naturaleza, y esto puede llegar a ser abrumador. Hoy, mantén tu preocupación a un mínimo y las cosas empezarán a tener sentido.", "trabajo": "Todo llevará más tiempo de lo que tú pensabas. Probablemente las cosas serán así porque el trato con los demás exigirá una cantidad mucho mayor de intercambios. Como si esto fuera poco, habrá muchas vacilaciones de tu parte antes de tomar cada decisión.", "frase": "#PISCIS puede ser un gran manipulador, y más si lo intentas manipular tú a él...acabarás perdiendo..."}, "leo": {"personal": "Hay momentos en la vida en que los que las cosas comienzan a acelerarse rápidamente, a veces demasiado rápido. Las personas pueden reaccionar (y exagerar sus reacciones) de muchas maneras distintas, a veces entrando en una histeria colectiva. Hoy puedes tener estos sentimientos, especialmente en el trabajo o en los estudios. En vez de sucumbir a ellos, trata de pasar algún tiempo a solas para calmar tus pensamientos. Tu mente tiene la habilidad de evitar que tus emociones se salgan de control.", "amor": "Las estrellas te están diciendo que no te conformes hoy con cualquiera. Si aparece alguien que simplemente no está mal pero que no es realmente lo que estás buscando, no actúes por desesperación. Tienes que esperar a alguien que sea realmente lo que quieres en lugar de aceptar algo menos.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación.", "frase": "#LEO sabe lo que es y lo que vale, aunque a veces le entren bajones de autoestima, en el fondo, sigue sabiendo que vale oro"}, "virgo": {"personal": "Puedes hacer una visita a la biblioteca hoy, ya que puedes necesitar localizar alguna información intelectual, espiritual o práctica necesaria para una tarea o proyecto en el que estás trabajando. Puedes encontrarte con que pasas más tiempo allí del que originalmente habías planeado, ya que puedes descubrir hechos o ideas que te abren fascinantes y nuevas vías de pensamiento. Si tu tiempo es limitado, vigila las horas que pasas ahí. Si no es así, ¡diviértete!", "amor": "El día de hoy podría traer nueva vida al reino del amor y el romance. Podría ser una comprensión importante acerca de tu relación actual o de un nuevo amor o posibilidad romántica. Mira esta oportunidad como lo que es: una posibilidad de empezar de nuevo y de enfocar tu energía en una nueva dirección.", "trabajo": "Las conversaciones en tu lugar de trabajo pueden resultarte incomprensibles. No finjas que estás al tanto de todo cuando en realidad es bien poco lo que entiendes. Es mejor hacer preguntas que aparentar que comprendes si en tu intimidad sabes que no es así.", "frase": "Un #VIRGO enfadado está enfadado de verdad. Has tenido que estresarlo demasiado para que llegue a eso. Y poca gente lo conoce en ese estado."}, "libra": {"personal": "Alguna información interesante podría llegarte de otro estado o país. Podría provocar pensamientos bastante profundos que lleven a decisiones que podrían cambiar el curso de tu vida de alguna manera. Podrías estar pensando en volver a la escuela para avanzar en tu educación. Tu estado de ánimo debe ser optimista y positivo hoy. Podrías tener muchos planes utópicos para el futuro. Espera unos días y luego comienza a hacer planes definitivos.", "amor": "Para ti hoy puede ser un día complicado ya que tienes dificultades con tu pareja. Esto puede ser especialmente cierto si viven juntos o están discutiendo sobre cualquier cosa que tenga que ver con la casa. La casa no parece lo suficientemente grande ahora para los dos. Tómate tu tiempo si lo necesitas.", "trabajo": "Demuestra a los demás que puedes defenderte cuando lo necesitas. No dejes que te pasen por encima; si lo haces, no dudarán en volver a actuar de la misma manera. Estés o no en el trabajo, asegúrate de hacerte valer.", "frase": "#LIBRA expresa lo que siente tal cual lo siente y a veces, eso puede ser un error por su parte."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El aspecto en juego puede hacerte sentir obstinación. Probablemente no desearás recibir consejos ni críticas de nadie. No te cierres tanto al punto de no permitir que te ofrezcan ayuda sincera.  Podrías estar luchando con una situación que te ha significado muchos desafíos. Podría haber alguien cerca de ti que tiene opiniones importantes al respecto. ¡Trata de tener la mente más abierta!", "amor": "Hoy, pueden descubrir que su enfoque se aleja de la relación para que puedan centrarse en sus arreglos vitales. Alguien en su vecindario no entiende que necesitan su sueño reparador y les está manteniendo despiertos hasta tarde o despertándose muy temprano. Los próximos días traen mejores vibraciones en el amor.", "trabajo": "Tu suerte ha venido fluctuando constantemente. Sientes frustración por el terreno inestable en el que te encuentras. Comprende que tienes más control de la situación de lo que crees. Todo está en la palma de tu mano. Un nuevo comienzo espera.", "frase": "El día que #TAURO toma una decisión, la toma hasta el final"}, "aries": {"personal": "El estado de ánimo que sientes hoy es el material del que están hechos los encuentros memorables. Debes tener cuidado al principio, tal vez incluso serás un poco hostil con alguien que se atreva a invadir tu libertad. De repente te darás cuenta de que esta persona es alguien especial, intrigante y definitivamente fuera de lo común. Por último, te darás cuenta de que las cualidades que esa persona ofrece resultan ser las que más necesitas en estos momentos.", "amor": "Para ti, este es un gran día para pensar en cómo tus emociones se relacionan con tu vida amorosa actual. Examinar tus sentimientos no tiene que ser algo preocupante o intenso. Por el contrario, admitir lo que realmente sentimos puede ser educativo, y ayudarte a tomar decisiones importantes. A partir de ahí, es sólo cuestión de aceptarlo.", "trabajo": "La indecisión será hoy tu peor enemigo. Muy probablemente, te afectará de un modo tremendo. En medio de la tormenta, puedes igualmente sacar provecho de las ideas innovadoras. Sin embargo, debes estar dispuesto/a a correr riesgos sin atascarte al tener que decidir qué camino tomar.", "frase": "#ARIES: eres revolucionario, y contagias energía, lo peor es que puedes transmitir la mala y la buena. O levantas o hundes a cualquiera."}, "escorpio": {"personal": "Tu concepto de la realidad podría basarse más en tus emociones que en hechos. Este es uno de esos días en los que podrías meterte en problemas. Sea lo que sea que suceda, es muy probable que sientas mucha pasión sobre ello y tiendas a perder cualquier perspectiva racional. La integridad, fuerza interior y confianza personal serán el pegamento que mantenga tu mente y corazón unidos.", "amor": "Amas con tanta pasión y profundamente que puedes perder el control. En este momento los planetas te están diciendo que mantengas tu identidad en la relación y que sigas centrándote en ti mismo/a. Si aprendes la lección de hoy, puede mostrarte cómo mantener el fuego vivo sin quemar la casa.", "trabajo": "La energía que trae el día de hoy te impulsa a que te expandas. Piensa a lo grande. Ha llegado tu momento de brillar. Solicita un ascenso o un aumento. Envía tu currículum vítae a esa empresa que jamás creíste que podría llegar a contratarte. El éxito está al alcance de tu mano. Atráelo hacia ti.", "frase": "#ESCORPIO buscará lo que sabe que merece, no menos, nunca..."}, "capricornio": {"personal": "Hoy pueden ocurrir alteraciones en tu ego de manera muy intensa. Aparecerán acontecimientos repentinos paya ayudarte a poner las cosas en perspectiva, o para ayudarte a ponerte en tu sitio, si lo deseas. El peligro aquí es una tendencia a exagerar tu reacción. Trata de aceptar cada situación como una experiencia de aprendizaje que te ayuda a desarrollar carácter y un nivel elevado de conciencia. El alineamiento planetario de hoy te está ayudando a que tomes consciencia de esto.", "amor": "Puede que hoy aparezca un nuevo amor con un montón de problemas así que es mejor que no busques más. Si expandes tus horizontes en vez de comprometerte con la miseria te darás la oportunidad de encontrar un mañana con menos dramatismo.", "trabajo": "Los sucesos del día de hoy dejarán en ti mucha frustración, lo cual no significa que debas enojarte o –peor aun– enfurecerte. Recuerda que aunque no puedas cambiar una situación, al menos sí puedes cambiar el modo en el que reaccionas frente a la misma.", "frase": "#CAPRICORNIO: eres un signo de tierra, y eres perseverante con tus cosas, eso si, con las de otros pierdes los nervios rápidamente..."}, "acuario": {"personal": "Una sensación incrementada de unidad entre tus amistades más íntimas y entre cualquier grupo al que tengas afiliación aumentará tu sensación de emoción y entusiasmo para el futuro. Las relaciones con el sexo opuesto te serán especialmente beneficiosas. Encontrarás eventos y oportunidades inusuales en tu rumbo, aunque tendrás dudas en qué hacer con ellos. Si alguna vez existió un momento para avanzar, éste es el indicado. ¡Aprovecha la oportunidad!", "amor": "Las estrellas plantean hoy la cuestión de la lujuria. Probablemente antes te conocían por confundir el amor con la lujuria. Así que, ¿por qué crees que esta vez es diferente? Los planetas indican que la lujuria y el deseo pueden cegar la razón frecuentemente si no tienes fuerza de voluntad para actuar correctamente.", "trabajo": "Tu personalidad de librepensador recibirá hoy un enorme apoyo. Acomete sin miedo cualquier tarea que te permita actuar de manera independiente. Busca activamente las oportunidades en las que puedas marcar el rumbo en vez de recurrir a los lineamientos de otros.", "frase": "#ACUARIO es a veces difícil de entender, guarda en su interior muchas cosas. Hay que descubrirlo poco a poco..."}}