{"sagitario": {"personal": "Hoy puedes tener un montón de planes para el futuro. Las ideas pueden llegarte muy deprisa y en mucha cantidad. Puede que te resulte difícil decidir cuáles son las más viables. Deberías estar sintiendo una inspiración y entusiasmo especiales. Este es un buen día para hacer planes y formular ideas para proyectos creativos.", "amor": "Hoy la negación está en los cielos. Probablemente te has convencido de que puedes negar el amor pero es más fácil decirlo que hacerlo. La lección de hoy es aprender a abrir tu corazón y aceptar con gracia y estilo lo que el Universo puede ofrecerte.", "trabajo": "A medida que pasan los días de la semana, tú notas que el ritmo de trabajo es vertiginoso, como a ti te gusta. Tú brillas en este ambiente. Aprovecha entonces la energía que te rodea. Ve a buscar otra taza de café.", "frase": "#SAGITARIO necesita un tiempo para calmarse y reconocer sus errores...O sólo para calmarse...Lo del reconocimiento mejor lo dejamos para otro día."}, "general": "No es necesario apresurar las cosas. Muchas situaciones funcionan en el momento adecuado mientras Júpiter está retrógrado (aspecto que dura hasta principios de junio). Esta noche, alguien descuida el cumplimiento de una promesa. ¿Eres tú? No es demasiado tarde para cumplirla. El pronóstico social es un debate animado con una intermitente franqueza.", "cancer": {"personal": "Tu vida parece girar en torno al contacto humano. Eres una persona extrovertida, conversadora y que disfruta de reunir a la gente, pero últimamente has estado anhelando estar a solas. Hoy no ignores cualquier necesidad que sientas por estar en soledad. A pesar de que es una necesidad inusual para ti, es válida y deberías tomarla en cuenta.", "amor": "El tuyo es uno de los signos más inteligentes del zodíaco, por lo que serás muy capaz de manejar lo que te espera. De hecho, ya que la comunicación es una de las habilidades que tienes, serás capaz de convencer a cualquiera de salir a una cita. Asegúrate de usar este talento con sabiduría.", "trabajo": "La posibilidad de brillar y sobresalir no debería asustarte. Te encuentras en total armonía con la gente que te rodea. El éxito está esperando por ti –siempre y cuando tengas fe y sepas comunicarles a los demás quién eres en realidad, y cómo funcionan tus métodos. Si lo haces recibirás innumerables beneficios.", "frase": "#CÁNCER se entregará por amor, totalmente, dará todo, y esto, sin exagerar..."}, "geminis": {"personal": "Las perspectivas que surgen de lo más profundo podrirán hacer que tu imaginación se dispare. Tal vez ideas para ensayos, poemas, pintura o música lleguen a tu mente en oleadas. Es posible que desees quedarte en casa para desarrollarlas, aunque es posible que le permitas el acceso a un amigo, o tal vez a tu pareja. ¡Deja que las ideas sigan fluyendo! Pueden significar más para ti más tarde.", "amor": "En los asuntos del corazón, ¿qué es lo que te resulta más agradable? Bueno, enhorabuena, porque el Universo ha decidido que es el momento de la pasión y la intensidad y de todo aquello que te gusta, incluido un poco de intriga. ¡Qué delicia!", "trabajo": "Hoy se percibe un buen balance de ideas presentes y pasadas combinándose en tu mente. Esto facilita la toma de decisiones relacionada con tu inmediato futuro laboral. No tengas miedo de incorporar nuevas ideas al tiempo que continúas respetando las viejas tradiciones.", "frase": "#GÉMINIS: es imposible que controles tus emociones. Si te entra la histeria, o la rabia, o la ira, te entra. No hay freno. Y mejor que la sueltes."}, "piscis": {"personal": "El contacto con amigos que viven o trabajan lejos podría traerte una serie de nuevas oportunidades. También podrías estar pensando en hacer un viaje, tal vez a otro país o en barco. Una oportunidad de asistir a un seminario de algún tipo podría presentársete, posiblemente a través de amigos. Están sucediendo muchas cosas, pero trata de mantener la concentración. Lo que suceda hoy podría ser demasiado importante como para dejar que tu mente esté confusa.", "amor": "Usa una agenda y saca lo mejor de las horas del día, ¡porque tus noches necesitan una dosis de sensualidad! ¡También tienes que darle a las horas de la noche tu 100%! Esta noche se ve muy prometedora si sigues este consejo.", "trabajo": "Hoy, una figura con mucha autoridad será severa contigo a causa de ese halo de ensueño que te rodea. Tu cabeza esta en las nubes y alguien con un alto cargo quiere que aterrices lo antes posible. Para que pongas los pies en la tierra, puede que esta persona intente zarandearte.", "frase": "A #PISCIS no le gustan ni las reglas, ni las normas, ni la órdenes."}, "leo": {"personal": "Hoy, puede que quieras esconderte lejos, en tu torre de marfil, y ver lo que está sucediendo ante tus ojos. ¿Y por qué no, si esto te permite obtener la perspectiva necesaria sobre las cosas? Utiliza este periodo de tu vida para darle a las cosas su valor real y para ver dónde realmente encajan en tu mundo algunas personas. Eres una persona muy afortunada de ser capaz de encontrar este tipo de equilibrio en tu vida.", "amor": "A veces, es mejor dar que recibir. Pero algunos días, también está muy bien recibir. Hoy es uno de esos días, y recibirás un montón de atención, elogios e invitaciones para ir a lugares y hacer cosas por lo que será un día estupendo. Después de todo, te lo mereces. Eres una persona generosa por naturaleza.", "trabajo": "Resiste el impulso de limpiar y organizar todo a tu alrededor, incluso los escritorios y las áreas de trabajo de otra gente. Una vez que comiences a limpiar, te costará muchísimo detenerte y dejarás pasar la importantísima información que viene en camino hacia ti.", "frase": "#LEO no puede dejar de comportarse de manera teatral de vez en cuando. Es parte de su personalidad adictiva."}, "virgo": {"personal": "Un pariente mayor o un vecino pueden necesitar tu ayuda hoy. Puede que no sea un momento muy inoportuno para que alguien te pida ayuda, porque tienes muchas tareas por hacer. Sin embargo, irás al rescate porque esa es tu naturaleza. Ten cuidado con planificar tu tiempo con cuidado, a tu propio ritmo y trata de no hacer demasiadas cosas a la vez. De esa manera, podrás ayudar de nuevo mañana.", "amor": "Tomarte tiempo para que las cosas estén equilibradas en el trabajo mantendrá tus próximos días ocupados, pero eso no significa que las noches no te pertenezcan. De hecho, ¿por qué no invitas a tu amor a pasar una noche elegante en la ciudad? Ya es hora, ¿no?", "trabajo": "Tus intenciones son buenas y vas por el camino correcto, pero puede que tu visión sea limitada. Si quieres lograr el éxito duradero, tienes que analizar el panorama a largo plazo. Intenta expandir tu manera de pensar.", "frase": "#VIRGO: eres fiel y leal a los tuyos, contigo, se puede contar, pero los que de verdad lo merecen. Con tus amigos, a muerte siempre."}, "libra": {"personal": "La incertidumbre acerca de tu futuro financiero podría llevarte a desarrollar algún tipo de plan de ahorro o inversión para darte más seguridad. Probablemente vas a encontrar la ayuda que necesitas, ya que hoy los planetas muestran que debes tener éxito en todo lo que intentes. Un malestar leve puede llevarte a buscar vitaminas, hierbas, yoga, o algún otro tipo de método de curación para recuperarte.", "amor": "Hoy es el día perfecto para echarle picante a tu vida amorosa. Si ya estás con tu alma gemela, trata de tomarte el día libre y hagan algo atrevido juntos. Las relaciones necesitan recargarse de vez en cuando para mantener los jugos fluyendo. Ahora es el momento de hacerlo.", "trabajo": "No dejes de perseguir tus sueños. Mantén la firme esperanza de alcanzar lo que te has propuesto en esta vida. Estás por descubrir un astro luminoso: la estrella de tu propio destino. Aférrate a este sueño. ¡Vívelo!", "frase": "A #LIBRA eso de que intenten aparentar o fingir algo para agradarles como que no, notan perfectamente lo que es real y lo que es falso, y no, no soportan lo falso..."}, "video": "BPKkxSHApTo\n", "tauro": {"personal": "Puedes experimentar algunas emociones crudas hoy y debes utilizarlas como aliadas, no como enemigas. Tu corazón puede sentirse un poco maltratado, así que haz lo que puedas para mimarlo. Ten cuidado con dejar que los demás se acerquen demasiado si simplemente no saben cómo actuar cerca de algo tan frágil y puro. Protégete tanto como puedas.", "amor": "Dedica el día de hoy a aprender más acerca de mostrarte sin condiciones ni segundas intenciones, porque esto es una señal del amor verdadero. Es posible que hayas manipulado las relaciones pasadas y que provocases que terminasen mal. Hoy es necesario que des únicamente porque quieres.", "trabajo": "Estás en el punto más alto de la semana con respecto a tu carrera. Tus relaciones con los demás están funcionando muy bien y puede que logres una importante conexión con tu jefe. Esta conexión abrirá las puertas de futuros ascensos.", "frase": "Los #TAURO son fáciles de complacer, pero también fáciles de irritar."}, "aries": {"personal": "Cuida de que el dinero que ingrese no sea gastado de inmediato. Con los aspectos en los últimos días, tu situación financiera se ve beneficiada. Si vives al día, entonces éste será un buen día para descubrir otras formas de incrementar el ingreso de tu casa. Si tienes exceso de efectivo, mantén tus ojos abiertos a una buena inversión para asegurarte de que tus metas futuras serán cumplidas.", "amor": "Hoy es un buen día para superar tu miedo al amor. El amor te puede consumir y paralizar. Puedes ser valiente y arriesgarte. Las estrellas están alineadas ahora para darte la suficiente energía como para superar cualquier duda en cuanto a apostar tu corazón.", "trabajo": "No tengas miedo de iniciar algo nuevo. Echa a rodar un proyecto o una idea que consideras importante y los demás te seguirán sin ningún cuestionamiento. Lograrás un enorme apoyo para cualquier cosa que emprendas –siempre y cuando sea algo en lo que realmente crees.", "frase": "#ARIES tiene muchas cualidades, pero destacan mucho la franqueza y la valentía que tienen. Vamos, le echan huevos a todo por difícil que sea"}, "escorpio": {"personal": "Si tuvieras que realizar un examen hoy y tuvieses que elegir entre la poesía y la física, no lo dudarías. Poesía. Hoy todo tiene que ver con la interpretación, no con el análisis. Un cambio en la atmósfera en los próximos días va a afectar tu pensamiento. Debes esperar algo de confusión en tu contacto con las personas más cercanas a ti.", "amor": "Cuando se trata de la familia y de los viejos y queridos amigos -a los que consideras como de la familia- no hay realmente mucho que no harías por ellos si llegaran a necesitarte. Si recibes una llamada de ayuda de ellos pero ya has hecho planes, intenta que tu pareja lo entienda. Prométele que se lo compensarás con creces.", "trabajo": "Hoy, por fin, puedes relajarte. La influencia negativa de ciertos planetas te ha complicado mucho las cosas durante las últimas tres semanas, creando terribles confusiones, tanto en tus relaciones como en tus intentos (fallidos) de comunicación.", "frase": "#ESCORPIO: a veces, eres tan extremadamente direct@, que los demás no se atreven ni siquiera a preguntar. Tu opinarás, pregunte o no."}, "capricornio": {"personal": "Hoy, puede que te encuentres recibiendo extraños mensajes telepáticos de una amistad que vive a cierta distancia de ti. Una llamada telefónica puede revelar que esta persona acaba de recibir una buena noticia, ¡y que estaba pensando en llamarte! Esta probablemente no será la única experiencia extrasensorial que tengas hoy. Tu nivel de intuición es muy alto, así que prepárate para algunos mensajes psíquicos inusualmente fuertes.", "amor": "Para ti, este es un gran día para pensar acerca de cómo tu hogar pueda resultar acogedor para una posible nueva pareja. Si ha pasado ya tiempo desde que limpiaste bajo el sofá, o los armarios, ahora puede ser el momento de deshacerte de cosas viejas. Te ayudará también a remover la energía de cualquier antigua relación.", "trabajo": "Hoy es un muy buen día para intentar avanzar con un proyecto que hace tiempo tienes dando vueltas en la cabeza. ¡Vamos! ¿Qué esperas? ¡Ponte a trabajar! El campo de energía a tu alrededor es justo lo que necesitas para dar los primeros pasos aunque estos te parezcan diminutos.", "frase": "#CAPRICORNIO: puedes perdonar pero grabas de por vida todas y cada una de las heridas que te han hecho. Sobretodo para no volver a cometer los mismos errores..."}, "acuario": {"personal": "Tendrás ansiedad y deseos de trabajar con más personas. Hoy se generarán conversaciones amenas, ya sea con otra persona o en tu propia mente. A través de este diálogo, es probable que surjan intercambios importantes y descubrirás que hay partes de ti que se revelan de modos completamente diferentes. La energía astral de hoy está alentando conexiones activas dentro de tu mundo.", "amor": "Ahora puedes dejar de lado cualquier cosa aburrida. ¡Hoy es un gran día para que tomes la iniciativa! ¡Ese objeto de tu afecto recibirá una grata sorpresa y tendrá mucha receptividad a tus avances! Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Tu suerte ha venido fluctuando constantemente. Sientes frustración por el terreno inestable en el que te encuentras. Comprende que tienes más control de la situación de lo que crees. Todo está en la palma de tu mano. Un nuevo comienzo espera.", "frase": "#ACUARIO: puedes sentirte perdido en ocasiones, puedes no saber cual es el camino correcto, pero en cuanto te centras, todo lo que tocas brilla"}}