{"sagitario": {"personal": "Hoy es uno de esos días en los que puedes darte de golpes por no haber dicho la verdad en una ocasión anterior. Las palabras que parecían tan inofensivas pueden volverse en tu contra ahora. Hoy es un día muy orientado a la acción. El conflicto puede surgir porque lo que pensabas que era cierto entonces ahora resulta ser falso y contrario a las decisiones tomadas en este momento.", "amor": "Hoy es un día maravilloso para pensar en cómo embonar tu vida hogareña con la de tu pareja. Pueden estar pensando en irse a vivir juntos, o incluso en comprar una casa. Por supuesto, hay problemas de dinero, ¿y qué pasa si no se llevan bien? No hay manera de prepararse para todo. Tengan espontaneidad al respecto.", "trabajo": "A veces sientes que tu destino es un propósito más elevado. No pases por alto esta voz interior que insiste en que te mereces más grandeza. Cultiva esta idea y activamente trabaja hacia estas importantes metas en lugar de dejar que se pierdan en lo mundano.", "frase": "#SAGITARIO enfadado no tiene límites, no tiene tacto y te dirá lo primero que se le venga a la cabeza, aunque dañe, sin esa intención."}, "general": "Es demasiado fácil olvidar que hay algo que tienes que hacer. Lo comienzas y no lo terminas (una vez más) bajo la Luna saliéndose de su curso. Para los solteros, esta noche, es aconsejable evitar algo nuevo cuando la Luna cuadra a Venus y se opone a Marte. Las parejas podrían rápidamente caer en la ira, pero ojalá que todo sea pronto olvidado.", "cancer": {"personal": "Hoy emergen tus mejores cualidades. ¿Qué persona no quisiera no ser confiable, eficiente y energética? Sin embargo, ¿alguna vez te preguntaste si tus esfuerzos fueron gratificados como se merecen? Este día te alienta para hacerte valer más dentro del marco de tu ocupación, tu equipo, o quizás aún dentro de tu familia. Hoy no hay necesidad de que te ates la lengua; ¡las personas están dispuestas a escuchar!", "amor": "Debido a que las cosas han sido un poco inciertas, la transición en tu vida amorosa será lenta, pero cada paso traerá recompensa. Si se siente bien, lo es. Esa persona sin duda vale la pena la espera, así que no tomes ninguna decisión apresurada y motivada por la ira hoy. Esto llevará a cabos sueltos.", "trabajo": "Permítete volar. Elévate hasta las nubes. La respuesta está en el pensamiento creativo e imaginativo. Deshazte de tu lista de cosas por hacer. Abandona tu plan. Deja que tu intuición tome las riendas y tendrás éxito en esta etapa.", "frase": "#CÁNCER es capaz de alegrar a los demás, aunque por dentro se esté muriendo...Son sus altibajos locos..."}, "geminis": {"personal": "En casa puede estar gestándose un frente de lucha aunque quizás no te hayas dado cuenta. Puedes haber tenido tanto enfoque en tu carrera u objetivos que has descuidado algunas tareas de la casa. Hoy ocúpate del lugar donde vives, y asegúrate de que la vajilla esté limpia y acomodada en su lugar. La energía astral te pide que no le pongas tanta emoción a la situación, y que simplemente hagas lo que hace falta.", "amor": "Si descubres que tienes dificultades para hacerte oír en la relación, este es un buen momento para la creatividad. Puede que quieras escribir una carta divertida o incluso grabar una canción que exprese lo que estás intentando decir. Cuanto más inusual sea el modo en que hagas llegar tu mensaje, con más probabilidad te harán caso.", "trabajo": "Mantén tus oídos bien abiertos, siempre. El hecho de que ciertas juntas o conversaciones no se traten de tus tareas en particular, esto no significa que no debas aprender sobre otros temas. Mientras más sepas, mejor. Mantén tu mente alerta, haz preguntas, y entérate de todo lo que puedas.", "frase": "#GÉMINIS: tienes cambios de humor demasiado extremistas. Puedes ser súper feliz un minuto y como alguien ose desestabilizarte ser una víbora"}, "piscis": {"personal": "El prestigio corporativo y unos mejores ingresos por los que puedes haber estado trabajando durante mucho tiempo pueden finalmente manifestarse hoy. Tu esfuerzo y energía no han pasado desapercibidos. Lo que estás haciendo ahora ha impresionado a quienes están en condiciones de hacer que tus objetivos se cumplan. Podría ser muy posible que se produzcan cambios positivos en tu situación profesional, incluso si lo que has querido es una carrera completamente nueva. ¡Enhorabuena! ¡Sigue trabajando así!", "amor": "Hoy, no puedes ver el futuro de esta relación así que trabaja en el presente, porque ahí es dónde radica la auténtica verdad. Hay tantas cosas de las que ambos pueden disfrutar en estos momentos. Podrías tener una gran sensación que lo abarque todo: la fogosidad, la ternura y el misterio.", "trabajo": "No tengas miedo de tomar atajos. De hecho un enfoque lento y estable podría dejarte en el último lugar de la carrera hoy. Adquiere el ritmo y busca maneras de adelantarte. Tu eficiencia tiene el potencial de aumentar radicalmente.", "frase": "No hay imposibles para #PISCIS, lo que quieren lo consiguen, porque pueden, y porque tienen herramientas para hacerlo. Sin embargo, eso también juega en contra cuando se cierran o se obsesionan, y comienzan a hacer todo mal..."}, "leo": {"personal": "No te sorprendas si las cosas no salen hoy exactamente de acuerdo al plan. Eventos inesperados probablemente aparezcan y alteren el curso de acción. Date cuenta de que estas interrupciones tienen un lugar en tu vida y que están ocurriendo por una razón. Es posible que no entiendas exactamente cómo o por qué, pero no pasa nada. No lo necesitas saber. Dale la bienvenida a estas nuevas energías en tu vida.", "amor": "Algunos amigos tienen una o dos sorpresas preparadas para ti hoy. Puede que sea una fiesta, o puede ser la llegada repentina de un viejo amor. De todos modos, definitivamente no debes rechazar ninguna oferta sin importar a dónde vayas o lo que te inviten a hacer. Puede ser divertido.", "trabajo": "Hoy puede ser el día adecuado para hacer una pausa que te aleje del ajetreo laboral. Los niveles de energía son muy elevados. Te verás envuelto en intensos combates. Trata de ser el más equilibrado/a del grupo, el que hace que los otros puedan ver la realidad.", "frase": "La debilidad de #LEO es el miedo a repetir el pasado, cosa que hacen, por suerte o por desgracia muy a menudo"}, "virgo": {"personal": "Una conversación inesperada con una pareja romántica actual o potencial podría terminar con ambos revelando una gran cantidad de sus sentimientos más profundos. Esta discusión indirectamente se refiere al estado de su relación, pero van a aprender tanto de la otra persona que podría causar que consideres seriamente si deseas o no continuar con la relación. Sin embargo, todo indica que la relación podría cambiar un poco, pero va a continuar.", "amor": "Este es un día de diversión para los nativos de tu signo, ya que te invitarán a un montón de reuniones y eventos. Si estás buscando pareja, estos son los mejores lugares para conocer gente nueva. Si ya tienes pareja, disfruta de verla en un nuevo escenario. Hará que la unión crezca.", "trabajo": "Las ideas y los conceptos internacionales de repente te resultan muy interesantes. Si alguna vez sentiste deseos de trabajar en el extranjero, ahora podrás dar un paso firme en esa dirección. Este es el momento para lograr importantes avances en un lugar que será nuevo para ti.", "frase": "#VIRGO: siempre te adelantarás a los malos tiempos porque prefieres pensar mal y que todo al final sea bueno que pensar bien y decepcionarte"}, "libra": {"personal": "Hoy descubrirás probablemente que comienzas a hacer progresos reales en un proyecto que podría haber estado estancado durante un tiempo. No puedes evitar sentir la satisfacción de que todo tu trabajo duro finalmente está comenzando a dar sus frutos. ¡Bien hecho! Te has ganado todo el éxito que te va a llegar. Sin embargo, ¡no te duermas en los laureles! Continúa trabajando duro para que puedas lograr un reconocimiento aún mayor.", "amor": "Ahora puedes dejar de lado cualquier cosa aburrida. ¡Hoy es un gran día para que tomes acción! La persona objeto de tu afecto recibirá una grata sorpresa y tendrá mucha apertura a tu iniciativa. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Toma el control de esa situación que parece no prosperar de ningún modo. Puede que notes que en tu trabajo reina el estancamiento (gracias a la incapacidad de alguien para tomar decisiones con respecto a un asunto en particular). Este es el momento para que des un paso al frente y muestres tu poderío.", "frase": "#LIBRA no busca guerra nunca, pero que no lo amenacen, porque se lía..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los familiares y amigos pueden reunirse para una íntima reunión en tu casa o tal vez en la casa de un vecino. En algún momento, espera una llamada telefónica emocionante. Debes sentir bastante seguridad en las relaciones de todo tipo, desde las asociaciones empresariales a los amigos íntimos o parejas amorosas. La información proporcionada por alguien podría darte algunas ideas en cuanto a cómo arreglar tu casa de una manera nueva y diferente.", "amor": "Los asuntos del corazón pueden resultar confusos los próximos días pero no te preocuparán demasiado si te dispones a la diversión y los juegos del romance. Puede que necesites dejar de lado asuntos del trabajo pero, si lo haces, el resultado será estupendo.", "trabajo": "Estás en una buena posición con respecto a tu carrera. Tienes varios motivos para sentirte satisfecho/a. Está muy bien que así sea, pero no te duermas en los laureles. Ya has llegado hasta aquí. Ahora continúa escalando para acercarte aun más a la cima.", "frase": "#TAURO: intentas ser precavido. El que te la hace una vez, no te la hace dos. Das importancia a los detalles. Y mucha."}, "aries": {"personal": "En la actualidad te encuentras en medio de un profundo cuestionamiento acerca de tus actitudes emocionales. Es probable que, para tu satisfacción, te encuentres totalmente libre de inhibiciones. Es una oportunidad para conocer gente nueva y tal vez llegar a abrir un poco más tu mente. Puedes esperar acontecimientos alegres, mucho placer y amor.", "amor": "El espíritu viajero puede estar en tu corazón hoy cuando piensas cómo puedes combinar dos de tus actividades favoritas: romance y viajes. Necesitas un acompañante que pueda viajar con poco peso y estar listo en cualquier momento. Quieres tener espontáneidad ahora, ¡y eso hace de tu vida amorosa una verdadera aventura de altos vuelos!", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien.", "frase": "Si #ARIES no tiene claro algo que le has contado, lo va a investigar hasta que sus dudas se resuelvan, acabe bien o mal..."}, "escorpio": {"personal": "Hoy disfrutarás de la compañía de seres queridos que hace tiempo no ves. La influencia planetaria podría traer visitas inesperadas a tu puerta. Quizás sea un primo o tío que irá de visita. O podría ser un buen amigo de tu época de estudiante. Disfrutarás de un encuentro social alegre. Estarás con ánimo de intercambiar anécdotas y algunas bromas realmente banales.", "amor": "El aburrimiento no es divertido, pero demasiado drama sólo acaba en caos. Puedes aceptar la emoción de la caza y no sólo centrarla en otros aspectos de tu vida, sino también sentir realización. Estar en una relación no significa que te atrapen, sólo significa que deseas compartir tu vida.", "trabajo": "Tu estado de ánimo en general es muy bueno, lo cual te permite superar situaciones complicadas sin ningún inconveniente. Es por eso que no deberías tener miedo de enfrentar a los bravucones. No hay motivos para temerle a ninguna situación relacionada con el trabajo. Tú tienes lo que se necesita para salir adelante.", "frase": "#ESCORPIO: Tu impulsividad te ha salvado de muchas pero también sabes que puede ser el detonante para que todo salga mal, ten cuidado..."}, "capricornio": {"personal": "Dale la bienvenida a otro gran día. La energía del día es positiva y alentadora en lo que respecta a la comunicación y la interacción con los demás. ¿Por qué no aprovechas esto? Reúnete con amigos y familiares y disfruta. Considera invitar a gente a un juego o a cenar. Incluso una cena puede ser muy divertida. Trabajas duro todo el tiempo, ¡así que diviértete mucho hoy!", "amor": "Hoy dale algo de espacio a tu pareja. Los planetas gritan confrontación, y asfixiar a tu ser querido con amor tendrá el efecto opuesto al que estabas esperando. ¡Ni siquiera te molestes! Mañana será otro día.", "trabajo": "Préstale atención a tu imaginación. Pasar un rato garabateando en un anotador puede disparar la inspiración de la que surgirá una idea novedosa y brillante que –por supuesto– será extremadamente útil en tu trabajo. Deja entonces que tu mente levante vuelo para alcanzar el nirvana de la creatividad, y conseguir el éxito que deseas.", "frase": "#CAPRICORNIO: Te gustan las personas que luchan por lo suyo, las que piensan en positivo siempre, las que no tienen miedo a nada, necesitas un balance con tu vida, que a veces, tiren de ti...Y no siempre tirar del resto..."}, "acuario": {"personal": "Seguramente será un día más coherente que los anteriores. Los cuerpos celestiales se alinean para ofrecerte algunas ideas concretas como para saber organizarte en cualquier proyecto que desees llevar adelante. Puedes esperar una atmósfera abierta y amigable, haciendo de éste un buen día para visitar a las personas queridas.", "amor": "Hoy puedes notar algo extraño en tus conversaciones. Y qué bueno porque esto podría llevar a algunas iniciativas estimulantes que, a su vez, conduzcan a una cena con esa persona especial. ¡Y bien sabes a dónde puede llevar esto! Hoy no evites el parloteo.", "trabajo": "Notas que hoy estás perdiendo la paciencia con demasiada facilidad. Eres víctima de una tremenda presión que parece acosarte malignamente buscando que explotes. Ten cuidado. La energía de la Luna tiene el poder de hacerte actuar de manera irracional, a pesar de que la situación exige lo opuesto (que te calmes y seas paciente).", "frase": "#ACUARIO: A pesar de que creas que mucha gente no hace de forma correcta las cosas, sabes que no cambiarás a nadie, cada uno debe “despertar” solo…"}}