{"sagitario": {"personal": "Cuidado con una pequeña sacudida que se puede producir cuando alguien cercano a ti pise el freno en tu relación. Los conflictos pueden surgir sobre la base de la necesidad de una mayor estructura y estabilidad. El desequilibrio entre la diversión y el cuidado de los asuntos prácticos está consiguiendo destruir poco a poco lo bueno que tienes en marcha. Corta este problema de raíz tan pronto como te sea posible.", "amor": "Los nativos de tu signo tienen muchas cosas de las que ocuparse, con el trabajo, las relaciones y la familia requiriendo de un pedazo de tu tiempo. Hoy, eres libre de socializar con libertad, conectar con los viejos amigos y hacer otros nuevos. Incluso puedes encontrar una persona muy interesante para una cita.", "trabajo": "Es posible que la gente venga a ti en busca de consejos, como viene la manada a un pastor. Tu naturaleza práctica, sólida y confiable les brindará gran tranquilidad a aquellos que suelen ahogarse en las agitadas olas del mar laboral. No estaría de más que pienses en la manera de obtener algún beneficio monetario a cambio del asesoramiento que vas a brindar.", "frase": "#SAGITARIO: si algo no te interesa, rompes con ello, con o sin explicaciones. Un día desapareces y no te vuelven a ver. Así de sencillo."}, "general": "Escucha a tu intuición cuando te apunte en la dirección correcta el día de hoy. También es una gran guía para la planificación futura, por cierto. Esta noche, súbete a la máquina del tiempo y deshazte de tu viejo equipaje con el fin de que nuevos recuerdos puedan desarrollarse. Es hora de que la metamorfosis tome efecto cuando la Luna aspecta tanto a Saturno como a Plutón.", "cancer": {"personal": "Eventos sociales hoy podrían ponerte en contacto con gente relacionada con las artes, en particular relacionada con el cine, la televisión, grabación y los gráficos por computadora que combinan creatividad con la tecnología moderna. Si no tienes pareja, una de esas personas podría ser una potencial pareja. Por lo menos, estas personas pueden ofrecerte información valiosa y contactos para que puedas avanzar en tu propia carrera, especialmente si es de naturaleza artística. Ten atenciones hacia ellos y disfruta de la noche.", "amor": "Las luces del cielo brillarán sobre ti ahora, proporcionándote la perspectiva que has estado anhelando sobre un asunto muy personal e íntimo. No la uses a la ligera o pienses que aparecerá todos los días. No es así. Simplemente es tu turno disfrutar de ella.", "trabajo": "En el aire hay una maravillosa energía que te servirá para balancear tu naturaleza extravagante. Esta fuerte influencia estabilizadora ayudará a que tus ideas se manifiesten y a que funcionen en el plano real del mundo físico. Es decir, conseguirás muchas cosas.", "frase": "#CÁNCER:te guardas todo el daño q te han hecho y lo archivas en tu mente por fecha y nombre. Lo haces para recordar que no has de olvidarlo."}, "geminis": {"personal": "Conscientemente, date cuenta de que eres alguien único y especial. Recuerda esto durante el día y deja que tus acciones reflejen esta afirmación. Hay una intensidad bastante distinta en el día que podría causar que otras personas estén ansiosas. No te sorprendas si hay gente que pierde los estribos. La buena noticia es que debes ser capaz de manejar esta intensa explosión de emoción con facilidad. ¡Las emociones son tu fuerte!", "amor": "Disfruta del agasajo. El coqueteo es inofensivo, ¡y esencial! Y en este caso, ¡puede ser también justo lo que te recetó el doctor! Últimamente te has estado sintiendo negligente, y un coqueteo sin sentido e inofensivo puede ser justo lo que tu autoestima necesita para volverse a sentir viva.", "trabajo": "Hoy será mejor para ti evitar que los negocios se mezclen con el placer. Tal vez un amigo te pida que le hagas un favor relacionado con el trabajo. Ten cuidado. Si accedes, si lo haces, puede que luego tengas que enfrentarte a consecuencias negativas. Un inocente favor que se malogra es todo lo que hace falta el día de hoy para que pierdas un amigo.", "frase": "#GÉMINIS: hiriente pero con tu ironía y tu toque de humor negro que deja por el suelo a cualquiera. Tiras la piedra pero NO escondes la mano"}, "piscis": {"personal": "Molestos eventos en el vecindario podrían hacer que los miembros de tu familia no estén felices. Esto podría ser algo importante, como equipos de construcción levantando las calles, o algo tan poco importante como el mal tiempo. No importa, sus vidas serán un poco más difíciles por un tiempo, pero tendrán que tener paciencia. Mientras tanto, trata de animar a todo el mundo organizando una fiesta improvisada. ¡Esto siempre funciona!", "amor": "Puede que tengas mucho que explicar cuando algo que pensaste que fue compartido resulta ser un malentendido. Es el momento de hablar con tu pareja actual y decidir cómo van a manejar las cosas que se interponen entre los dos. Cuidar de eso permite el acercamiento y ayuda a avanzar hacia una mayor intimidad.", "trabajo": "Hay mucha fricción a tu alrededor y, desafortunadamente, esta fricción no hará más que aumentar a medida que pasen las horas. Lo bueno es casi todas las dificultades tienen que ver con los demás (nada va realmente dirigido a ti). Tú simplemente encárgate de tus obligaciones y sé tan afable como sea posible.", "frase": "#PISCIS: pareces frágil, pero no lo eres, parece que pueden escaparse cosas de tu vista, pero TODO lo ves, pareces inocente pero NO es así."}, "leo": {"personal": "Si has estado pensando en iniciar una nueva sociedad de negocios, este es el día para tomar acción positiva hacia ese fin. Las empresas comerciales nuevas que comiencen hoy, especialmente las que te involucren, muestran una gran promesa para el éxito. Esto puede marcar una gran diferencia en el curso de tu vida, así que asegúrate de tener en cuenta tantas contingencias como sea posible. ¡Trabaja y disfruta de la aventura!", "amor": "Tu comportamiento de hoy no es encantador. Si no te corriges, esa persona especial se va a marchar y no va a mirar hacia atrás. ¿Entendido? El Universo no gira únicamente en torno a ti. ¡Entiéndelo!", "trabajo": "Hoy se percibe una propensión en la gente a hablar demasiado, y tú no estás exento/a. Por ello debes mostrar sensibilidad hacia aquellos que no estén interesados en escucharte divagar. Antes de intentar atraer la atención de otros, asegúrate de que estás frente a una audiencia receptiva.", "frase": "El instinto natural de #LEO es tener control sobre las cosas, por eso su carácter choca mucho con la gente que quiere controlar demasiado..."}, "virgo": {"personal": "Deberás revisar tu agenda de alguna manera. Tus planes de lograr cosas grandes y pequeñas te llevarán más tiempo del que pensabas. La configuración planetaria de hoy te aconseja estrictamente que no te duermas sobre los laureles. En cambio, concéntrate en lo que necesita hacerse, ya que luego habrá tiempo suficiente para descansar.", "amor": "Las luchas por el poder nunca son divertidas, especialmente cuando tienes ganas de divertirte, ser sociable y pasarla bien con tu pareja. Sin embargo, de vez en cuando son inevitables. Esta puede ser una de esas ocasiones. Evita las disputas si es posible y no añadas gasolina al fuego. ¡Pero tampoco te eches para atrás!", "trabajo": "Puedes relacionarte con personas de mente dispersa y trabajar en conjunto para crear algo maravilloso. Puedes concentrarte en las ideas más importantes y dar tu opinión sin dudarlo por un instante. No te ocultes entre la multitud. Haz que tu voz se escuche.", "frase": "#VIRGO: has vivido demasiadas cosas como para que nadie te engañe.Presentimientos,intuiciones o señales en tu vida hacen que sepas la verdad"}, "libra": {"personal": "Ten cuidado de que no te manipulen quienes desean quedarse con una porción del pastel. Quizás haya alguien interesado en jugar con tus sentimientos para suplir sus propias necesidades interiores. No creas lo que te dice pensando que es tu deber ayudar a todos. Ayúdalos demostrándoles tu propia fortaleza y cómo sabes cuidarte tanto emocional como físicamente. Los juegos son poco claros.", "amor": "Puede que las estrellas hoy te hagan más audaz y provoquen el inicio de una aventura con un potencial nuevo amor. Aprovecha al máximo esta emocionante energía e intenta hacer algo nuevo y diferente. Tus intentos probablemente le impresionarán. Tu nueva amistad querrá saber más sobre ti.", "trabajo": "El día estará cubierto por un trasfondo de frustración, y no hay mucho que puedas hacer para remediarlo. Una gran parte de esta tensión surge del hecho de que los demás no están dispuestos a intentar cambiar su modo de ser. A pesar de este obstáculo, aliéntalos a que sean más confiados.", "frase": "Si a #LIBRA le interesas, se nota. Si no le interesas, se nota aún más..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hay una combinación única de energías en el aire que te insta a combinar tus poderes psíquicos con tu capacidad para organizarte. Tu sentido de los negocios es muy agudo y entiendes a las personas y sus tendencias generales. Instintivamente conoces los motivos que hay detrás de las acciones, así que aprovéchate de esto para que las cosas funcionen eficazmente para ti.", "amor": "Los amantes que se unen por sus fuerzas compartidas en lugar de por sus debilidades pueden ser aún ser más fuertes juntos. Esta nueva persona está obviamente muy interesada en ti, así que intenta dejar tu pasado detrás. Te alegrarás de haberlo hecho ahora que tu relación amorosa comienza a calentarse.", "trabajo": "Hoy tiene lugar un importante cambio a nivel planetario que definirá el tono de las próximas cuatro semanas. Por suerte, puedes confiar sin temores en que el cambio será para bien. Tu vitalidad está en un punto altísimo, al igual que tu nivel de confianza. Por todo eso, lograrás avanzar a pasos agigantados en tu carrera.", "frase": "#TAURO: tú no eres nada predecible. Es un punto a tu favor. Todos creen que vas a hacer algo y...zas! tú haces todo lo contrario...Lo sabes."}, "aries": {"personal": "La frustración y el enfado con otras personas de tu círculo podrían hacer que salgas y te liberes de esa energía gastando un montón de dinero. Puedes excederte con la comida o la bebida, ya que podrías ceder a la compra por impulso. Date algún capricho, pero sin pasarte. No quieres provocarte un malestar estomacal, y no quieres devolver a la tienda cosas que no quieres. En vez de eso, haz algo de ejercicio o dedica tus pasiones a actividades creativas.", "amor": "El equilibrio está en los planetas hoy, y tú has perdido el tuyo. Una nueva persona puede hacer que cualquier conflicto le sea favorable al ponerse de tu parte o de la de tu pareja para así ir dos contra uno. Esto crea una total falta de equilibrio en una relación y debes terminar con ella si quieres que la relación sobreviva.", "trabajo": "Planifica con anticipación. Reflexiona antes de dar los primeros pasos. Pregúntate cómo se desarrollará el día. Imagínalo como una película, preguntándote qué pasará en la primera escena, luego en la segunda, etc. Los riesgos pueden evitarse.", "frase": "#ARIES: no puedes aparentar que alguien te cae bien si no es así. Tú no. Im-po-si-ble."}, "escorpio": {"personal": "Hoy permite que tus acciones se concentren en un determinado proyecto. Descubrirás que estás más cerca de terminarlo de lo que habías pensado. En un principio la tarea puede parecer enorme sólo porque has estado pensando en ella todo el tiempo en el que te has negado a dar el paso siguiente. Usa el poder de la alineación planetaria de hoy para superar las dudas y avanzar hacia la concreción de tus objetivos.", "amor": "Los nativos de tu signo están preparados y listos para aprovechar parte de la potente energía astrológica de hoy. Alguien va a llegar con fuerza y tal vez pedirte hacer lo necesario para solidificar la relación. Si no sientes que es el momento adecuado, explícale de manera inequívoca cuál es la situación.", "trabajo": "Algo que le dijiste a un compañero de trabajo puede tener consecuencias negativas. Ahora esta persona está tomando represalias de un modo que nunca creíste posible. A nadie puedes culpar más que a ti mismo/a. Discúlpate todas las veces que sea necesario.", "frase": "#ESCORPIO: Contigo las cosas a medias...NO...O todo o nada. Sin embargo, no siempre pides lo que das, te resulta complicado dar todo o nada."}, "capricornio": {"personal": "Los cambios internos de actitud pueden dejarte confusión e inseguridad con respecto al futuro. Debes darte cuenta de que el futuro es un lugar interesante y que no hay motivo para preocuparse innecesariamente por cosas que ni siquiera han pasado todavía. La mejor forma de calmar tus temores es que hables de ellos con tu pareja. Se te alienta a interactuar con el corazón abierto.", "amor": "Los secretos y tú no se llevan bien últimamente. Crees firmemente que la honestidad no es sólo la mejor política, es la única. Si tienes la necesidad de revelar un secreto, sin embargo, asegúrate de que hablas con todo el mundo que está involucrado antes de hacerlo. Sobre todo si está relacionado con amor o relaciones.", "trabajo": "No permitas que te apresuren en un trabajo que sabes que va a llevar más tiempo. Define tu propio ritmo e ignora la presión de los que te rodean. Sabes cómo hacer tu labor, así que escúchate a ti mismo/a y procede.", "frase": "Extremista 100%, mejor eso que estar en medio de NADA, o una cosa u otra, ¿verdad #CAPRICORNIO?"}, "acuario": {"personal": "Los asuntos laborales podrían ir tan lentamente hoy que podrías tener la tentación de retirarte. ¡No se te ocurra pensar de esa manera! Es sólo uno de esos días en que nada parece salir bien, a pesar de que, básicamente, todo todavía debería ir muy bien para ti. No hay que esperar mucho progreso hoy y, ciertamente, no esperes nada más que oscuridad de tus colegas. Busca ocasiones para poder distraerte con algunas risas.", "amor": "Debes ser consciente de que una nueva relación es diferente del resto. Los planetas son lo que te permiten cambiar tu enfoque y tu percepción reciente está dando sus frutos. Debajo de las aguas poco profundas puede haber un océano profundo y, quién sabe, puedes ser tú quien lo explore.", "trabajo": "Asegúrate de responder los mensajes de correo electrónico y las llamadas de inmediato. Por estas vías llegará importante información que realmente necesitas conocer. Otras personas están tratando de llegar a ti. Escucha. Mantén los canales abiertos. Tienes una oportunidad al alcance de la mano.", "frase": "#ACUARIO: no eres simple, ni sencillo, ni clásico, no, tu no. Eres excéntrico, creativo y no aguantas lo que está establecido por obligación"}}