{"sagitario": {"personal": "Los intereses profesionales continúan expandiéndose y están logrando mantenerte muy ocupado/a. Tus ingresos están aumentando y podrías lograr una cierta importancia en tu campo. Sin embargo, podrías estar buscando nuevas oportunidades. Puede que el campo al que te dedicas ahora no sea en el que quieres continuar los próximos 20 años. Es por lo tanto un buen día para sondear las aguas. Puede que te sorprendan las oportunidades que hay.", "amor": "La seguridad es posible para los nativos de tu signo hoy. Puede que tu pareja no siempre este de acuerdo contigo en cuanto a sus finanzas compartidas, pero hoy los dos están de acuerdo en que necesita tomarse un descanso juntos. Tanto si se quedan en casa como si se van de viaje, sentirás más seguridad sabiendo que las cosas van bien.", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador."}, "cancer": {"personal": "Hoy podría resultarte más difícil llevarte bien con las personas. Por lo general eres muy amigable y sabes cómo relacionarte con diferentes tipos de personas. Pero en este momento ese sentido natural para manejarte podría estar algo apagado. Hoy podrías sentir sentimientos de impaciencia. Podrías sentirte mal si las cosas no salen como a ti te gustan. Ten presente esta posibilidad y trata de ser más sensible a los puntos de vista ajenos.", "amor": "Hoy una revisión de la realidad está en tus estrellas. Todas las palabras y expresiones dan un toque agradable, pero la obtención de un amor profundo es un reto difícil. Ahora mismo tú y tu pareja acaban de dar un nombre espiritual al amor a la antigua usanza. Eso está bien, espera a ver qué sucede.", "trabajo": "A veces sueñas con la posibilidad de trabajar en una burbuja, sin que absolutamente nadie te moleste. Lamentablemente, hoy tu sueño no se concretará. En realidad, todo funcionará del modo contrario. Mejor será que no trates de esconderte. Tu estrategia simplemente no funcionará."}, "geminis": {"personal": "Puede parecer que todo va en contra de tu trayectoria. Aunque deseas moverte hacia el sur, el viento sopla del oeste. Esto no significa que debas renunciar a tu objetivo. Esto sólo significa que es posible que tengas que virar para llegar a donde vas. Un enfoque lateral es justo lo que necesitas para llegar a tu paraíso.", "amor": "Para los nativos de tu signo, es un día de drama en las relaciones, ya que tú y tu pareja simplemente parecen no estar de acuerdo en nada sustancial. Tal vez es hora de tomárselo con humor. Pueden hablar de las cosas serias mañana. Hoy simplemente traten de romper la tensión y superar este momento preocupante.", "trabajo": "Hay un halo de misterio que no logras desvelar. El mapa que estás observando no guarda relación con el paisaje real que se encuentra frente a ti. Este no es el momento de avanzar. Lo adecuado es contenerse y mostrar ante todo una gran cautela."}, "piscis": {"personal": "Con la configuración celestial de hoy, tendrás entusiasmo hacia un proyecto personal. Tal vez estés tratando de lograr algo en tu casa. Podrías estar planeando alguna remodelación o re-decoración. Hoy se te ocurrirán ideas maravillosas, así que intenta capturarlas mientras estén fluyendo. ¡No dejes que se te escape esa inspiración! Te sentirás bien si puedes conectar esas ideas al plano terrenal.", "amor": "Hoy, ¡puedes experimentar una energía Universal dispersa sin ni siquiera saberlo! El chakra de tu corazón se abre para dejar entrar amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Estate alerta y presta atención. Puedes sufrir una decepción.", "trabajo": "Tendrás un muy buen nivel de comunicación con la gente en tu lugar de trabajo durante las próximas dos semanas. A consecuencia de ello lograrás enormes progresos. Eres capaz de dar grandes pasos con respecto a tus objetivos anuales al aprovechar este momento tan productivo de manera sabia y eficiente."}, "leo": {"personal": "¿Estás encontrándote con obstáculos? ¿Podría ser que simplemente tienes que dedicar más tiempo a completar las tareas monumentales que tienes que afrontar? Esto puede resultarte difícil de tolerar. No sabes cómo hacerle frente a momentos como estos cuando tienes que seguir haciendo la misma cosa una y otra vez hasta que obtengas resultados. Hay una lección aquí para ti. Recuerda que la paciencia es una virtud.", "amor": "La Luna se encuentra en una fase energética alta y tu amor puede tener nervios hoy. Ten cuidado con las palabras hoy, ya que fácilmente podrían ser malinterpretadas. Los chismes prevalecerán y lo mejor es que te libres de esta energía dispersa. Bajo esta configuración, lo mejor es que disfrutes de una noche a solas en casa.", "trabajo": "La buena suerte vuelve a seguirte. Los contactos que hagas en este momento serán muy importantes más adelante. Asegúrate de conservar las tarjetas de presentación que lleguen a tus manos o los números de teléfono que la gente te da. Guárdalos en un lugar seguro. ¡Que no se pierdan!"}, "virgo": {"personal": "Hoy probablemente estés en muy buena forma. La actual configuración celestial te está invitando a organizar tus acciones más de lo que usualmente lo haces. Pero como esa ya es tu especialidad, gracias a tu Signo Solar, te comportarás muy profesionalmente y tranquilamente con la situación bajo control. Las personas se sentirán seguras con tu sola presencia. Quizás logres clientes nuevos también.", "amor": "Este es el día perfecto para revisar tu relación. No importa lo mucho que quieras a tu amor, es posible que no lo hayas apreciado. Dedica el día de hoy a mostrarle a tu verdadero amor, que en este mundo de tanta tensión puedes temporalmente olvidarte de él o ella, pero que sabes lo importante que es para ti.", "trabajo": "Hoy la gente dirá o hará cosas que pueden desestabilizarte. No permitas que sus acciones te afecten. Vas por el camino correcto así que no deberías dudar en ningún momento. Tu confianza a nivel emocional es fuerte y no tiene rival."}, "libra": {"personal": "Tu mente puede servirle a los demás hoy. Te han ido muy bien en ciertas cosas y estás pensando en compartir tu buena fortuna de alguna manera. Un amigo puede tener ideas en cuanto a grupos en los que podrías involucrarte. Antes de comprometerte a nada, asegúrate de que realmente deseas hacerlo. No quieres que se te confíe algo y luego defraudar a alguien.", "amor": "Puede que no te resulte sencillo expresar tus sentimientos pero eso no significa que no los tengas. Probablemente es que no los muestras. Puede que alguna gente te califique como indiferente, pero tú sabes que eso no es verdad. Dedica hoy algo de tiempo a mostrar cómo te sientes realmente.", "trabajo": "Un comentario negativo que le hiciste a alguien o una relación que echaste a perder hace unos seis meses regresará como un bumerang y te atormentará durante las siguientes tres semanas. Tu primera reacción será culpar a otra persona, pero en realidad toda la responsabilidad es tuya."}, "tauro": {"personal": "Si no tienes pareja, podrías conocer a alguien interesante. Quizás conozcas una persona atractiva en una reunión de negocios. Podrías tener un fuerte sentimiento de química romántica. Quizás debas ir tras ella, pero lo disfrutarás ¡porque te encanta la conquista! Conversa amigablemente con tal e invítale a almorzar. Prepárate para enamorarte ¡quizás hayas conocido tu alma gemela!", "amor": "Una sólida relación de pareja podría muy bien llegar a su fin hoy. ¡Por fin! ¡Admítelo! Los malos tiempos han superado con creces a los buenos, ¿cierto? No pasa nada por admitirlo, ¡y está bien seguir adelante! Sé fuerte. Esto también pasará.", "trabajo": "La gente con la que entras en contacto hoy resultará ser muy beneficiosa para tu carrera, incluso si los conoces en un contexto que no tenga nada que ver con tu trabajo. Bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo."}, "aries": {"personal": "Las cuestiones familiares tienden a intensificarse en estos momentos, y seguirán así durante las próximas tres semanas. Esta intensidad emocional es el resultado de un gran cambio planetario que tiene lugar hoy. No te sorprendas si todas tus relaciones adoptan un tono más intenso. Podrías descubrir que las personas están más emotivas que de costumbre.", "amor": "Es posible que desees prepararte ahora para lo que podría ser una noche ardiente. Planea una noche en la ciudad, con cena y baile para ponerle algo de sabor a la noche. El baile puede ser una manera maravillosa de comunicarse sin palabras y de romper barreras. Cualquier cosa es posible esta noche.", "trabajo": "Organiza una actividad o una reunión que te dé la oportunidad de exhibir tus talentos. No tengas miedo de jactarte de tus logros. A menudo, tus enormes esfuerzos se pierden detrás del griterío de aquellos que son mucho más descarados que tú a la hora de ostentar y presumir. Tú también te mereces los elogios."}, "escorpio": {"personal": "Tu sistema de valores puede asumir nuevos aspectos espirituales e idealistas hoy. Asuntos mundanos podrían asumir un nuevo significado para ti. Podrías incluso ver la espiritualidad en el trabajo. También puedes establecer algunas metas idealistas, pero poco realistas, en cuanto a tu salud se refiere. Si deseas iniciar un nuevo programa de salud, vete poco a poco. No trates de lograrlo todo de una vez.", "amor": "¿Las cosas se han vuelto un poco aburridas en los últimos tiempos? ¡Ahora es el momento de darle algo de vida a la monotonía que hay en tu habitación! Este es el momento oportuno para expresar tus deseos, ya que tu pareja será muy receptiva.", "trabajo": "Hoy gozarás de un amplio espacio para moverte y circular. Aprovéchalo. Analiza tu situación sin sucumbir al drama que te rodea. La holgura del día de hoy será muy valiosa para que puedas lograr una mayor eficiencia."}, "capricornio": {"personal": "Los eventos sociales podrían ponerte en contacto con nuevas personas interesantes. Puede que compartan un interés actual tuyo o traerte oportunidades para expandir tus intereses. Un montón de discusiones estimulantes podrían tener lugar. Si actualmente estás en una relación sentimental, espera que estos desarrollos les acerquen. Si no es así, podrías conocer a alguien nuevo y emocionante. Sea lo que sea, al final del día es probable que tu mente esté dando saltos. ¡Disfruta!", "amor": "Es hora de volver al trabajo, y resulta que ya tenías ganas. Ahora, eso puede tener algo que ver con una persona especial que ha sido fuente de inspiración positiva para ti a la hora de llegar al trabajo temprano, de quedarte hasta tarde y de hacerte sonreír. Es posible que aquí tengas algo.", "trabajo": "La información que te llega no te cae bien. Esto no quiere decir que tengas que pasar el resto del día malhumorado/a. Intenta en cambio ser un poco más abierto/a y tolerante. Trata de integrar las nuevas ideas en vez de rechazarlas."}, "acuario": {"personal": "Es importante ser flexible, pero no tanto que no se pueda tomar una decisión sobre nada. Tu cabeza dice una cosa, mientras que tu corazón dice otra. Cuando le das a ambos rienda suelta, en un esfuerzo por ser lo más flexible posible, van en direcciones opuestas. Pospón la toma de decisiones importantes hasta que el camino se aclare más.", "amor": "Una nueva persona puede demostrar ser muy interesante, pero no de manera romántica. Se centra en la tarea imperiosa de ayudar a tu amigo y es una persona que se lo toma muy en serio. Probablemente estás sintiendo cierta atracción, pero eso nunca debería obstaculizar otras tareas.", "trabajo": "Hoy te darás cuenta a una hora muy temprana de un hecho preocupante: cualquier cosa te distrae. Como si los asuntos de los demás fueran mucho más importantes que los tuyos. Y para colmo de males, los chismes en tu lugar de trabajo estarán a la orden del día. Justo por eso, aunque la tentación te invada, trata de no avivar el fuego con tus propios comentarios. Sí: llámate a silencio y mantén los pies sobre la tierra."}}