{"virgo": {"personal": "Dale gracias a las personas que son más queridas para ti. Descubrirás que las palabras afectan a las cuestiones básicas mucho más fácilmente. Estabiliza las emociones fuertes y utilízalas como combustible para tus esfuerzos. La clave hoy es recordar a aquellas personas que te han ayudado en el camino. Todos son individuos sensibles y amorosos, así que trátalos como tales. Diviértete con las personas que tengas a tu alrededor.", "amor": "Este podría ser un día para aclarar en qué punto de la relación estás con tu pareja. Si recientemente se mudaron juntos y están tratando de negociar espacios, trata de permitir que él o ella establezca el ritmo de las negociaciones en lugar de tratar de controlar el resultado.", "trabajo": "La lección que te toca aprender hoy es la misma que se repetirá en las próximas cuatro semanas. Te convendrá tratar de ser más estable y de mostrar una actitud más conservadora en vez de optar por las viejas costumbres como la incoherencia y la imprudencia. Aunque eres fanático/a de la innovación, también debes aprender a respetar la tradición.", "frase": "Cuando #VIRGO se enamora, le invaden los miedos, miedos por dar demasiado, por sufrir después, no quiere dar todo porque no quiere dolor..."}, "acuario": {"personal": "Los planes para reunirte con tus amigos esta noche podrían retrasarse por las responsabilidades. No te van a detener pero significarán que te reunirás con ellos un poco más tarde. Alguien cercano a ti puede sentirse un poco triste y buscar un oído comprensivo. Trata de conseguir que esta persona olvide sus inseguridades y vea la situación tal y cómo es.", "amor": "Tus estrellas te traen hoy abundancia de emociones. Intenta recordar equilibrar estos sentimientos con una mente fría y una mano firme. Puedes encontrar un modo de asegurar que un nuevo romance permanece en alza si puedes aprender a que tu cabeza y corazón vayan en la misma dirección.", "trabajo": "No puedes confiar plenamente en la palabra de los demás. La gente puede sostener algo ahora, y prometerte el paraíso, pero que realmente lo cumplan es otra historia. Lo que debes entender es que tienen sus propios planes en mente, no los tuyos. Cuídate.", "frase": "#ACUARIO te dirá las cosas a la cara, no es ningún cobarde, si te ama o si te odia...Eso sí, si no le importas, pasará de ti..."}, "cancer": {"personal": "Si últimamente te has estado sintiendo emocionalmente inestable, asegúrate de que esto cambie hoy. Recuperarás por completo tu fuerza y estabilidad debido al cambio del alineamiento de los planetas. Ahora le aplicarás un filtro intelectual a cualquier cosa que suceda. Tu mente podrá analizar emociones intensas, volviéndolas mucho menos amenazantes. Tu pareja notará este cambio en ti y estará feliz de ver que has vuelto a la normalidad.", "amor": "Hoy, ¡dile a tu pareja que deseas cambios y añadir un poco de efervescencia! Es probable es que tal esté pensando en la misma cosa y por tal encuentre molestas tus virtudes. De alguna manera las convertirá en errores por el bien del argumento. ¡Para esto ahora!", "trabajo": "Tu actitud al comienzo del día determinará la manera en que los demás te tratarán durante el resto del día. No le des razones a nadie para que te rechace o se comporte de manera irrespetuosa contigo. Mereces el mejor de los tratos porque eres el/la mejor.", "frase": "#CÁNCER: tienes que conocer lo que intentan ocultarte. No duermes, literalmente, cuando tienes la duda de que esconden algo que no sabes."}, "geminis": {"personal": "Es posible que desees moverte hacia muchas direcciones distintas hoy, sin embargo, algo parece impedirte ir a ninguna parte. Este conflicto molesto de energías puede hacer que sea difícil sacar el máximo provecho de tu día, pero puedes manejarlo. No actúes precipitadamente. Evalúa todas las opciones antes de tomar una decisión final. Si nada parece encajar, no presiones.", "amor": "Si todavía no se ha producido la llamada romántica, probablemente estarás a punto de explotar debido a la frustración. Parece que en cuanto decides ir a por esta persona, él o ella se reprime. Si tu ansiedad está a punto de explotar, adelante, llama. Simplemente tranquilízate antes de hacerlo.", "trabajo": "Hoy es posible que algunas personas logren intimidarte. En consecuencia, puede que te cueste emitir juicios en voz alta al frente de todos. Recuerda, sin embargo, que tus convicciones tienen peso y que también son importantes. Este no es el momento para ocultarte entre las sombras.", "frase": "#GÉMINIS: todo el mundo lo sabe, eres astuto y muy listo, tanto para hacer el bien como para hacer el mal. Te escapas de todos los problemas"}, "piscis": {"personal": "Es posible que desees pasar la mayor parte del día fuera, tal vez dando un paseo por un parque. Podrías tener que pensar con tranquilidad y tienes la sensación de que lo mejor que puedes hacer es estar a solas por un rato. Las decisiones no serán fáciles hoy, así que no trates de forzarlas. Simplemente disfruta de estar al aire libre. A veces las cosas se solucionan con mayor rapidez si te olvidas de ellas por un tiempo.", "amor": "Los planetas siempre nos enseñan que vivimos para aprender. Si no es tu ex, será tu hermano o un jefe quien revele algo que alguien no quiere que sepas. Curioso como es, los planetas saben que el sabor de la fruta prohibida no es tan dulce cuando los demás también juegan.", "trabajo": "Tus compañeros de trabajo saben que tus emociones y tu vida privada están afectando tu carrera. No sería mala idea que te sinceres. Sal a caminar con alguien de confianza durante la hora del almuerzo. Respira profundo.", "frase": "#PISCIS: Eres susceptible, así que, quizás, te puedes tomar algo muy a la tremenda y estallar o pasar de otra cosa que realmente es importante y hasta reírte…"}, "leo": {"personal": "Hoy podrías tener un fuerte deseo físico por alguien. La energía astral en juego está aumentando tus sentimientos de pasión. Si no tienes pareja, podrías volverte algo loco/a con un nuevo amor. Invítale a una cita romántica o conquístala con una insinuante nota de amor. Si estás en una relación, deberías planificar pasar un tiempo en intimidad con tu pareja. Estarás de ánimo para disfrutar de la compañía de ella.", "amor": "Para los nativos de tu signo, hoy puede ser difícil acceder a tus verdaderos sentimientos. Ayer, pensabas que sabías cómo te sentías acerca de alguien especial, pero ahora no tienes tanta seguridad. Tómate el tiempo que necesites para descubrir tus verdaderas emociones. Una vez que esto haya sucedido, eres libre de tomar medidas adicionales.", "trabajo": "Ten cuidado en el trabajo: alguien intentará manipularte de algún modo. Muy probablemente, un compañero de trabajo intentará imponer su autoridad para dar la impresión de que sabe más que tú. No te dejes engañar. En última instancia, confía sólo en ti mismo/a.", "frase": "#LEO: cuando quieres joder, vas a joder, cuando quieres ser malo, eres malo, y tus comentarios no serán suaves, serán malintencionados."}, "sagitario": {"personal": "Hoy tendrás una gran diplomacia. La energía astral del día te ayudará a encontrar las palabras que te faltaban en tu búsqueda de más tacto. No temas comenzar con debates y discusiones de cualquier tipo porque existe una buena posibilidad que todos los argumentos opositores se diluyan bajo la influencia de tu carisma y diplomacia.", "amor": "Si pensabas que te habías divertido últimamente, ¡todavía no has visto nada! Tienes sitios y personas que ver, en particular a una persona. Esa persona especial te traerá un mensaje sorprenden ¡Prepárate!", "trabajo": "El negocio de la comida te atraerá como la flor a la abeja. Si todavía no tienes nada que ver con la industria tal vez podrías buscar el modo de participar, o quizá invertir algún dinero en negocios como restaurantes, mercados, comida rápida o almacenes.", "frase": "#SAGITARIO: aunque te duela, admítelo, eres el irracional, imprudente, obsesivo y extrovertido del zodíaco (esto último fue un halago)"}, "libra": {"personal": "¡Cuida tu presupuesto hoy! La combinación de las influencias planetarias te hará sentir mucha insatisfacción con tu vida. Querrás compensarlo comprando impulsivamente, o mejor dicho, compulsivamente. Pero, ¿crees que un nuevo vestuario te hará sentir mejor a la larga? Te puede resultar duro al principio, pero ahorra tu dinero y en cambio ponte a pensar qué hizo que tu vida esté como está. Quizás podrías destinar todo el dinero que ahorres a realizar cambios para mejor.", "amor": "Los planetas indican hoy que te engañas a ti mismo/a y no habrá ninguna necesidad de hacerlo después de esto. Una vez que hayas dado el salto de la fe, engañarte sólo generará miedo y confusión. Los planetas han trazado una línea: es hora de que seas justo/a con tu amistad y se lo hagas saber.", "trabajo": "Hoy todo te está saliendo bien. No malgastes las horas alardeando. Aprovecha esta energía. Ponte a prueba. Conseguirás cualquier cosa que te propongas. Una suerte inquebrantable te acompañará hasta alcanzar el éxito.", "frase": "#LIBRA siempre se verá tranquilo y relajado, incluso cuando sea un completo desastre de emociones en su interior"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con gente independiente y cargada de energía a tu alrededor, la atmósfera puede tornarse bastante intimidante. Si ya hay tanta gente peleándose por entrar a la cocina a preparar la cena, te preguntas qué sentido tiene ofrecer más ayuda. La alineación astral de hoy sugiere que aun cuando tu ayuda no es necesaria, es importante que de todos modos la ofrezcas. Lo importante es compartir el tiempo con alegría y en un ambiente donde todos colaboren.", "amor": "Todavía te apetece quedarte en casa cómodamente y, si tienes pareja, seguro que no vas a oír nada en contra. Ha intentado retenerte en casa durante mucho, mucho tiempo. Si no tienes pareja, ¿por qué no invitas a esa persona especial?", "trabajo": "Asegúrate de evaluar tus fuentes hoy. Gran parte de la información que recibas habrá pasado por el tamiz de la fuente de la que proviene. Hay una persona que carece de imparcialidad en su proceder porque quiere sacar ventaja. No entres en el juego.", "frase": "#TAURO:sabes que no pierdes el control rápido pero cuando lo pierdes se acaba tu tranquilidad y todo es locura. Lo peor,nadie puede frenarte"}, "aries": {"personal": "Si estabas buscando una señal que te llevara de la mano y te indicara la vida en libertad, hoy podrías conseguir justo lo que necesitas. La posición de los planetas será tu guía a lo desconocido y a mundos nuevos y extraños con los que jamás ni siquiera has soñado. Y, por otro lado, si estabas esperando la aparición de una señal que te alentara a cambiar de departamento, empleo o hasta pareja, ¡este es el momento de hacerlo!", "amor": "Incluso la mejor relación puede resultar aburrida si no se introducen cambios. Si comes tu plato favorito todos los días, tarde o temprano dejará de ser tu plato favorito. La ausencia hace que crezca el cariño, pero demasiado causa dolor. Justo el suficiente hará que tu relación siga siendo emocionante.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de las que crees tener. Lo que ayer era imposible hoy es muy pero muy posible.", "frase": "A #ARIES le cuesta obedecer, mucho, ya lo averiguarás si aún no lo sabes..."}, "escorpio": {"personal": "Puedes toparte con dificultades hoy temprano. Las cosas deberían aliviarse un poco por la noche. Recuerda que cuanto más golpes des a la pared, más te dolerá el cuerpo y más energía gastarás. Te sorprenderás cómo de fáciles son las cosas cuando das un paso atrás. Vas a ver que se puede dar la vuelta al muro sin pagar por ello.", "amor": "En el mismo segundo que tus ojos se abran sentirás la necesidad de juguetear, de hacer todo lo que provoque risas y eso no tiene nada que ver, ni remotamente, con el trabajo. Sin embargo, el trabajo es un mal necesario e interferirá con tus planes. Al menos, asegúrate de tener grandes planes para la noche.", "trabajo": "Una oportunidad para obtener dinero extra puede aparecer hoy ante ti. Mantente atento/a a las posibilidades de este tipo. No se tratará de algo que sea parte de tu rutina diaria, pero tal vez tenga el potencial necesario para generar grandes ganancias. Aprovecha esta ocasión y no la dejes escapar.", "frase": "#ESCORPIO: tu lado oscuro es el más oscuro de cualquier signo del Zodiaco. Puedes ser la persona más cabrona de la tierra si te tratan mal."}, "capricornio": {"personal": "Conocerás algunas personas distintas a cualquiera que hayas encontrado en tu pequeño mundo. El tipo de individuos que no sólo no piensan como tú, pero que pueden mostrarte un lado de la vida que nunca has visto antes. Será como si fueras un abogado y pasaras todo el día deambulando entre los trabajadores de un circo. La energía astral te ruega que te abras a nuevas experiencias.", "amor": "¡Tienes algo que enseñar sobre el amor! Escucha al viento y céntrate en lo que esperas de esa persona especial que tienes en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "Es posible que pienses que estás solo/a en este momento de indecisión y dificultad, pero en realidad, te equivocas. Quizá tengas la impresión de que otra gente sabe lo que hace y tiene la situación bajo control. Lo cierto es que no es así.", "frase": "#CAPRICORNIO: si ves que alguien está haciendo algo mal, lo dices. Es así. No puedes callarte ante lo que no ves justo. Lo sabes."}, "general": "El día de hoy podrías experimentar temporalmente más ganas que aguante. Toma este lapso con calma y regresarás con más fortalecimiento. Esta noche, los solteros entran al mundo de las expectativas poco realistas o ilusiones sobre el amor cuando la Luna conjunta a Neptuno. Parejas, si los recuerdos están interfiriendo, es momento de dejarlos en el pasado."}