{"virgo": {"personal": "Lo que no puedas encontrar en un solo lugar, serás capaz de encontrarlo en otro. No te rindas hasta que encuentres lo que estás buscando. La clave hoy es controlar tus ardientes emociones y ponerlas a buen uso. Una actitud cínica sólo servirá para complicar las cosas y hacer que sea más difícil trabajar con otras personas.", "amor": "Ocúpate de ello. Está bien tomarse un descanso esta semana. De hecho, tómate dos, ¿lo harás? Mete en el auto a tu pareja y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental y si alguien lo entenderá será tu pareja.", "trabajo": "Es posible que alguien te arrincone. Ya no podrás retroceder y esto no te va a gustar. En realidad, lo más probable es que te enfurezcas. La persona que ejerce esta presión no te intimida, pero de todos modos no hay mucho que puedas hacer para evitar la situación.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde.Sueles medir tus palabras. No dices más de lo que debes.Conoces bien a los falsos"}, "acuario": {"personal": "Si aún no tienes idea del rumbo que tomará tu vida, elige el más improbable y darás en el clavo. Con la energía astral en juego, este podría ser exactamente uno de esos días en el cual de pronto te das cuenta de que ya no queda nada por hacer donde estás y que quizás sería mejor continuar la marcha hacia lo desconocido. ¡No hay nada que temer!", "amor": "Cuando bajes de esa nube, verás que no todo es como parecía; hoy necesitarás tomarte las cosas con más seriedad. ¡Escucha a tu pareja con cuidado! Ha intentado decirte algo pero has estado demasiado centrado/a en tu propia realidad como para comprender lo que te decía.", "trabajo": "¡Te sientes muy bien! Nada puede deprimirte. Tu confianza es grande y sabes cómo lograr lo que deseas. Todos están donde quieres que estén. Tu capacidad para seducir a los demás te está llevando exactamente a donde quieres.", "frase": "#ACUARIO enfadado sólo hará que tú te enfades más, porque sabe provocar y dar donde más duele sin alterarse, cuando quiere..."}, "cancer": {"personal": "El deseo de aprender a través de una actividad de grupo -tal vez una conferencia o taller- podría colocarte en medio de la gente. Lo encontrarás estimulante. Si estás planeando asistir a dicho evento, no vayas sin compañía. Disfrutarás más con la presencia de un amigo cercano o de tu pareja.", "amor": "Lo mejor que puedes hacer hoy si estás buscando el amor es, precisamente, dejar de buscarlo. Al buscarlo, podrías estar dificultando que el amor te encuentre. Esta no sería la primera vez que alguien tuviese que dejar de buscar algo para poder encontrarlo.", "trabajo": "La suerte está dispuesta a acompañarte a donde vayas ya que estará de tu lado en todo momento durante las próximas cuatro semanas. Por eso, trata de confiar en que la buena fortuna te ayudará a salir de cualquier situación complicada en la que puedas llegar a meterte. Tu paracaídas está listo para abrirse cuando sea necesario.", "frase": "#CÁNCER sabe que puede contagiar su estado de ánimo, y sabe que si está mal, los demás acabarán igual o peor..."}, "geminis": {"personal": "Sorprendentes noticias acerca de tus propias finanzas y de la economía mundial podrían hacer que sientas confianza y seguridad acerca de tu futuro financiero. Un inesperado aumento salarial podría tener lugar en breve, posiblemente debido a cambios repentinos en tu trabajo. Parte de la información que recibas puede parecer vaga e incierta al principio, pero las noticias siguientes deberían aclarar la situación. ¡Parece que es necesaria una celebración!", "amor": "Los planetas se encuentran alineados de manera extraña hoy. No se trata de tu interés romántico pero tu alma gemela podría llegar a través de esta persona. Algunas veces te concentras tanto en encontrar el amor que no te das cuenta de que el camino no es necesariamente recto. Podría tratarse de un camino sinuoso.", "trabajo": "Hoy sentirás una explosión de creatividad en tu interior. Tu imaginación se ha desatado. No intentes detenerla ni domarla. Saca provecho de esta energía adoptando una postura más artística en relación con tu carrera y florecerás como nunca antes lo has hecho.", "frase": "#GÉMINIS: quieres estar en todos lados. Y estás. Aquí y allí. No puedes concentrarte en sólo una idea.Imposible.Tienes millones en tu cabeza"}, "piscis": {"personal": "Debido al nuevo cambio en el aspecto astral, hoy te concentrarás en temas sobre transformaciones. Descubrirás que afloran preguntas profundas y te piden que las encares con cuidadosa atención. Sientes una suma receptividad y atraes de los demás el mismo espíritu cariñoso y gentil que proyectas. Usa la intensidad del día para llegar a la raíz del tema que te preocupa.", "amor": "En una relación, no hay necesidad de tener un comportamiento vengativo. No demostrará nada, y sólo conduce a la mentira, peleas y angustia. Bajo esta influencia, hoy es el día perfecto para reconsiderar tu actitud y probar un enfoque diferente hacia la indiferencia que sientes.", "trabajo": "Antes de comenzar con un nuevo trabajo o una nueva tarea, busca la verdad. Es muy importante, además, que al acercarte a los demás lo hagas con total honestidad. Cualquier forma de decepción que pudiera emerger explotará luego en tus propias manos. En cambio, si intentas tomar partido por la verdad, la suerte te cubrirá de su poderosa luz blanca y brillante, iluminando tu camino.", "frase": "#PISCIS: si algo te parece mal eres incapaz de callarte. Te rebelas contra lo que no te gusta, quizás no en el momento, pero si algún día."}, "leo": {"personal": "Eres la persona ideal para llamar ante una situación de emergencia. Se trate de una crisis médica o profesional, el aspecto astral en juego te inspira a resolver los problemas de manera no convencional. ¡De hecho, los prejuicios y preconceptos de tu entorno no te afectan, lo cual te convierte en inmune al fracaso! Aprovecha esta racha de gloria.", "amor": "El enamoramiento es bueno. Por ello, hoy debería ser un gran día. Enumeren, como pareja, las bendiciones y honren los dones porque el amor necesita ser ejercitado para no perder su vitalidad. Hoy pon al amor en un trono y adóralo para que todo el mundo sepa cuánto lo aprecias.", "trabajo": "No tendrás temor de hacerte valer. Simplemente ten cuidado de no llegar demasiado lejos con un conflicto sin importancia. Te encontrarás en problemas con tus superiores si presionas demasiado a un colega o un gerente. Tal vez tu enojo sea justo, pero no la manera en que lo expresas.", "frase": "#LEO: hay algo que te irrita, y mucho, y es que te critiquen por la espalda, pero sabes que si lo hacen es porque estás por encima de ellos."}, "sagitario": {"personal": "Con esta energía astral te pedirán que dones algo de tu tiempo o dinero. Podría ser para un grupo de caridad u organización sin fines de lucro. O puede que sea para una persona. Hoy alguien se acercará a ti por ayuda, y tú desearás rescatarle. Ofrécele algunas palabras confortantes o comprométete a prestar tu tiempo para ayudarle. Tu corazón se sentirá feliz si te entregas a los demás.", "amor": "Los planetas probablemente te confunden hoy un poco. No tienes demasiada seguridad de cuáles son tus sentimientos en cuanto a alguien que acabas de conocer. Es posible que quieras llevar las cosas al siguiente nivel, pero no tienes la seguridad de si quieres cruzar esa línea y arriesgarte a perder una gran amistad.", "trabajo": "La gente a tu alrededor contribuye a avivar tu llama. Cualquier tipo de iniciativa para generar ideas saldrá maravillosamente bien. No tengas miedo de organizar o de liderar esas iniciativas. Los resultados serán profundos y duraderos.", "frase": "#SAGITARIO: lo mejor de ti, respetas la legalidad, si lo dices, lo haces, lo peor de ti es que a veces haces las cosas sin pensar dos veces"}, "libra": {"personal": "Puede ser difícil tomar una decisión hoy. Te han bombardeado tanto con hechos e información que no tienes seguridad de cómo proceder. No te dejes confundir. Tú dominas el análisis y la organización. Si alguien puede arreglar las cosas, eres tú. Confía en tu capacidad y haz que suceda. Mantén las cosas sencillas y con energía. No dejes que los detalles te atrapen demasiado.", "amor": "Después de días de trabajo duro, probablemente te divertiste anoche. No te sientas mal si tienes la necesidad de dormir un poco o llamar al trabajo para decir que vas más tarde, sobre todo si ese alguien especial quiere salir a divertirse de nuevo esta noche. Después de todo, ¿cuándo fue la última vez que llegaste tarde?", "trabajo": "Detente un instante y reflexiona sobre tus objetivos a largo plazo. Este es el momento para poner los pies sobre la tierra y adoptar una postura más realista con respecto a tu situación. Para tener éxito en el ámbito profesional –a esto ya deberías saberlo– hace falta que al menos uno de tus pies esté sobre terreno firme.", "frase": "A pesar de tantas decepciones, #LIBRA no pierde la fé, vive con la convicción de que la vida le tiene guardada una gran historia, o muchas grandes historias..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, puede que quieras esconderte lejos, en tu torre de marfil, y ver lo que está sucediendo ante tus ojos. ¿Y por qué no, si esto te permite obtener la perspectiva necesaria sobre las cosas? Utiliza este periodo de tu vida para darle a las cosas su valor real y para ver dónde realmente encajan en tu mundo algunas personas. Eres una persona muy afortunada de ser capaz de encontrar este tipo de equilibrio en tu vida.", "amor": "Algunos grandes romances nunca llegan a suceder porque ambas partes son demasiado tímidas como para expresar sus sentimientos. Si crees que esto es aplicable a ti, ahora podría ser un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, puedes arrepentirte más si mantienes silencio.", "trabajo": "Debes asegurarte de que amas el trabajo que haces. Si no te inspira un verdadero amor por él, déjalo y busca otra cosa. Sigue tu pasión. Si escuchas a tu corazón, el dinero y las oportunidades llegarán naturalmente.", "frase": "#TAURO siempre perseguirá el objetivo que se ha marcado, si se le mete entre ceja y ceja es eso, no hay más camino, no hay más opciones, es lo que quiere y va a conseguirlo le pese a quien le pese..."}, "aries": {"personal": "Cambiarás de manera de pensar respecto al cambio de imagen. Debes decidir avanzar en tu educación, buscar un nuevo empleo, o simplemente trabajar en tu apariencia. Te ayudará hacer una lista y poner las cosas en orden de prioridad. Tienes el empuje para un nuevo inicio, pero no estará claro en qué dirección deseas ir. Descúbrelo, y luego hazlo.", "amor": "Las emociones dominan ahora el juego del amor, y aunque normalmente no te apetece este juego, no sólo estarás jugando sino que estarás enseñando sus reglas a los nuevos jugadores. Comienza con tus especialidades: elegancia y discreción.", "trabajo": "Es probable que alguien te desafíe en muchas cuestiones. Quizás esa persona cree que estás abarcando demasiado y que eres demasiado optimista en tu forma de concebir las cosas. No retrocedas ni abandones la posición que has adoptado sin dar batalla. Es probable que los OTROS necesiten aprender algo de TI.", "frase": "#ARIES: tu concepto de juego limpio consiste en que tú obtengas el triunfo."}, "escorpio": {"personal": "Lo más probable es que haya una persona en el mundo que desesperadamente quiera estar más cerca de ti. El conflicto podrá surgir esta noche si no te abres y dejas que esta persona se acerque un poco más. Podría ser que tiendes a cerrarte de manera rápida con una opinión contundente, pero ten cuidado con no asustar a la gente totalmente. Esta persona quiere compartir más intimidad contigo, pero tal vez simplemente no sabe cómo hacerlo.", "amor": "Puedes estar triste si alguien que te interesa no llama hoy, pero no te preocupes demasiado. Las estrellas no están a tu favor en este momento, pero esto va a cambiar en un par de días. No te frustres y ni desanimes. El amor ya está en camino. Si no creas una tormenta, te encontrará.", "trabajo": "Poner todo al descubierto y debatir será muy difícil, pero es imprescindible. El resultado más obvio será la fricción, pero los asuntos que te afligen no pueden ni deben permanecer ocultos. Tienes que sacarlos a relucir si quieres que en algún momento se note un progreso.", "frase": "#ESCORPIO: Cuando consideras que algo es tuyo, es TUYO. No hay más."}, "capricornio": {"personal": "Es posible que te muevas en círculos si sólo ves el lado negativo de cualquier situación. Tu falta de perspectiva podría impedirte ver una respuesta que está justo delante de ti. Tu mente es tu mayor activo y tu peor enemigo. No te conviertas en una víctima de tu sesgo automático hacia lo negativo. Una vez que tomes el control y empieces a ver los aspectos positivos, la respuesta será clara.", "amor": "Hoy una nueva perspectiva te hace comprender que en el pasado puedes haber utilizado el amor como una táctica. Has encontrado la horma de tu zapato porque tu nueva pareja es capaz del mismo comportamiento pero sabe cómo resistirse. Su ejemplo consiste en enseñarte a hacer lo mismo e influenciarte de manera positiva.", "trabajo": "Otras personas tratarán de convencerte de que un nuevo concepto es lo mejor. Quizá salió un nuevo aparato en el mercado y están intentando persuadirte de comprarlo. Aunque naturalmente reaccionarás con escepticismo, no actúes con demasiada rigidez en esta oportunidad. Ábrete a las nuevas ideas.", "frase": "#CAPRICORNIO tiene un sexto sentido para no equivocarse con las personas, cuando alguien no le entra por la vista, no le entra, y tiene sus razones…"}, "general": "El trígono entre la Luna y Marte motiva a tener un divertido día de Junio. Con un espíritu de cambio, mueve las situaciones a tu alrededor. Sin embargo, no hay necesidad de tener prisa desarraigada. Haz que dure. Después de un día tan ocupado, llega el momento de relajarse bajo la Luna fuera de órbita en Acuario de esta noche."}