{"virgo": {"personal": "Logra que tu naturaleza caprichosa vuelva a ser realista. Es importante que los demás también tengan la palabra. No interrumpas cuando hablen. Mantén la boca cerrada y los oídos bien abiertos. La realidad te devolverá hoy lo que hayas sembrado, sea favorable o no. Este es un buen momento para dar un paseo por el bosque y volver a conectar con la Tierra.", "amor": "Hoy tu mente está probablemente dividida entre el deseo de devolver una llamada a alguien especial de tu pasado o directamente ignorarla. Tal vez sea mejor llamar y acabar de una vez. El no hacerlo podría hacer que se te quedase grabado en tu mente. Es mejor llegar a un acuerdo con tu pasado que evitarlo.", "trabajo": "Trata de tener siempre a mano una libreta y un bolígrafo. Ideas relacionadas con tu futuro laboral se presentarán cuando menos lo esperes. Mantén tus ojos y oídos bien abiertos. Puede suceder que te encuentres con alguien en el supermercado. Esa persona tal vez tenga la solución a tus problemas."}, "acuario": {"personal": "Tu salud debe de estar como nunca. Físicamente, sientes fuerza y energía. Estás en el espacio físico y mental para lograr maravillas, así que no te sorprendas si hoy si haces precisamente eso. Esto podría traerte la promesa de un futuro mejor en los ámbitos creativos, profesionales y financieros.", "amor": "Es posible que desees prepararte ahora para lo que podría ser una noche ardiente. Planea una noche en la ciudad, con cena y baile para ponerle algo de sabor a la noche. El baile puede ser una manera maravillosa de comunicarse sin palabras y de romper barreras. Cualquier cosa es posible esta noche.", "trabajo": "Una persona de la que has estado obteniendo información ha comenzado de repente a dudar, a cambiar constantemente de opinión. Los datos ahora son otros y ahora tienes que reordenar el rompecabezas. Tómate el tiempo necesario y sé paciente con las nuevas circunstancias."}, "cancer": {"personal": "El amor estará presente en tu mente hoy y la gente podrá descubrir eso de inmediato. Más que seguro, tus ojos hipnóticos atraerán a alguien hacia ti. Cuando ves algo que quieres, sabes cómo obtenerlo. Hay una tormenta poderosa dentro de ti empujándote a actuar siguiendo tus emociones, de las cuáles hoy, experimentarás muchas.", "amor": "Los planetas no sólo te han traído amor sino que también te han enseñado sobre ti mismo/a mientras lo hacían. Hoy el amor llegará hacia ti pero permanece en guardia y no dejes que tus luchas interiores se interpongan a una nueva relación.", "trabajo": "Será difícil evitar la fricción causada por tu naturaleza indecisa. Te costará tratar con otros, puesto que ellos también se mostrarán indecisos. Es probable que el resultado sea un complejo estancamiento. Haz todo lo que puedas para mantenerte firme y no titubees."}, "geminis": {"personal": "Fuerzas restrictivas pueden entrar en conflicto contigo hoy. La buena noticia es que deberías ser capaz de encontrar un espacio de paz dentro de tus emociones. Busca un mediador que pueda ayudarte a resolver puntos muertos que puedan existir entre tú y los demás. Hay oportunidades tanto para la libertad como la autonomía esperando a que tomes acción. Busca maneras extrañas y poco convencionales de hacer las cosas.", "amor": "Si sientes frustración después de muchos intentos por ganarte el corazón de un nuevo amor, hoy podría ser el día para descansar. Dedica algún tiempo a repensar tu estrategia, ya que un enfoque diferente podría conducir a los resultados deseados.", "trabajo": "Te sentirás frustrado/a a causa de la gente que se dedica a haraganear en el trabajo mientras que tú te esfuerzas. La actitud perezosa y descuidada que muestran te molesta demasiado. Esto no es bueno. No es saludable. Concéntrate en ti mismo/a y no te preocupes por los demás."}, "piscis": {"personal": "Cuando se trata de tus finanzas puedes resultar ser una persona bastante dinámica. Si no lo eres, es el momento de entrar en acción. En este momento mucha concentración se está estableciendo en esta área de tu vida, y descubrirás que si no tratas el tema ahora, será mucho más difícil manejarlo dentro de unos meses. El aspecto de este día posiblemente hará que las cosas emocionales cambien un poco.", "amor": "¿Es esto un esfuerzo duradero? Observa de cerca el asunto hoy. Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque enojada al principio, quedará impresionada al final con tu honestidad. Tú también te sentirás mejor.", "trabajo": "Si hoy estás intentando embaucar o engañar a alguien para obtener lo que quieres, tu ardid no funcionará. Los otros descubrirán fácilmente tus intenciones. Es mejor que ni siquiera te molestes en aparentar. La honestidad y la sinceridad son las cualidades que harán que te ganes el respeto que deseas."}, "leo": {"personal": "Hoy te espera un día delicioso, especialmente si tienes algún trabajo mentalmente desafiante. Tu orgullo en tu integridad y prominencia es justificado, y será reforzado por la autoridad y determinación de la alineación celestial actual. De modo que hoy cuando tomes el timón, asegúrate de dirigirte rumbo al éxito.", "amor": "Hoy un malentendido con una pareja romántica podría causarte problemas. Si llamas hoy a tu pareja puede que no conteste. No te lo tomes de forma personal, probablemente tu pareja esté simplemente ocupada. Hoy puede ser un día duro para comunicarte con casi todo el mundo en tu vida, así que no presiones.", "trabajo": "Aborda tu trabajo de manera creativa hoy. Haz tus anotaciones a modo de gráficos coloridos en vez de una lista de ítems. Si debes realizar una presentación, ilumínala con cuadros y diagramas de colores vivos en lugar de usar solo palabras."}, "sagitario": {"personal": "Este va a ser un día maravilloso en el que todo el mundo parece estar de un humor cálido y agradable. Tú y tu pareja sentimental se sienten especialmente cercanos y conectados hoy. Si una relación es el proceso de enamorarse y desenamorarse, entonces los dos están definitivamente en la fase del enamoramiento. ¡Disfrútalo mientras dure! Pasen un día tranquilo juntos y remátenlo con una cena en un elegante restaurante.", "amor": "Si has estado trabajando en tu relación personal y te has preguntado si va a alguna parte, tranquilízate. Esta ha sido una semana difícil y caótica en lo relativo a comprender las intenciones de la otra persona. Esto debería comenzar a cambiar hoy, así que simplemente ten un poco más de paciencia.", "trabajo": "Notarás que tu mente está muy dispersa, pero hay un modo en el que puedes aprovechar esta situación. Tal vez los datos que has recogido parezcan desconectados. En realidad, si los ordenas, los mismos pueden darle forma a una idea muy útil. Lograrás excelentes resultados al dirigir tu atención en múltiples direcciones."}, "libra": {"personal": "¿Están cambiando poco a poco tus puntos de vista sobre ciertos asuntos intelectuales o espirituales? Si es así, puedes no sentir tanta comodidad con los cambios. Los valores e ideas tradicionales pueden parecerte especialmente atractivos hoy, por lo que tu resistencia podría ser más fuerte de lo normal. Sin embargo, sabes que no puedes quedarte de la misma manera para siempre. Tómate un descanso hoy. Mañana estarás otra vez bien y en camino a tu transformación.", "amor": "Hoy, ¡puedes experimentar una energía Universal dispersa sin ni siquiera saberlo! El chakra de tu corazón se abre para dejar entrar amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Estate alerta y presta atención. Puedes sufrir una decepción.", "trabajo": "Trata de ponerle un poco más de sentimiento a tu trabajo. Demuéstrale a la gente que tus labores te apasionan y que no estás ahí solo por el dinero o por mera obligación. Si, en cambio, lo que haces realmente no te motiva, entonces busca otro trabajo."}, "video": "w8WdyO6inKs\n", "tauro": {"personal": "Hoy disfrutarás la lectura y otras formas de estimulación mental. Tu mente estará muy agilizada dado el aspecto en juego de hoy. Podría haber algunos libros que has estado queriendo revisar. Hoy es el día perfecto para sumergirte en la lectura. O tal vez disfrutes alquilando películas de tu director favorito. Te divertirás viendo la vida a través del objetivo de la cámara de otra persona.", "amor": "Cuando de enamoramiento se trata, nadie lo demuestra mejor que tú. Así que, si ahora tienes pareja, la persona con la que estás se sentirá muy mimada, y si no la tienes la persona a la que cortejas estará totalmente encantada. De todos modos, échate siestas, ya que las necesitas.", "trabajo": "La gente a tu alrededor contribuye a avivar tu llama. Cualquier tipo de iniciativa para generar ideas saldrá maravillosamente bien. No tengas miedo de organizar o de liderar esas iniciativas. Los resultados serán profundos y duraderos."}, "aries": {"personal": "El día por delante se ve prometedor. Tu energía está volviendo gradualmente, y ya estás empezando a sentir más capacidad de iniciativa en cuanto a tu vida doméstica. Sin duda, hoy se te llama a resolver algunas cuestiones financieras relacionadas con tus necesidades domésticas. Aunque un regalo, dinero o un aumento serían bienvenidos, comenzarás a ver otras formas de hacer que el flujo de efectivo aumente en lugar de que sea un goteo.", "amor": "Puede que hoy tengas la oportunidad de reunirte con alguien especial. Si pasa eso, haz algo di-vertido para que ambos pasen un buen rato. Esta pequeña salida podría ser seguida de muchas más. Aprovecha el día para construir esta nueva relación a partir de experiencias divertidas, sin preocuparte por una vida en común.", "trabajo": "Quizás tengas un plan muy sólido en mente pero las ideas confusas de otra persona están interfiriendo y haciéndote dudar de tus propias ideas. No dudes de ti mismo/a. Confía en que tu razonamiento es sensato y que estás en el camino correcto."}, "escorpio": {"personal": "Puedes sentir que los modelos de conducta que la sociedad ofrece actualmente te acorralan. A medida que luchas por encontrar tu propia definición de ser humano verdaderamente moderno, las personas a tu alrededor a veces critican tu actitud liberada. El hecho de que sus ideas no estén en sintonía con las tuyas de ninguna manera las invalida. Si tus ideas son un poco demasiado radicales, las de ellos son demasiado convencionales. Hay espacio para ambos puntos de vista.", "amor": "Ponte a investigar sobre el viaje de tus sueños hoy porque puedes encontrar lo que estás buscando. Y no es una coincidencia, ¡también tu amor puede querer darse una escapada! No tiene por qué ser un destino totalmente exótico. Además, ¡puedes divertirte con esta persona en cualquier lugar!", "trabajo": "No instes a nadie a hacer algo que no desea hacer. Mientras más insistas e intentes persuadirla, esa persona más resistencia pondrá. Ni siquiera todos los elogios, encantos y adulaciones del mundo harán que esta persona cambie de opinión."}, "capricornio": {"personal": "Hoy te aguardan encuentros inesperados. Las energías en juego quizás hagan que te encuentres con ciertas personas que estén deseosas de ayudarte a revisar tus ideas sobre la decencia y solidaridad humana. Te enseñarán una lección fundamental: Si te tomas ciertas libertades con otras personas, y si de todos modos te aprecian sin importar lo que hagas, ese es el tipo de personas con quienes puedes contar ante cualquier circunstancia.", "amor": "Cuando te preocupas, puede que tengas cierta tendencia a hacer que aquellos que te rodean se sientan inseguros. Tus dudas podrían transmitirse inmediatamente a tu socio y parecerte que son sus propios fallos. Intenta controlarte. Tu pareja probablemente está en una situación más inestable que la tuya.", "trabajo": "Alguien con ideas muy radicales te complicará la vida. Esta persona no quiere que triunfes. Te hallarás ante un evidente conflicto de interés y, la verdad sea dicha, no habrá mucho que puedas hacer, más allá de apelar a la flexibilidad."}, "general": "¿Tienes ganas de aventura? ¿Tienes más éxito cuando tomas calculados riesgos? ¿Qué tan bien funcionan las cosas atrevidas y difíciles para ti? Decide hoy. La Luna en Leo de hoy es más social que la reclusa Luna de anoche. Puede que sientas soledad si tu día no goza de suficiente actividad. Esta noche está llena de muchas emociones para ser disfrutadas.  "}