{"sagitario": {"personal": "Se dice que causas pánico intentando derrocar un sistema que crees fuera de época. Con esta energía celestial, hoy será uno de esos días en los que sientes el espíritu de la revolución brotando dentro de ti mientras estás en el trabajo. ¿Sientes frustración con un sistema de computación, por ejemplo? ¡Quéjate con tus superiores en un día como éste!", "amor": "¡Está bien ostentar un poco de vez en cuando! ¡Especialmente si lo compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "Tu estado de ánimo y, más que nada, tu modo de pensar, ya no se aferra al impulso de excluir sino más bien todo lo contrario: ahora incluye. La prosperidad vendrá a ti a causa de este importantísimo cambio de actitud. Abre tu mente a este tipo de ideas –incluir, contener– y lograrás una gran cantidad de éxitos en el trabajo.", "frase": "#SAGITARIO: puedes ser sensible, pero que no se confundan, sabes poner fuertes paredes si te hacen daño. Y no serán capaz de atravesarlas..."}, "general": "Hoy, la tendencia es actuar repentinamente durante la oposición entre la Luna y Urano. Siéntate, respira profundamente y espera hasta que el impulso pase. Hay un tremendo poder en las palabras cuando Mercurio conjunta a Plutón esta noche. Ciertamente, tu modo de comunicarte inspira respeto. ¿Qué es lo que vas a decir?", "cancer": {"personal": "Ampliar tus horizontes está definitivamente en la agenda de hoy. Viajes, educación, creatividad... todo está llegando a la vanguardia de tus preocupaciones. El romance también debería ir bien. Un amigo podría presentarte a un nuevo interés y los niños también pueden ser una fuente de alegría. La felicidad reina cuando eres capaz de dedicar más tiempo a la consecución de los objetivos que significan más para ti. A pesar de las irritaciones mundanas, este debería ser un día hermoso.", "amor": "¡El amor está en tus cartas! Aprovecha la ocasión propicia. Pero ten cuidado, si actúas de manera demasiado agresiva, puedes asustar a esa potencial pareja con tu atrevido comportamiento. Es el momento de tomar al toro por los cuernos, pero sé suave con tu enfoque.", "trabajo": "Usa tus talentos creativos, pero al mismo tiempo, sé práctico/a con respecto a su aplicación. Un enfoque imaginativo es útil, pero se vuelve inútil si no tienes los medios para manifestar estas ideas de una manera concreta.", "frase": "#CÁNCER puede parecer tímid@ y a veces inseguro pero en el fondo de su alma, sabe lo que vale y lo que puede llegar a hacer, que es mucho"}, "geminis": {"personal": "El dinero y la amistad rara vez se mezclan. Ten esto en cuenta hoy si un amigo te llama para pedirte un préstamo. Harías mejor si ayudas a esa persona a elaborar estrategias para ganar más dinero. Por mucho que te guste ayudar a los desvalidos, una ayuda temporal a menudo hace más daño que bien. Un préstamo rápido no ayudará al fundamental problema de gasto compulsivo de tu amigo. Ofrecerle pagar por asesoramiento sería un regalo de valor perdurable.", "amor": "Administrar la vida con propiedad te permite el privilegio de disfrutar del momento así que aprovecha todo lo que puedas la energía especial de hoy. Has tenido mucha suerte de encontrar a alguien que realmente se preocupa por ti. Muestra tu agradecimiento porque los planetas te traen el amor que necesitas.", "trabajo": "Si no te sumas a la batalla nunca vas a ganar. Arrojarte a la boca del huracán que se gesta frente a ti no te resulta muy atractivo, eso está claro, pero debes aceptar que ese salto es lo único que te llevará adónde quieres llegar. Ten confianza y procede.", "frase": "#GÉMINIS: siempre agitarás el entorno donde estés, eres esa chispa de la fiesta, esa luz...sabes de qué te hablo..."}, "piscis": {"personal": "Comunicaciones frenéticas que tienen que ver con un proyecto o asuntos de familia podrían hacer que te descentres. Demasiadas preocupaciones importantes te han afectado a la vez. Puede ser confuso, pero vete poco a poco y no tengas la tentación de tratar de lograr todo de una vez. Hoy tu mente es estable y analítica. Ve con la corriente y podrás lograr todo.", "amor": "A medida que la relación avanza, asegúrate de que vas a tu propia velocidad. Si esta noche no parece la apropiada para llevar el romance hasta el siguiente nivel, date un tiempo. Siempre puedes hacer mañana lo que no hiciste hoy. Si se trata del verdadero amor, él o ella todavía estará ahí.", "trabajo": "Este es el momento para encargarte de todos los detalles que hace días vienes ignorando. La oportunidad que esperabas para poner los puntos al final de cada oración ha llegado. Tu habilidad para concentrarte en los detalles es mayor que de costumbre. Bájate de las nubes, aterriza y únete a los demás en el planeta tierra.", "frase": "#PISCIS: en tu lado bueno tienes una intuición superior a la mayoría pero en tu lado malo eres sensible al extremo y necesitas escapar..."}, "leo": {"personal": "Trata de no dejar que te venza la tristeza. Si bien es cierto que algunos días parecer prolongarse, mientras más te ocupes, más rápido pasará el tiempo. Ponte a terminar cualquier trabajo que tengas pendiente y luego haz planes para esta noche. Si hay luz al final del túnel, no sólo las cosas se acelerarán sino que te sentirás mejor sabiendo que llegarán.", "amor": "Los aspectos planetarios de hoy favorecen las citas y las salidas en tus cartas de hoy.  Debido a la influencia astral, no sería sorprendente que tuvieras una conexión inmediata con una persona desconocida. Pero recuerda, si sientes que se trata del verdadero amor, puede que lo sea o no. Es en tu mejor interés darte cuenta.", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio.", "frase": "#LEO: Demasiado orgulloso como para olvidarte de las cosas. Te la hacen, te la pagan."}, "virgo": {"personal": "Hoy hay algo que florece dentro de ti. Las fuertes presiones de los últimos días ha disminuido y eres capaz de tomarte las cosas con más tranquilidad. Sería una buena idea prestar más atención a tu cuerpo. Trata de programar ejercicios más aeróbico y reducir las grasas y los azúcares. Inicia algunos hábitos saludables.", "amor": "Cuando te enfrentes a rápidos cambios, tu reacción habitual es dar marcha atrás y frenar. Los cambios a los que te enfrentes hoy pondrán a prueba esta parte de ti. Si te retiras sólo un poco y no caes en tus patrones de comportamiento, puedes conseguir el equilibrio, liberarte de tu timidez y avanzar para encontrar el verdadero amor.", "trabajo": "Sentirás una fuerte conexión con la gente a tu alrededor, la cual propiciará mejores relaciones en tu lugar de trabajo. El vínculo generado por la comunicación es muy potente: descubrirás que mientras más hablas, más unido te sientes a los que te rodean.", "frase": "#VIRGO: siempre te adelantarás a los malos tiempos porque prefieres pensar mal y que todo al final sea bueno que pensar bien y decepcionarte"}, "libra": {"personal": "Hoy encontrarás las soluciones prácticas a cosas sobre las que no has tenido mucha seguridad en las últimas semanas. Tus deseos parecen estar lo suficientemente claros pero necesitas algo de ayuda con tus elecciones y la decisión sobre qué rumbo tomar. La combinación de influencias astrales te está pidiendo que pienses en comprometerte con un proyecto que beneficiaría a la sociedad que te rodea. ¿Por qué no?", "amor": "Tu amor probablemente ha estado últimamente con una cara más triste de la habitual, sobre todo si ese rol profesional que has tenido últimamente ha continuado. Llévale a cenar esta noche, o deja que haga planes para una noche especial pronto. Sin duda se lo merece.", "trabajo": "Estás caminando sobre una cuerda muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: te alinearás armoniosamente con respecto al mundo que te rodea.", "frase": "#LIBRA no perderá su habilidad para sonreír y para alegrarle la vida a los demás, incluso bajo las más feas y estresantes situaciones."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu estado de ánimo debe estar muy bien hoy, y sentirás el apoyo de la gente que te rodea. La clave es mostrar los sentimientos intensos a medida que los experimentas. Descubrirás que otras personas comparten emociones similares en este momento. La combinación de energías entre tú y tus seres queridos es simplemente mágica. Únete a otras personas en proyectos elaborados y eventos especiales.", "amor": "Si no han ido de viaje recientemente -seguro que por culpa del trabajo- seguro que lo están deseando. Así que cuando surja una oferta que sea demasiado buena como para ser verdad, vayan a por ella, ya sea un viaje de negocios o de placer. Así que adelante.", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo esa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito.", "frase": "#TAURO: lo sabes, lo tuyo es tuyo. Que todo el mundo se entere. Y quien no lo sepa que tenga cuidado."}, "aries": {"personal": "Este es un momento excelente para ti. No sólo tus emociones están en un máximo cíclico, sino que también han añadido una fuerza que te ayudará a mantener el coraje frente a cualquier oposición que se te presente. La buena noticia es que la planificación puede dar sus frutos. Hay fuerzas poderosas en marcha que te ayudarán a avanzar hacia tus metas.", "amor": "Puede que hoy sientas agobio porque te enfrentas a cosas que van mal en el frente doméstico. Tu pareja puede no estar soportando la misma carga en cuanto a las reparaciones o tareas domésticas. Ahora, tienes que tomar el relevo, muy a tu disgusto. Deja claro que necesitas un poco de ayuda.", "trabajo": "Cuentas con un gran caudal de conocimiento con respecto a una cierta práctica u oficio en particular. En lo que hace a esa área de trabajo, sabes casi todo lo que hay que saber. Sin embargo, esto no quiere decir que lo sepas absolutamente todo. No te olvides de que, cuando se trata de temas que desconoces, debes consultarle a los demás.", "frase": "#ARIES: si no preguntas, que no te den opinión, eso de que se metan en tu vida y te digan esto es lo correcto y esto no te saca de quicio..."}, "escorpio": {"personal": "Puede que tus planes para ir de vacaciones o tal vez un viaje de negocios tengan que esperar hoy. Eventos a los que podrías tener pensado asistir podrían ser temporalmente pospuestos. Esto podría hacer que sientas desconcierto porque habías planeado estar lejos y ahora no sabes qué hacer mientras tanto. ¡Usa tu propio ingenio habitual y encontrarás algo! ¡Manos a la obra!", "amor": "Hoy, para experimentar una epifanía, permanece alerta y ábrete ante esta situación; ¡la felicidad está a punto de tocar a tu puerta! Y lo más probable es que venga de una manera que nunca hubieras esperado.", "trabajo": "Harás maravillosos avances en el lugar de trabajo cuando comprendas mejor cómo funcionan las cosas a un nivel global. Percibe y comprende la naturaleza sinérgica de todo lo que te rodea. Ser consciente de esto te ayudará en tu trabajo individual.", "frase": "#ESCORPIO: tienes todo bajo control, se te da muy bien y lo haces como nadie. Negociando conseguirás lo que sea, y si no, extorsionando ¿no?"}, "capricornio": {"personal": "En general, el clima es tenso en el trabajo y en casa. Vas a tener una sensación de inquietud y sentir un anhelo de cambio, pero también sentirás renuencia a hacer un movimiento real en esa dirección. Tu juicio te dice que las quejas que no conducen a la acción no tienen sentido. ¿Por qué no ser el catalizador que provoca la acción?", "amor": "Podrías despertar esta mañana y ver a tu amante como a una persona completamente nueva. Aunque puede que no haya nada físicamente diferente acerca de esa persona, de pronto podrías empezar a verla con otros ojos. Todas las relaciones necesitan esos momentos para refrescarse, y tu momento es hoy.", "trabajo": "Sientes el impulso de hacer un trabajo muy cuidadoso hoy, y esto es una buena idea. Examina hasta el último detalle. Ten una mirada particularmente crítica. Solo asegúrate de no dejarte llevar y comenzar a criticar el trabajo de otras personas. Hacerlo te jugará en contra.", "frase": "#CAPRICORNIO necesita tener el control sobre las cosas, si siente que otros lo tienen también siente que todo acabará mal.Confía en si mism@"}, "acuario": {"personal": "Sería inteligente que consideres cómo mantenerte lo más saludable posible. La combinación de las energías te advierten que hoy es un buen momento para pensar en si descansas lo suficiente, comes los alimentos correctos, tomas vitaminas, te ejercitas a diario (aunque sea un poquito), vas al médico cuando no te sientes bien, y te tomas un tiempo para relajarte. Todas estas cosas hacen que puedas tener una vida con buena salud. Comienza ahora mismo a cuidar tu cuerpo.", "amor": "Hoy el romance rige tus planetas. Si has amado a alguien en la distancia durante mucho tiempo, puede que ahora tengas una oportunidad de acercarte un poco más. Toda esta espera probablemente ha hecho que todo sea mucho más dulce. Puede que la respuesta del objeto de tu deseo te sorprenda, así que prepárate.", "trabajo": "Tu enorme sensibilidad y tu habilidad para sintonizarte con las necesidades de otros resultan ser recursos más valiosos de lo que tú creías -sobre todo hoy. Una pieza clave del rompecabezas cae en el lugar exacto cuando te animas a confiar en este sexto sentido en vez de cuestionarlo instintivamente.", "frase": "#ACUARIO: de naturaleza desconfiada aunque no lo aparentas casi nunca. Analizas todo y huyes del aburrimiento. Mente activa."}}