{"sagitario": {"personal": "Tienes un rasgo humanitario dentro de ti. Te agrada tener generosidad hacia los demás y ayudarlos si lo necesitan. Hoy encontrarás una manera de servir en un grupo. Quizás decidas crear un comité en el trabajo para apuntar las preocupaciones de los empleados. O puede que te involucres más en un grupo de caridad local. Con la orientación del día de hoy, disfrutarás tener un rol más activo en la comunidad.", "amor": "Hoy te sentirás muy bien contigo mismo/a si eres capaz de resistir tener ese encuentro clandestino que te ha tentado durante tanto tiempo. Sin embargo, si ambos están solteros, olvídate de eso. ¡Véanse en privado y diviértanse!", "trabajo": "La energía que prevalece el día de hoy juega a tu favor. El éxito que has estado esperando está muy cerca. La clave está en tener un ojo más crítico con respecto a tu trabajo. No tengas miedo de condensar y consolidar. Los resultados serán fenomenales.", "frase": "#SAGITARIO no necesita entenderlo todo, sólo lo necesario para continuar sin perder el tiempo."}, "general": "Hoy podría haber algunos sorprendentes e intuitivos saltos cuando la Luna forme sextil con Neptuno y aspecte al profundamente perspicaz Saturno. Se siente como si algunas cosas hubieran sido destinadas. La química sobrecalienta el aire cuando Venus forma sextil con Marte. Esta conexión es oportuna. Si tienes pareja, tal acentúa la armonía, por lo que disfruten de su acogedora y mutua compañía.", "cancer": {"personal": "Puede haber un aspecto de tu carácter que ignoras. Siempre tienes que ser quien controla la relación. Sería conveniente cambiar eso. La configuración planetaria puede ayudarte a hacer eso ahora. ¡La gente va a ser mucho más receptiva a tus encantos naturales si es que puedes cambiar tu actitud controladora!", "amor": "Ponerte a trabajar en serio no es lo que quieres hacer en este momento, pero es lo que tienes que hacer. Así que por ahora, calma a tu pareja lo mejor que puedas. Utiliza ese poco dinero extra que vas a ganar para comprarle algo bonito. No le digas que lo haces porque has estado trabajando horas extras. Lo sabrá.", "trabajo": "Hoy te encontrarás frente a la impresionante oportunidad de un negocio financiero. No tengas miedo de utilizar tu dinero en una inversión que tú crees que vale la pena. Recibirás buenos consejos de gente con amplios conocimientos en este campo. Confía en los demás y verás ganancias.", "frase": "#CÁNCER: tienes que conocer lo que intentan ocultarte. No duermes, literalmente, cuando tienes la duda de que esconden algo que no sabes."}, "geminis": {"personal": "Haz un cambio en tu rutina diaria. Hoy es un buen día para hacer algo fuera de lo común para que puedas recordar y valorar el concepto de espontaneidad. Sólo asegúrate de que, a medida que incursionas en otros territorios, no pierdas contacto con valores y filosofías que son importantes para ti. Aférrate a tus cimientos de integridad y honestidad. El aspecto en juego de hoy está sugiriendo que manifiestes tu inclinación por lo diferente y excéntrico.", "amor": "Es fácil imaginar que vas a provocar un desastre en tu factura telefónica durante los próximos días. Si estás hablando con un antiguo amor, piensa en ir a visitarle o en invitarle a que te visite. Haz el cálculo. Puede que sea más caro pero con seguridad te proporcionará más felicidad.", "trabajo": "Trata de tener más confianza en tu trabajo y en la manera en la que lo presentas. La mayoría de las opiniones que tus empleadores se forman de ti tienen que ver con tu propia actitud y con tu propia confianza en el trabajo que haces. Expresa lo que tengas para decir con una sonrisa en todo momento.", "frase": "Los de #GÉMINIS son de humor cambiante, tienen dos personalidades. Eso explica su signo: Gemelos. Dos caras que son totalmente opuestas."}, "piscis": {"personal": "Siempre ves las dos caras de una misma situación con claridad. Hoy puedes juzgar posibles futuros cursos de acción en vista del pasado. Los valores anteriores podrán ser puestos a prueba y las antiguas opiniones revisadas. Podrías considerar la posibilidad de terminar una relación o entrar en una nueva. Esto puede suponer un esfuerzo, pero va a sentar las bases para el éxito futuro.", "amor": "¡Anota cualquier imagen arquetípica que inunde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "¿Crees que vales más que los que están en posiciones más bajas? No es así, aunque haya gente que se encuentra por debajo de ti, eso no significa que valgan menos que tú. Con la edad, te darás cuenta de que la vida da muchas vueltas, y algún día se podrían invertir los papeles.", "frase": "#PISCIS: lo que más gusta a los demás de ti es que ayudas al que lo necesita sin pedir nada, que pueden contar contigo y no traicionas al fiel"}, "leo": {"personal": "¡Buenas noticias! Parece como que el dinero te va a llegar. Tal vez vas a recibir un bono extra, o tal vez has recibido una buena crítica y vas a obtener un aumento sustancial. Al enterarte de esto sin duda mejorará tu estado de ánimo y, debido a que te sientes bien, vas a ser especialmente amable con los que te rodean. Van a responder de la misma manera. ¡Disfruta de tu día!", "amor": "Hoy dale tiempo a tu nuevo interés romántico para que digiera lo que le han dicho sobre ti. Ya está contigo, así que no tienes nada que demostrar. Juntos, han aprendido una lección importante, que es que en una relación nueva hay que escucharse mutuamente en lugar de creer lo que otros digan de ustedes.", "trabajo": "Hoy es el día para romper el molde. Atrévete a ponerle un paréntesis a la realidad para poder considerar otras posibilidades que de otro modo no tendrías en cuenta. La prosperidad llegará a tu vida cuando logres adaptarte a una dinámica más innovadora.", "frase": "#LEO: si alguien falla a tu confianza, es mejor que vaya pensando en miles de detalles para volver a ganarla. Y quizás ni así será lo mismo."}, "virgo": {"personal": "La imagen de un objeto de arte de otra cultura podría despertar algunas sensaciones extrañas en ti. No sabrás por qué, pero te va a despertar un nuevo interés por esa cultura. Esto probablemente tiene que ver con eventos ocultos en tu pasado que no recuerdas. Sigue adelante y explora este nuevo interés. Va a ser interesante y, al mismo tiempo, podría ayudar a liberarte de viejos traumas o fobias. ¡Disfruta!", "amor": "Hoy es un día de contradicciones para los nativos de tu signo. Por un lado, estás tratando de aproximarte todo lo posible a esa nueva pareja. Por otro lado, las cuestiones serias pueden ser motivo de preocupación. A medida que intimen, puede que tengan que hablar de algo más que de cuántos hijos quieren tener juntos.", "trabajo": "No te gusta que te critiquen, y cuando alguien lo hace te cierras ruidosamente, como una almeja malhumorada. Además, a veces también te encolerizas porque sientes que hieren tus sentimientos. Revierte esa tonta percepción y trata de aceptar que, en realidad, te están haciendo un favor.", "frase": "#VIRGO: eres fiel y leal a los tuyos, contigo, se puede contar, pero los que de verdad lo merecen. Con tus amigos, a muerte siempre."}, "libra": {"personal": "Puede que esperes que tu pareja te visite esta noche y que no aparezca y ni siquiera se ponga en contacto contigo. Esto puede hacer que lógicamente te preocupes. No hagas ninguna locura. Todo parece indicar que tu pareja está bien. Probablemente se trata sólo del tráfico. Tal podría aparecer mucho más tarde de lo esperado.", "amor": "Intensidad es el nombre del juego del día. Te llegará a través de trabajo, pero no se detendrá allí. Una vez que estés en casa, sea quien sea con quien decidas pasar la noche, esa persona querrá todo o nada de ti. Obviamente, tendrás que elegir cuidadosamente a tu compañía.", "trabajo": "La temperatura en la calle aumenta al tiempo que los temperamentos en tu lugar de trabajo se recalientan. Alguien que ayer mostró una excelente disposición puede convertirse hoy en tu adversario. Muévete con cuidado y trata de no atizar incendios ajenos mientras desempeñas tus tareas diarias.", "frase": "#LIBRA: Te cuesta la vida tomar decisiones importantes, pero cuando lo haces, es como si te quitarán un peso de encima, para bien o para mal, la decisión está tomada."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes añadirle más herramientas a tu repertorio. Expresa tus preocupaciones y verás cómo se te presentan recursos útiles. Mantén abiertas las líneas de comunicación y deja que fluya la información. Cuando piensas por ti mismo y piensas a lo grande se produce una gran sensación de crecimiento. No te agobies con el lado emocional de las cosas. Preocúpate de los hechos.", "amor": "¡Resplandor! ¿Puedes sentirlo? Todo el mundo se ha dado cuenta, ¡así que alardea de ello! Tus manos crean cosas maravillosas; comparte tu habilidad con tu persona amada. Salgan a buscar inspiración. Crear arte juntos será positivo sin importar el resultado.", "trabajo": "Lograr estabilidad en cualquier situación será más difícil de lo que crees. Quizás descubras que la mejor manera de crear armonía en tu lugar de trabajo es llevar las cosas al extremo. Sólo al conocer las dos caras de la moneda podrás alcanzar el equilibrio.", "frase": "#TAURO: no te gustan las peleas, pero a la vez sabes que de cualquier lío en el que te metas acaba bien. ¿Tienes un ángel? Pues a veces..."}, "aries": {"personal": "El amor está en el aire, como lo ha estado durante días. Pero es posible que la intensidad de tus sentimientos de hoy te quite la respiración. La alineación de los astros y planetas hace que tus emociones sean muy fuertes, hasta llegar a atemorizarte. Intenta y busca una salida para toda esta pasión. Puede que algún tipo de actividad artística o física te ayude a liberarte.", "amor": "Decidirte entre tu amor actual y esa nueva persona tan exótica -o quizás esa persona del pasado que ha vuelto a por una segunda oportunidad- bueno, eso podría ser complicado ahora mismo. Has decidido ver quién se esforzará más por tu atención, ¡y será un espectáculo digno de ver!", "trabajo": "La persona que te supervisa en este momento no está dispuesta a tomar en cuenta otros puntos de vista. Este enfoque tan corto de miras está causando muchas dificultades, no solo a ti sino también a tus compañeros. Si vas a hacerles frente a tus superiores, confróntalos de un modo amable en vez de adoptar una actitud acusatoria.", "frase": "#ARIES: Es difícil que pongas atención a algo, pero mucho más difícil es que la mantengas."}, "escorpio": {"personal": "Algunos cambios inesperados podrían tener lugar hoy. Podrías encontrarte frente a la perspectiva de tener que acostumbrarte a algún equipamiento nuevo y de nueva generación que nunca has usado antes. Que no te entre el pánico. Lo harás bien, serás un verdadero genio una vez que te acostumbres. Trata de enfocar tu mente hacia esto por ahora y aprende todo lo que puedas. ¡Puedes hacerlo!", "amor": "La envidia es una cosa divertida. Sólo un poco nos hace sentir especial. Más que eso, sin embargo, puede significar que las cosas no están del todo bien entre tú y tu pareja, que hay inseguridad. Si ves que los celos asoman su cabeza hoy, asegúrate de que sólo sea de broma y nada más.", "trabajo": "El próximo año y medio será una época de muchos cambios para ti. Habrá una reestructuración en tu vida, especialmente en lo que hace a tu carrera. No tengas miedo de dejar que tu trabajo se desmorone: así podrás empezar algo nuevo, algo que realmente te dé satisfacción.", "frase": "#Escorpio adora investigar, TODO, dale un caso sin resolver, cuéntale tus problemas, llegará al fondo del asunto rápido, y te dirá lo que pasa, aunque lo que pase duela... "}, "capricornio": {"personal": "Ideas y revelaciones repentinas podrían permitirte hacer algunos cambios largamente deseados. Un golpe de suerte podría proporcionarte una suma inesperada de dinero. Sueños inusuales podrían entretenerte durante la noche. Lleva un registro de ellos, ya que pueden contener mensajes que pueden ayudarte a lograr lo que quieres. Este es un día de acontecimientos felices y de agradables sorpresas.", "amor": "Si el amor quiere encontrarte, lo hará. Trata de prepararte para él ahora ya que está en camino. Cuando estás en busca de la pareja perfecta, siempre es mejor ir a donde abundan las posibilidades. Hoy es un día perfecto para encontrar un lugar así.", "trabajo": "Toma notas con mucho cuidado. Si hoy te encuentras en una reunión con tu jefe o tus compañeros, no tengas miedo de sacar una libreta y un bolígrafo. No escatimes atención. Se discutirán muchos detalles que no te conviene olvidar. Regístralos por escrito.", "frase": "#CAPRICORNIO: aunque te duela, admítelo, eres el cruel del zodíaco, el calculador y pragmático de mirada gélida."}, "acuario": {"personal": "Puedes sentirte como si estuvieras en un tren rápido hacia el éxito. El éxito se puede medir de diferentes maneras. Hoy es importante que tengas en cuenta tu éxito emocional y cómo tus sentimientos encajan en tu vida. Puedes descubrir que el tren en el que estás no es el tren en el que deberías estar. No tengas miedo de bajarte en la siguiente estación y cambiar de línea.", "amor": "Como ya sabes, la reconciliación es lo mejor. ¡Adelante! Hoy todo apunta al éxito. No podría haber una alineación más favorable para ti. Brillas, y esa persona tan especial se ha dado cuenta. Prepárate para experimentar una pasión sin límites en estas acogedoras noches.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Las pinzas y las llaves en tu caja de herramientas son las adecuadas. No tengas miedo de utilizarlas en cualquier momento.", "frase": "#ACUARIO: en el amor eres independiente y libre. Nunca obligas a hacer nada a nadie y si alguna vez ocurre, después te sientes mal..."}}