{"virgo": {"personal": "Has decidido dejarte llevar. Te has cansado de ser una persona que controla todo perfectamente. ¡No quieres frenar tus impulsos más! Algo en el aire es diferente. Puedes expresar libremente tus necesidades. Habla con tu pareja acerca de tus deseos. Tu relación sólo puede beneficiarse de tu estado mental actual.", "amor": "Nunca te ha importado el trabajar; de hecho, cuanto más duro es el trabajo, mejor te sientes. Además, puedes ser un verdadero imán para el dinero y tu ética laboral lo hace por ti. Hoy, sin embargo, aunque intentes evitarlo, te distraerán los pensamientos sobre tu pareja. Fuérzate a centrarte.", "trabajo": "Hoy, tu confianza en ti mismo/a te traerá grandes beneficios. Hay gente a la que le cuesta aceptar tu estilo, tu manera de ser, pero tu confianza y tus ideas harán que esa gente se dé cuenta de que pueden confiar en ti.", "frase": "#VIRGO: sabes analizar rápidamente cualquier situación, por eso no se te escapa una y es muy difícil que te engañen aunque te hagas el tonto"}, "acuario": {"personal": "No te preocupes tanto por los demás hoy. Tu trabajo es divertirte. Mantén las cosas equilibradas para no ahondar demasiado en un tema o proyecto específico. El día apunta hacia la variedad, así que dedica algún tiempo a muchas cosas diferentes. Puedes descubrir un talento sin explotar o un nuevo interés. Disfruta de la exploración.", "amor": "Hoy podrías encontrar a alguien que te atrae de verdad pero tus amigos dicen que es demasiado peligroso. No hay nada de malo por sentir atracción hacia alguien extraño si no estás siendo autodestructivo/a. Para ti, el ir más allá de tus límites puede ser una parte importante del amor.", "trabajo": "Hoy será mejor que no metas las narices en los asuntos de otra gente. Las condiciones están dadas para que explote un conflicto entre tus compañeros de trabajo, pero el problema no es tuyo. Mantén la distancia para no verte en medio de una batalla que no te incumbe.", "frase": "Los sentimientos de #ACUARIO pueden cambiar en un instante, por ejemplo, si lo has decepcionado."}, "cancer": {"personal": "Puedes estar en un punto en el que todo lo que deseas es parar y descansar. Este es el momento de hacerlo. Te mereces un descanso, así que tómate el día libre y diviértete. Socializa en grupos grandes de personas y comparte tus ideas. Hay más diversión si hay muchas personas, así que haz tus planes para el día teniéndolo en cuenta. Cuanto más de ti compartas con los demás, más respeto obtendrás de ellos.", "amor": "Fíjate en las palabras de tu amante cuando trate de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, sin ningún resultado. ¡Presta atención!", "trabajo": "Este día puede traer consigo una enorme cantidad de poder y una oportunidad a tu puerta. Levántate temprano y ponte a trabajar. Las ideas y personas que se crucen en tu camino pueden llegar a ser recursos invaluables. Toma nota si es necesario, ya que el éxito está a la mano.", "frase": "#CÁNCER: a pesar de que tienes cambios de humor que sacan de quicio a cualquiera, eres sincero o al menos intentas no dañar a los demás."}, "geminis": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que seas más cuidadosa de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "¿Sientes hoy ganas de competir? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Le has expresado esto a tu pareja ya? Un consejo...¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "Aunque hoy sea tu día libre, es posible que a nivel mental te cueste mucho descansar. Tu cabeza está repleta de ideas. Intenta, por ejemplo, lo siguiente: mira una película con un amigo. Aléjate de la realidad durante un rato. Tu estado de ánimo no se presta hoy ni a la concentración ni a la claridad de pensamiento.", "frase": "#GÉMINIS: Asimilas todo, y si, para desgracia de otros, nada se te escapa. Eso hace que sepas de qué pie cojea cada uno."}, "piscis": {"personal": "Hoy será un día particularmente creativo. Las energías astrales intensifican la creación, juegos y niños. Este sería el momento ideal para escribir, pintar, producir un film o registrarse en un curso de teatro. Si tienes amor y predisposición a los juegos de cualquier tipo, en este momento tu imaginación se está disparando, ¿por qué no inventar un nuevo juego para compartir con otros?", "amor": "Los nativos de tu signo pueden sentir que en el amor se les ha puesto a prueba, ya que lo que dicen y hacen simplemente no es tomado en serio. No tiene nada que ver con lo que estés haciendo y ciertamente no se refleja en tu autoestima. En cambio, se trata de una confluencia de energías que pasará con el tiempo. No permitas que te afecte. En serio, no te preocupes.", "trabajo": "Haz lo que a ti te suene sensato en vez de dejar que otra persona te fuerce a aceptar una situación que no te beneficia. Préstale atención a tus propios instintos y no a la gente que dice saber qué es lo que más te conviene.", "frase": "¿Quieres a un #PISCIS en tu vida? No le trates como si fuera inferior y menos en público.No le provoques con celos porque no te lo perdonará"}, "leo": {"personal": "Aunque puedes tener sensación de comodidad en tu entorno, podrías recibir una señal inequívoca de que es hora de un cambio. Esto podría implicar un trabajo diferente, que te permita hacer uso de las habilidades y talentos que no has explotado. No dejes que las tareas pequeñas pero necesarias te hagan abandonar un nuevo curso de acción. Representa una etapa vital en tu crecimiento personal.", "amor": "El deseo está en tus planetas hoy. Es probable que anheles tocar, oler y abrazar al ser querido ausente, pero no está ahí. Has pensado en llenar este vacío con otra persona, pero no se puede comparar a tu amor distante. Recuerda que los recuerdos son tesoros, pero debes vivir más en el momento.", "trabajo": "Te piden que hagas esfuerzos, que llegues más lejos. No sería mala idea que intentes sobrepasar tus propios límites. Mientras más te exijas, más te beneficiarás de los enormes recursos y oportunidades que existen a tu alrededor.", "frase": "#LEO: puedes ser muy exigente y autoritario en muchas ocasiones pero no te portarás mal con quien no se porte mal contigo. Lo sabes."}, "sagitario": {"personal": "En este momento tu subconsciente tiende a estar muy activo, y descubrirás que está causando ciertas distracciones en tu vida diaria. Tu voz interior puede estar pidiendo que vayas en una dirección aunque tu corazón esté diciendo algo completamente diferente. El aspecto en juego de hoy te pide que sigas las cosas hasta el final en vez de abandonarlas por temor.", "amor": "¿Has realizado otro intento por ganarte el afecto de alguien? Definitivamente, se darán cuenta y tal vez te den otra oportunidad. A pesar de que fue un poco extraño la primera vez, la segunda vez sin duda habrá suerte.", "trabajo": "Eres una de esas personas que juega todas sus fichas a un solo número, que siempre quiere todo o nada. Recuerda que no todo el mundo ve las cosas del mismo modo. Sé paciente con aquellos que prefieren jugar con precaución y apostar sus fichas de a poco. Tanto tú como ellos tienen mucho que aprender del bando opuesto.", "frase": "#SAGITARIO es humilde, pero con la gente humilde, si vas de subidito por la vida, será el más egocéntrico del mundo, y te bajará esos aires rapidito..."}, "libra": {"personal": "Hoy siente la libertad de tomar algunos riesgos cuando se trata de expresar tus emociones. Tu necesidad de una auto-expresión más creativa en tu vida te está haciendo manifestar de modos inesperados. Enfoca este impulso hacia algo más positivo. La energía celestial de hoy te recuerda que equilibres esta fuerza emocional con conversaciones racionales con amigos en quienes confías y que pueden darte buenos consejos.", "amor": "Es un día de cinco estrellas para ti ya que eres capaz de expresar tus verdaderos sentimientos con facilidad y dejas que tu ser querido entienda, quizás por primera vez, cómo quieres que las cosas vayan en la relación. Si necesitas realizar un cambio, no hay problema. Di lo que piensas y será concedido.", "trabajo": "Puede que hoy se te ocurra proteger tus territorios de manera violenta, pero... ¿para qué? ¿Sabías que nunca está demás escuchar los argumentos de los otros? Estás frente a una oportunidad increíble para crecer y aprender (el problema es que tal vez aun no te has dado cuenta). Atrae hacia ti esa oportunidad, ¡no la rechaces ciegamente!", "frase": "#LIBRA hace las cosas por iniciativa propia, nunca bajo las órdenes de nadie. ¿Queda claro?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes sentirte como un chorlito cuando te olvides dónde pusiste las llaves y pongas detergente en la secadora con la ropa recién lavada. Tu cerebro se lanza en todas direcciones, y puede ser difícil seguir adelante con cualquier cosa que comiences. No te obsesiones demasiado por esto. Vete con la corriente sin tratar de forzarte a hacer nada que no salga naturalmente.", "amor": "Las relaciones tienen sus altibajos. Nunca son perfectas, pero la tuya debe ser mejor que las otras opciones. Es posible que hoy te enojes con tu pareja y que sientas que tal vez estás tomando la decisión equivocada. Cuando sus emociones se calmen verás como tú no lo estás.", "trabajo": "La comunicación es sólida y enfocada en todos. Si bien esta no es la atmósfera que genera un entorno de trabajo alegre y divertido, facilitará el cumplimiento de objetivos importantes.", "frase": "#TAURO: cuando quieres molestar a alguien, eres el am@, sabes encontrar los puntos débiles de los demás y llevarlos a la histeria..."}, "aries": {"personal": "Puedes sentir un tira y afloja. En un momento sientes que debes sentarte a esperar que las cosas salgan como quieres, y la próxima vez sientes la necesidad de ponerte en movimiento. La vida es un equilibrio delicado entre estas dos formas de actuar. Ninguna de las maneras es más correcta así que reconoce y honra a ambas.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se detendrá sólo contigo.", "trabajo": "Las buenas relaciones con los demás son el motor que impulsa tu éxito en tu lugar de trabajo. No pases por alto la importancia de la sonrisa que le brindas a un compañero al entrar. Esta persona puede hacerte después un favor que será muy útil para lograr el triunfo que buscas.", "frase": "#ARIES: no tienes miedo a declarar tus sentimientos a los cuatro vientos...ningún miedo...el problema para los demás es que declararás los buenos y los malos..."}, "escorpio": {"personal": "Con la alineación planetaria de hoy, no esperes demasiada simpatía de nadie, ¡en especial de tu jefe! Quizás él o ella tenga razones para estar de tan mal humor. ¿Es posible que las acusaciones sean ciertas? Si has sido responsable por demoras de información en el trabajo, o si has rehuido a las responsabilidades en general, entonces ya es hora de ponerte las pilas y así avanzar.", "amor": "Eso es. Estás a punto de dejar escapar un increíble número de comentarios, que no tienen nada que ver con lo que está acostumbrado tu audiencia habitual. Si se sorprenden, que no te moleste. Tu pareja probablemente quedará impresionada y te recompensará apropiadamente por tu valentía.", "trabajo": "Esta es una etapa de transformación para ti. En general te cuesta mantener la practicidad y la conexión a tierra, pero esa es la clave. Aférrate al costado de tu personalidad que busca planificación y concentración. Necesitas estas dos cosas porque los cambios están por llegar.", "frase": "#ESCORPIO: tienes que tener cuidado cuando estás enamorado, porque no tienes freno, das demasiado, a pesar de que creas que no es lo correcto"}, "capricornio": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. Con la combinación de las energías en juego, tu mente estará muy aguda. En el trabajo deberás aprender ciertas cosas que pueden no interesarte tanto, pero que necesitas para poder realizar tu trabajo. Llenar tu cabeza de conocimiento no interesante puede ser útil, pero aburrido. ¡Tómate el tiempo de buscar un tema que te interese!", "amor": "Las situaciones se podrán ver como buenas o malas, dependiendo de la perspectiva. ¡Lo que tienen en común es el posible amor! Tal vez no se trate de relaciones duraderas, ¡pero definitivamente hay pasión! ¡Y a veces, eso es todo lo que se necesita para superar los momentos no tan gustosos!", "trabajo": "Organiza una actividad o una reunión que te dé la oportunidad de exhibir tus talentos. No tengas miedo de jactarte de tus logros. A menudo, tus enormes esfuerzos se pierden detrás del griterío de aquellos que son mucho más descarados que tú a la hora de ostentar y presumir. Tú también te mereces los elogios.", "frase": "#CAPRICORNIO: puedes aguantar, tolerar, entender e intentar ponerte en el lugar del otro, pero una mentira grave o un engaño y no perdonas."}, "general": "Mira hacia futuro mientras Marte en Piscis conjunta a Neptuno. El futuro se desenrolla ante tus ojos. De verdad es posible comenzar de nuevo y construir una nueva vida basada en resoluciones. La energía lunar de esta noche se trata de esperar y necesitar de un pequeño empujón para revelar algo importante (si no fue revelado anoche)."}