{"sagitario": {"personal": "Tu Signo Solar probablemente te separe un poco de la gente que te rodea. ¿Tienes miedo de encerrarte dentro de tus propios sentimientos? Te sientas como te sientas, hoy tal vez la energía astral sólo quiera demostrarte cuán maravillosa puede ser la calidez de una relación intensa y quizás sea con alguien de tu círculo de amigos íntimos. Esta relación no te distanciará, y puede que te libere.", "amor": "Prepárate para pasar un poco de tiempo hablando con amigos a los que no has visto en mucho tiempo, y para que uno de esos amigos te ponga en contacto con una persona que es un poco más mayor, pero sin duda bastante atractiva. No te preocupes por la diferencia de edad. Piensa en lo que tienen en común.", "trabajo": "Un amigo ocasional se convierte hoy en un aliado muy importante. Mantén las líneas de comunicación con esta persona abiertas en todo momento para que ambos puedan beneficiarse de las ideas que van surgiendo. Verás que esta inesperada alianza se volverá incluso más importante a medida que pasan los días.", "frase": "#SAGITARIO jamás hará las cosas para demostrárselas a nadie, las hará siempre para demostrarse a sí mism@ hasta dónde es capaz de llegar"}, "general": "Celebra un sentido de logro y satisfacción al ponerle los toques finales a un proyecto a corto plazo que se complicó un poco. Ahora puedes abordar el siguiente proyecto en tu lista de tareas pendientes. Los solteros disfrutan de reuniones inesperadas cuando la Luna en Acuario forma trígono con Júpiter. Las sorpresas hacen de esta, una noche feliz.", "cancer": {"personal": "Hoy puedes recibir visitas en casa, tal vez una pareja con un niño. Vas a pasar por tu casa como un torbellino y querrás que todo se vea bien. ¡Incluso podrías tener la tentación de limpiar los armarios! No te molestes. Simplemente relájate y disfruta de la compañía de tus invitados. Están más interesados en lo que tienes que decir que si la casa está impecable.", "amor": "La energía nos recuerda que somos seres amorosos, ya sea que se materialice algo o no, ¡sigue siendo imprescindible para sentirnos vivos! Las decisiones se han tomado, ¡y esa voluble persona finalmente es libre! ¡GUAU... qué sensación tan buena! Necesitas algún tipo de estructura en lo relativo a los asuntos del corazón, y esto parece ser lo que estabas buscando.", "trabajo": "El combinar tu espíritu pionero con la antigua sabiduría será recibido con gran éxito. Mantener un diálogo constante y honesto con las personas que te rodean será la piedra angular de tu apoyo. Estás en la posición perfecta para sobresalir.", "frase": "#CÁNCER: sabes que ser sensible puede tener muchas cualidades, pero a ti ser así, te trae más disgustos que otra cosa."}, "geminis": {"personal": "Los éxitos han llegado hasta ti continuamente durante un tiempo. La desventaja es que el exceso en las celebraciones y con la comida y la bebida podrían provocarte una mala sensación física hoy. Sin embargo, tu estado de ánimo aún debe estar muy alto, y aún debes tener una motivación lo bastante fuerte como para continuar lo que sea que hayas estado haciendo que ha traído resultados tan positivos. Deja fluir tu imaginación libremente, y sigue adelante.", "amor": "Puede que no veas a tu nuevo amor hoy pero sabes que ambos están pensando en la otra persona. Una separación les da a ambos un momento para reflexionar. Hoy es un gran día para reflexionar, porque existen sentimientos profundos entre los dos. Permite que esos sentimientos existan.", "trabajo": "Rodéate de buena música, de música estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará.", "frase": "Cuando #GÉMINIS tiene un día malo y está enfadado con el mundo, nada de besos, nada de abrazos, ¡Un poco de respeto por favor!"}, "piscis": {"personal": "Por lo general te comportas tranquila y plácidamente. Pero hasta alguien como tú quizás sienta molestia hoy. Las energías celestiales del día indican que otras personas podrían estar intentando apurarte y eso es algo que no toleras. Quienes te rodean deberían tener mucho cuidado contigo hoy, porque si bien no sueles enojarte, cuando lo haces puedes llegar a perder el control. Es probable que desees evitar llegar a una situación así.", "amor": "Puede que estés experimentando la terapia de amor del universo, ¡sin siquiera saberlo! El chakra de tu corazón se abre para dejar entrar este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Si hoy la gente está dispuesta a escucharte, mejor será que hables ya que mañana tal vez sea demasiado tarde. Uno nunca sabe que sucederá el día siguiente –por eso es tan importante expresar nuestra opinión y aprovechar las oportunidades cuando se presentan. Ten esto muy presente durante el día de hoy.", "frase": "#PISCIS: odias a la gente que intenta impresionar algo que no es. Tú sabes que el prestigio se gana solo, igual que la reputación. Falsos fuera, más naturalidad, por favor..."}, "leo": {"personal": "Te sentirás en la cima del mundo, y en realidad, hay muy poco que no puedas lograr hoy mientras mantengas tu concentración en lo que verdaderamente quieres. Descubrirás que existe mucha resistencia y poder en tus emociones hoy que te ayudan a ganar seguridad con respecto a quién eres interiormente. La configuración celestial de hoy te urge a dejar fluir al guerrero o guerrera que llevas dentro de ti.", "amor": "¿Te sientes insatisfecho/a? ¿Has tenido mucha sensación de aburrimiento últimamente? ¡Hoy es el día para poner algo de picante en la aburrida rutina de tu cama! ¡Es la oportunidad de poner voz a tus deseos! ¡Tu pareja estará radiante y receptiva!", "trabajo": "El mundo está a tus pies. En tus tierras, reinas tú y nadie más que tú. La buena fortuna está tan cerca que ya casi toca la yema de tus dedos. Acoge sin temor las maravillosas oportunidades que se te presentarán. Este no es el momento para lamentarse de los errores pasados. La prosperidad está justo frente a ti, ¡no dejes que se escape!", "frase": "#LEO: orgulloso, leal, sincero y mandón. Nunca regresas dos veces. O casi nunca. La hacen, la pagan."}, "virgo": {"personal": "Podrías estar decidiendo alguna cosa. El aspecto en juego está agitando tu intelecto y sentido de la curiosidad. Quizás estés leyendo y ampliando tus conocimientos sobre algún tema que te fascina. O podrías estar hablando de este tema con un mentor o amigo que lo conoce a fondo. Es importante que reúnas más información antes de tomar decisiones importantes. Tómate tu tiempo y haz la investigación necesaria primero.", "amor": "Hoy mejora tu humor a través del amor y la compasión. Cuanto más saques al Universo, ¡más se rectificará tu situación por sí misma! Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "Utilizar tus encantos para convencer a los demás de que hagan lo que tú quieres no tendrá la misma efectividad de siempre. Sólo hará que las personas se cierren y pongan resistencia. Te irá mucho mejor si tienes la honestidad de reconocer tus falencias y tus necesidades.", "frase": "#Virgo tiene una Ley que nunca falla en su vida, y es la Ley de la indiferencia, esa que mata lentamente, y de verdad, en ese sentido #Virgo tiene toooooda la paciencia del mundo... "}, "libra": {"personal": "Puedes sentir que estás llegando a tu clímax dramático emocional con respecto a un tema que te tomas como algo personal. Hay una gran fuerza agitando tus sentimientos, pero eso no significa que tengas que perder el control. Aunque esta emoción se acumula dentro de ti, hay una fuerza sólida y estable para ayudarte a mantener los pies en el suelo. Este salvavidas siempre está ahí cuando la necesitas, así que confía en él.", "amor": "Si hay algún problema con tu nueva relación amorosa, tu respuesta inmediata será probablemente seguir adelante y esperar a que el problema quede en el olvido. Sería mejor para ti que afrontes el problema hoy. No lo pospongas; porque de lo contrario crearía más problemas después.", "trabajo": "No todo el mundo ve las cosas como tú. En tu mente, parece que los demás están detenidos en la prehistoria, sobre todo hoy. Déjalos tranquilos y trata de no presionarlos demasiado. Mientras más lo hagas, más fuerte será su resistencia. Actúa con apertura.", "frase": "#LIBRA: a veces debes aprender a decir NO, y sobretodo a llevarlo a cabo, pero bueno, eres como eres, necesitas probar todo hasta el final, sea bueno o malo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Financieramente, las cosas parecen estar yendo bien para ti en este momento, y por lo tanto puedes planear invertir en tu casa. Si ya tienes una, es posible que decidas remodelarla o redecorarla. Si no, entonces podrías ir a oficinas de corredores de bienes raíces durante las próximas semanas. Este es un buen momento para dirigir tu energía hacia la mejora de tu propio espacio. ¡No te lo pienses y diviértete!", "amor": "La energía está de tu lado hoy; pide un deseo al atardecer, cuenta hasta tres y sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo de amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas! Esa persona sentirá el amor.", "trabajo": "Has generado una situación en la que no sientes total comodidad. En alguna parte del camino has perdido la conexión con tu verdadero ser y tu propio fin. No te quedes en esa difícil posición. Es hora de seguir el camino y avanzar.", "frase": "#TAURO: cuando alguien te dice que no puedes conseguir algo, sólo sonríes. A lo mejor otros no pero TÚ, si puedes."}, "aries": {"personal": "Bien, hoy no será el día más brillante del mes para ti. Con la energía astral en juego, tienes la impresión de que la vida es eternamente repetitiva. ¿Pero recuerdas hace poco? Sentías emoción por una sucesión de desafíos que te dejaban sin aliento por tanta alegría. Estabas destinado/a a la realización personal, así que no dejes que este adormecimiento te convenza de lo contrario.", "amor": "Hay viajes en tus estrellas, ¿por qué no llevas al amor comprobado y verdadero a una nueva aventura? Viajar te ayuda a escapar y a dejar atrás el pasado. Te lleva a otro lugar en el que probablemente no tengas vínculos. Allí, las brasas de un viejo amor pueden convertirse en una nueva llama.", "trabajo": "En este momento la indecisión es tu principal enemigo. Una gran parte de este problema tiene que ver con algo muy simple: hay demasiada información a tu alcance. Mientras más datos reúnes y más gente consultas, más te confundes. Haz una pausa para tomar distancia y luego concéntrate.", "frase": "Los #ARIES son sinceros hasta el momento en que la pasión se extingue. Si el fuego se apaga, se apagan muchas cosas..."}, "escorpio": {"personal": "Vas a tener dificultades para ponerte en marcha hoy. No te desanimes si las cosas no parecen estar funcionando. Tus expectativas pueden ser demasiado altas, y tu perfeccionismo es lo que hace difícil para cualquier persona estar a la altura de tus estándares. No te acalores por cada pequeño detalle. No se te exige la perfección.", "amor": "Los planetas siempre nos enseñan que vivimos para aprender. Si no es tu ex, será tu hermano o un jefe quien revele algo que alguien no quiere que sepas. Curioso como es, los planetas saben que el sabor de la fruta prohibida no es tan dulce cuando los demás también juegan.", "trabajo": "Tienes entre manos varios proyectos importantes en los que has venido trabajando durante un tiempo. Sin embargo, la mayoría de las veces descubres que tienes que postergarlos. Este es el momento para abocarte de lleno a ellos –sí, con todas tus energías. Durante el día de hoy, si te atreves, lograrás enormes avances.", "frase": "#Escorpio es tremendamente poderoso y su carácter puede causar enormes beneficios o grandes riesgos para los demás. Así que, cuidado..."}, "capricornio": {"personal": "Nueva información podría llegarte de todas partes hoy. Los libros, revistas, televisión, Internet y las conversaciones con amigos probablemente te aporten emocionantes conocimientos que refuercen algunas de tus propias convicciones. Tus habilidades intuitivas no están siendo improductivas tampoco. Podrían llegarte perspectivas y revelaciones que combinen bien con lo que estás aprendiendo de fuentes externas. Anota tus pensamientos, ya que querrás ponerlos a trabajar más tarde.", "amor": "Hoy la honestidad brutal puede interponerse en tu relación. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables. El objeto de tu afecto está muy sensible en los últimos tiempos, y aunque por lo general está enamorado de tu honestidad y precisión, en vez de eso necesita recibir un poco de mimos.", "trabajo": "Como de costumbre, has quedado en medio de un serio conflicto. Tus tajantes opiniones te han metido en un lío del que no puedes salir. Será necesario que des un paso atrás y te alejes del campo de batalla para que puedas recobrar la compostura y pensar con claridad.", "frase": "#CAPRICORNIO: tu carácter es tan fuerte que puede hacer daño pero tu frialdad es la que realmente mata."}, "acuario": {"personal": "Tal vez te resulte difícil cumplir con alguna tarea hoy. Tu mente puede sentirse fragmentada. Puede ser difícil enfocarse. Si este es el caso, no te preocupes demasiado por ello. Tal vez es el Universo quien te dice que no pasa nada por no centrarse. Mantén las cosas ligeras y despreocupadas. No hay necesidad de estresarse por algo que sólo existe en tu mente.", "amor": "Hoy es un día para la verdad. Puede que esperes que un/a pretendiente merezca de verdad tu tiempo y energía. Quizás esta persona no es exactamente la que pensabas que sería perfecta para ti pero él o ella podría resultar ser alguien mucho más cercano de lo que nunca habías imaginado.", "trabajo": "La estructura de tu rutina de trabajo puede verse amenazada hoy. Quizá tu empleador no aprueba tus métodos. Trata de llegar a un acuerdo sin olvidar que tú funcionas mejor cuando trabajas en solitario. Busca la independencia.", "frase": "#ACUARIO: nadie conoce tu vida completa. Eres reservad@ y te gusta ir poco a poco, que te vayan descubriendo. No todo a la primera."}}