{"sagitario": {"personal": "La astrología a veces hace que ciertos aspectos parezcan algo inquietantes, porque tradicionalmente pueden estar asociados a la muerte. Pero no es una muerte real, sino una simbólica, como una transformación psicológica. La alineación astral de hoy seguramente te hará consciente de que algo en tu interior está en proceso de morir. Pero esto te permitirá dar nacimiento a nuevas características, un ser más verdadero.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. ¡Sé fiel a tu persona! Si esa persona no te aprecia por ello... entonces ¿por qué molestarse? Tu personalidad es encantadora, ¿lo entiendes?", "trabajo": "Estarás indeciso/a, lo cual te irritará porque prefieres tomar una decisión en vez de flotar a la deriva. Resiste la tentación de actuar sin pensar. No tiene nada de malo que emplees el tiempo en deliberar. Al hacerlo saldrás beneficiado/a."}, "cancer": {"personal": "Trabajas de manera concienzuda y dura pero hoy tus pensamientos están más en casa que en el trabajo. Te sientes especialmente cerca de tu familia y amigos. Significan mucho para ti. Los trabajos e incluso las profesiones van y vienen, pero los amigos y la familia son para siempre. Disfruta de estar con ellos hoy. Reúne a todos y pide comida china para llevar. Esto está muy bien si reinicias la dieta mañana.", "amor": "Tu amante puede sentir tu soledad, y quiere hacerla desaparecer. Abre tu corazón hoy. La tentación de tomar un bocado de la fruta prohibida es abrumadora, ¿no? Bueno, ¿qué estás esperando? Esa persona especial se está impacientando, ¡y realmente quiere que te unas a la fiesta!", "trabajo": "Transformación es la palabra clave para que puedas ser más crítico/a con tu trabajo. Es muy importante que comiences a examinar tu labor. Una vez que te saques los anteojos de sol verás que no todos son tonos suaves y aristas pulidas. La perfección se desvanece."}, "geminis": {"personal": "Te ves bien y sientes mucha pasión. ¡Si simplemente tus pasiones pudiesen ser correspondidas! A pesar de que puede que no haya alguien especial en tu vida en este momento, esa no es razón para que no te trates bien. Sal a comer bien, o mejor aún, pide comida para llevar y come en casa, con música, velas y tu mejor porcelana. Debes apreciarte incluso si nadie más lo hace en este momento.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o de una que admiras y fija tu mente en ella. Tendrá un resultado positivo y apasionado. ¡Es imprescindible que también te fijes en la situación desde el punto de vista de esa persona especial para no dejarle atrás! La visualización  es poderosa.", "trabajo": "Te encuentras en la posición adecuada para dar un gran salto en el trabajo. Si estás cansado de tu trabajo, no te aferres. Hay algo mejor esperando por ti a la vuelta de la esquina. Ten fe en el universo y el universo te apoyará."}, "piscis": {"personal": "Intenta confiar más en ti de lo que normalmente haces. Si sientes algo de depresión, es probable que las palabras de los demás no te sirvan. Ten confianza en el hecho de que puedes sanarte. Sabes dónde está el dolor y también sabes cómo resolverlo lo mejor posible. La energía celestial de este día apunta exactamente a estos centros de poder importantes de tu psiquis.", "amor": "¿Qué has aprendido de esto? ¡Toma nota de ello porque este parece ser un delito de amor que repites! Ha llegado el momento de que tengas sinceridad con respecto a tus verdaderos sentimientos. ¿Es tal la persona con quien has estado soñando realmente... o simplemente alguien con quien llenar un vacío en tu alma?", "trabajo": "Algo que hagas hoy puede resultarle profundamente molesto a otra persona en el trabajo. El estado de ánimo de los demás va a afectarte –a ti y a tu trabajo–, pero esto no es motivo para bajar el ritmo o cambiar de rumbo. Sigue avanzando a pesar de las actitudes o reacciones de otra gente."}, "leo": {"personal": "Es probable que no tengas ganas de trabajar hoy. Puede que no sientas cansancio pero probablemente sientas aburrimiento, inquietud y no puedas concentrarte. Lo mejor es concentrarse en las rutinas o tareas mundanas que puedes hacer automáticamente en días como este. Ponte los audífonos. Toma un almuerzo largo y pausado o tal vez almuerza con amigos. Es importante pasar un buen rato. ¡Piensa en ello como un ejercicio para equilibrar tu normalmente serio ego!", "amor": "Este podría muy bien ser el amor que has estado esperando; la oportunidad no durará mucho tiempo. Piensa en esta oportunidad como las flores amarillas de una forsitia; ¿cuánto tiempo duran?", "trabajo": "Este es el momento de la preparación para poder tomar el control de una situación con la que has venido batallando en el trabajo. Hoy la gente está más dispuesta a escuchar tus ideas. Es el momento justo para buscar una mejor conexión con los más influyentes."}, "virgo": {"personal": "Cierta idea, que puede ser cualquier cosa, desde una fiesta a unas vacaciones o un nuevo negocio, podría tenerte mucho tiempo en el teléfono hoy. Tendrás que consultar con gente que sabe lo que quieres hacer, y por lo menos, sentar las bases para hacer arreglos sólidos. Algo de lo que oigas puede ser confuso, pero no tengas miedo de pedir una explicación. ¡Manos a la obra!", "amor": "Finalmente es un nuevo día y no tienes ninguna excusa; ¡no lo pienses más! Deja de perder el tiempo e invítale a una fiesta o cena si es que quieres llegar a conocerle mejor. La respuesta sin duda no te defraudará... así que, ¿qué estás esperando?", "trabajo": "Hoy es un buen día para estudiar bajo el ala de otra persona. Sé el discípulo por un día de algún maestro que en el pasado estuvo en el camino que transitas hoy. Adquirirás cuantiosos conocimientos sobre un procedimiento totalmente nuevo y sobre cómo funciona en conjunción con otros."}, "libra": {"personal": "Hoy las dudas, incertidumbres e inseguridades podrían obstaculizar una relación amorosa. ¿Comparte tu amor tu pasión? ¿Tiene tal completa honestidad contigo? ¿Esta relación tiene futuro? La única manera de superar esta confusión interna es esperar a ver qué pasa. Sólo el tiempo dirá si esta relación tiene futuro, y si tu pareja no es honesta, no lo podrá esconder por mucho tiempo. Ten paciencia y espera.", "amor": "¡Hoy, sé amable... y sobre todo ten HONESTIDAD! La recompensa superará con creces la intensidad del momento de la verdad. Vas a aprender a tomar nota de ello, ya que parece ser una nueva ofensa amorosa de tu parte. Sele fiel a tus sentimientos y persona. Que sea un hábito.", "trabajo": "No pienses que tu trabajo es insignificante o que carece de sentido. Es al revés: tus constantes esfuerzos tienen un gran impacto en la gente que te rodea. Por eso, haz lo que haces con mucho orgullo. El reconocimiento que recibirás será enorme, y también la gratitud."}, "tauro": {"personal": "Es probable que te sientas especialmente sensible en estos momentos. Exudas una especie de erotismo inocente y atraes muchas miradas de admiración. Sientes la pasión por la vida, tienes ansias por abrazarla y a la gente especial que tienes cerca. Este sería un gran día para planear una noche romántica en casa. Cocina una buena comida, enfría vino, enciende algunas velas y deja que la naturaleza siga su curso.", "amor": "¡La palabra clave aquí es divertido! ¡Disfruta! ¡Pásala! Es lo que más admira tu pareja de ti, y razón por la cual aprecia pasar tiempo contigo. Recuerda eso cuando estés discutiendo por cosas menores; como si el asiento del inodoro haya quedado arriba o abajo o si la tapa de la pasta de dientes estaba puesta o no.", "trabajo": "El tiempo dirá si tienes o no razón. Por ahora, haz de cuenta que la tienes. Sigue avanzando con la fe de que vas por el camino correcto y de que te encaminas hacia tu verdadero destino. La confianza que venga de la gente que te rodea te será muy útil en este momento."}, "aries": {"personal": "Si hay malentendidos entre tú y tu padre, hoy es un buen día para arreglar los asuntos de una vez por todas. La energía astral en juego te avalará en cualquier declaración de independencia de él. Eres lo suficientemente mayor para cuidar de ti ahora. Si tienes hijos, realiza un esfuerzo extra por tener comprensión y cariño hacia ellos. Ellos te ven como su modelo a seguir.", "amor": "¿Lo ves? ¿Te lo crees? ¿Por qué no considerarlo? Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena probar... ¿no te parece? ¡Puede que te sorprendas hoy! El amor se manifiesta de muchas formas diferentes.", "trabajo": "Puede que te encuentres frente a una situación que está por alcanzar un clímax dramático –flota en el aire una enorme tensión. No lo niegues: tú desempeño de algún modo ha tenido que ver con este problema. Admite la responsabilidad que te corresponda y comienza ya mismo a esforzarte por crear mayor armonía entre todos los presentes."}, "escorpio": {"personal": "Reprochas con demasiada frecuencia a tu pareja por no darte la independencia suficiente. Y a la vez tratas de estar tan cerca de tal que eres tú quien crea el dilema. Hoy la energía astral en juego te impulsará a que reclames tu independencia y te liberes de ese miedo constante de que tu pareja te vaya a abandonar. Confía en que no es preciso estar en la misma habitación con la otra persona para que te ame.", "amor": "En retrospectiva, ¿valió todo la pena? Este es tiempo de reflexión, ya que tiendes a tener un poco de indecisión en lo referente a asuntos recientes del corazón. Recuerda... estás jugando con corazones, el tuyo y el de otra persona.", "trabajo": "Hoy, alguien se llevará una muy buena impresión de ti. El resultado de esta interacción será importante. No hay modo de saber qué es lo que va a suceder, pero debes confiar en que te beneficiará."}, "capricornio": {"personal": "Sea lo que sea en lo que has estado trabajando en este momento puede ser ampliado enormemente con la ayuda de un compañero, sobre todo un proyecto creativo o un trabajo escrito. Observa como la semilla de una idea florece en un campo de la creatividad. Hay más de lo que parece cuando te encuentras volando más y más alto. Recuerda que sólo te limita tu imaginación, así que sueña a lo grande.", "amor": "Ten justicia hacia tu amante hoy o podrían surgir discusiones cáusticas. Hoy podría ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, ¡las estrellas anuncian pasión!", "trabajo": "El día comenzará de un modo intenso, pero a medida que pasen las horas el humor mejorará. La gente estará de buen ánimo por la tarde y tu fe en la humanidad retornará. Si necesitas un favor, pídelo por la tarde."}, "acuario": {"personal": "Usa el poder de las palabras como medio artístico para expresarte. Tienes un don mágico con las palabras que a menudo pasa desapercibido. Tu naturaleza sensual es poética. No debes privar a los demás de este talento, así que muéstralo al mundo. Tal vez te motive escribirle un poema de amor a una persona que significa mucho para ti. Aunque parezca trivial, en realidad es muy romántico.", "amor": "Hoy, la clave es que debes sentir las amables palabras que dices o no se concretarán. Así que respira profundamente, considera la situación... y luego perdona. ¡Esto depende de ti!", "trabajo": "Hoy todo te está saliendo bien. No malgastes las horas alardeando. Aprovecha esta energía. Ponte a prueba. Conseguirás cualquier cosa que te propongas. Una suerte inquebrantable te acompañará hasta alcanzar el éxito."}}