{"sagitario": {"personal": "Hoy es un día de actividad para ti en el que harías bien en trabajar con grupos. Tu imaginación es especialmente activa y puede que te descubras interpretando escenas de tus sueños. Las personas en tu vida están jugando un papel más importante del que tenían en el pasado. Reconoce y aprecia a estas personas clave. Trabaja con ellas para levantar la capa de niebla que parece estar nublando el aire hoy.", "amor": "Hoy ábrete a nuevas ideas. Los cambios en el clima pueden afectar tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "Transitas un período de crecimiento con respecto a tu carrera. En general, todo evoluciona con tendencia al alza. El trajín diario tiene altibajos, pero cuando te tomas un momento para analizar la situación, ves claramente que estás logrando grandes progresos con respecto a tus objetivos profesionales.", "frase": "#SAGITARIO: cuando te sientes agobiado por algo, lo normal en ti es volar, huir del asunto, prefieres enfrentarlo después, con más fuerza..."}, "general": "Apégate a lo esencial. Hoy, anota las cosas y las ideas que salgan de tu cabeza. Esta noche, las complicaciones tienden a surgir mientras Venus entra a Escorpión, donde se quedará hasta mediados de octubre. Los inconvenientes surgen debido a que no hay una gran cantidad de comunicación - el silencio es mortal. El antídoto es hablar las cosas.", "cancer": {"personal": "Tu asociación con un grupo podría activar tu progreso espiritual hoy. Problemas emocionales pasados podrían surgir pero no te desesperes. Míralo como una oportunidad para liberar viejos traumas que te han limitado. Trascender las limitaciones de ningún tipo (emocional, espiritual o físico) es un enfoque especialmente productivo. Vas a soltar muchas frustraciones y saldrás de la experiencia con un nuevo enfoque.", "amor": "Los planetas te preguntan quién está engañando a quién hoy. Probablemente no puedes negar tus emociones, así que ¿por qué juegas esos juegos contigo mismo/a? Simplemente supéralo y deja que salga tu verdadero yo. Probablemente tu nuevo amor no tenga interés en la fachada; él o ella quiere el amor verdadero. Tú eres quien necesita conseguir esto.", "trabajo": "Acabas de finalizar un trabajo importante. ¡Festeja el logro! Has perseverado, y eso ha dado frutos. Tienes un enorme poder. Si sientes que ya puedes dar el próximo paso importante, hazlo. No tienes por qué dudar. Estás en el camino correcto.", "frase": "Si hiciste daño a #CÁNCER, le va a doler mucho,de hecho aunque parezca que se le ha pasado (por sus cambios de humor) la herida sigue ahí"}, "geminis": {"personal": "La incertidumbre acerca de los asuntos profesionales puede llevar a una mayor determinación para salir adelante a pesar de la confusión en cuanto a cómo hacerlo exactamente. Puede ser conveniente investigar un poco, organizar toda tu información y usarla para formular un plan de acción. El avance resultante puede resultar lento, pero seguro y estable. Tal debería traerte una gran cantidad de experiencia que enriquezca tu vida.", "amor": "Además, ¿a quién le importa lo que piensa la gente en general? ¿Desde cuándo te preocupa eso? ¡Sé quién eres! Ese es el YO tan atractivo que todos aprecian de ti, y ese alguien especial inevitablemente se dará cuenta. El Universo se encargará de eso.", "trabajo": "Sorprenderás a los demás con tu increíble velocidad y eficiencia. Surcarás aguas desconocidas con gran confianza y predisposición. Los demás recurrirán a ti en busca de consejo y orientación. Estás en tu mejor momento. ¡Ve por el premio mayor!", "frase": "#GÉMINIS: necesitas a la gente, te interesas por mil cosas a la vez, eres curioso y te cuesta encontrar tu sitio. Pero lo encontrarás..."}, "piscis": {"personal": "Hoy podrías enfrentarte a un montón de gente de fuera de la ciudad que nunca has visto antes. Probablemente encontrarás esto emocionante y estimulante, pero también puedes sentir nervios. Podría ser también que ahora no te sientas demasiado cordial. Este podría ser un día para escuchar que para tratar de hablar. A veces eso impresiona a la gente más de lo que creerías.", "amor": "Lo mejor es posponer cualquier decisión amorosa importante hasta la semana que viene. A medida que pasa el día encontrarás que tú y tu amante son aptos para trabajar en revivir lo que parece estancado. Respiren profundamente, enciendan un fuego, ¡y acurrúquense!", "trabajo": "Si estás harto/a de tener el mismo puesto y el mismo sueldo de siempre, pregúntales a tus superiores qué puedes hacer para progresar. Sé franco/a y honesto/a con respecto a tus objetivos y deseos. Demuestra que estás dispuesto/a a hacer lo que haga falta para poder prosperar.", "frase": "Los #PISCIS son más emocionales que racionales, más instintivos que intelectuales, su mundo se mueve por sensaciones todo el tiempo."}, "leo": {"personal": "La alineación astral actual generalmente favorece a los sueños más que a la realidad. Por lo tanto, si alguna persona abiertamente declara su hostilidad hacia ti (lo cual probablemente ocurra hoy), podrás refugiarte con facilidad en tu propio mundo de sueños. Cuando te imaginas por encima de todas las cosas, como un maestro Zen, podrás trascender las frustraciones del día.", "amor": "Da un paso atrás y échale un vistazo a la situación que puede ser la causa de este sentimiento. ¿Sólo es responsabilidad de uno de ustedes? ¿Tienen ambos la culpa? ¡Por supuesto! Se necesitan dos para bailar un tango ¿no? Así que empiece el baile... de hecho, una noche candente puede ser lo que recetó el doctor.", "trabajo": "Las personas no dudarán en darte su opinión, incluso si no se la pides. Quizás a medida que escuches estas opiniones tu confusión aumentará. En lugar de intentar comprender las diversas opiniones de todas las personas, simplemente escucha tu voz interior.", "frase": "Imagínate a un gatito, que ronronea cuando está a gusto, pero independiente y arisco cuando no quiere saber nada del mundo, así es #LEO"}, "virgo": {"personal": "Cierto papeleo aburrido con respecto a dinero que es posible que hayas estado posponiendo podría tener que ser ejecutado hoy. Las facturas deben pagarse, los depósitos ponerse en el banco y las nuevas cuentas abrirse. Puedes pasar algún tiempo formulando nuevos planes para el futuro. Esto probablemente que ocupe mucho de tu tiempo, pero aún tendrás el suficiente como para que puedas ir de compras y hacer unas cuantas compras necesarias. Tus amigos podrían acompañarte. ¡Disfruta!", "amor": "Cuando hay confusión a la vista, los planetas están detrás de ella. Es posible que estés mezclando los negocios con el ocio, y eso no es asunto de nadie. Al manejar correctamente esta situación, puedes mostrar a otros que tienes una personalidad considerada, pero fuerte.", "trabajo": "Hoy alguien en el trabajo te echará una mano, y esa ayuda significará mucho para ti. De repente, una situación que parecía perdida se invierte, cambia para bien. Tus amigos en el trabajo te brindan una ayuda mucho más valiosa de lo que tú creías posible.", "frase": "#VIRGO: siempre tendrás la última palabra, aunque la digas en voz baja..."}, "libra": {"personal": "Te has convertido en una persona malcriada a lo largo de los años, ya que tu familia o esposa se hacen cargo de las reuniones sociales para que tú no debas preocuparte. Bien, con la alineación planetaria, eso está por cambiar. Mira el tremendo esfuerzo que tus seres queridos realizan para preparar un gran acontecimiento. Debes cooperar, ya que has estado disfrutando el fruto de sus esfuerzos en el pasado.", "amor": "Si te has enamorado de alguien que realmente te aprecia, hoy puedes bañarte en la gloria. Este es el tipo de amor por el que tuviste que luchar. Debido a eso, la unión es fuerte. Cuando veas a tu nuevo amor, hazle saber que tienen mucha fortuna de estar juntos.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de lo que tú crees. Lo que ayer era imposible hoy es muy pero muy posible.", "frase": "#LIBRA: puedes callarte con muchas cosas, pero jamás ante una injusticia, la sangre te hierve y es imposible que no digas nada ante eso."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Descubrirás que las acciones disciplinadas son la mejor manera de enfrentarte al día de hoy. Concéntrate en tu camino. Puedes realizar muchas tareas al mismo tiempo si juegas bien tus cartas. Trata de no enredarte en los detalles. La gente puede hacer que te preocupes demasiado. No dejes que tu energía se interponga en tu camino al progreso.", "amor": "Si no te deshaces de la energía negativa esto podría suponer un peso en tu corazón. Con esta configuración de energía, ¡piensa de forma positiva! Da un paseo enérgico, respira positivismo y deshecha el negatividad. Tu pareja apreciará tu optimismo y tu nueva perspectiva.", "trabajo": "Si hay algo que no te conviene hacer en este momento, es aparentar que tienes la respuesta -cuando en realidad no la tienes. Las tendencias a largo plazo han comenzado a manifestarse de un modo muy diferente. Admite que no sabes con seguridad qué pasará en el futuro. Al hacerlo lograrás que los demás te respeten mucho más que si tratas de adivinar.", "frase": "#TAURO: para los que aún no lo sepan, lo tuyo es tuyo, y no vas a permitir que nadie te lo quite. ¿Queda claro?"}, "aries": {"personal": "Dificultades temporales en el hogar pueden hacer que desees quedarte y resolverlas en lugar de ir al trabajo o a cualquier otro lugar. Sin embargo, los asuntos profesionales también pueden presionar, por lo que es probable que te encuentres en medio de un dilema. En este momento, es probable que la decisión más sabia sea cuidar de tu vida personal en primer lugar. Los asuntos profesionales estarán esperándote todavía mañana.", "amor": "Para ti, el amor a menudo comienza como una amistad que puede convertirse luego en algo más serio. Hoy, se te pide no sólo que veas las diferencias más importantes entre tú y tu pareja, sino que las honres y respetes. Es más fácil decirlo que hacerlo pero ya saben cómo llevarse bien y lograr cosas.", "trabajo": "Este es un momento fantástico para buscar la concreción de los objetivos que te fijaste para la época de tu cumpleaños. Podrás avanzar a pasos agigantados (y quizá ni siquiera tengas que hacer mucho esfuerzo). Pero debes tomarte el tiempo necesario para planear y revisar, en vez de actuar ciegamente.", "frase": "#ARIES: eres inteligente y muy muy avispad@ con todo, en casi ningún aspecto te pueden engañar pero...cuando te enamoras...pasan otras cosas...y lo sabes"}, "escorpio": {"personal": "Puedes sentir ansia por encasillar las cosas de tu vida. Cuando se trata de asuntos de amor y romance, esto puede ser difícil de hacer, especialmente en un día como hoy. Exhorta a tu espíritu pionero a buscar algo nuevo y no te limites a lo que tenías en mente. Tal vez hay algo más grande y mejor esperándote. Sólo lo encontrarás si te atreves a aceptar algo fuera de la norma.", "amor": "¿Últimamente no sabes dónde estás cuando se trata del amor? ¿Te sientes como si estuvieras nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no esta pelea amorosa va a descontrolarse!", "trabajo": "Tu capacidad para evaluar los aspectos superficiales de cualquier situación y así poder llegar el meollo del asunto será extremadamente fuerte y por demás valiosa en un momento como este. No tengas miedo de indagar con mayor profundidad que lo habitual.", "frase": "#ESCORPIO: no conoces los términos medios de casi nada, o eres muy intenso o eres muy despegado, o haces algo con pasión o no lo haces."}, "capricornio": {"personal": "Hoy la configuración celestial significa que podrás sentir un poco de cansancio si pasas el día en casa. Te sentirás mejor si sales a viajar un poco. Puedes optar por un viaje de fin de semana con tu pareja para apreciar nuevos paisajes. Ve a algún sitio que te muestre cosas nuevas. Disfrutarás de la estimulación que te producirá.", "amor": "Hoy, puede que sea un día de poco conflicto para ti debido a que las necesidades de tu vida laboral entran en conflicto con el romance y el amor. Alguien con quien preferirías pasar el tiempo no lo entiende cuando no tienes tiempo para él o ella. Explícaselo lo mejor que puedas, y trata de crear más espacio en tu vida.", "trabajo": "Tu mente funciona con agudeza y claridad, pero de vez en cuando te pierdes en un mundo de sueños y te cuesta volver a la realidad. No te presiones para regresar a la realidad en este momento. Trata de aprovechar la oportunidad para soñar.", "frase": "Con #CAPRICORNIO es mejor que no supongas nada, porque seguro que vas a equivocarte, o sea seguro..."}, "acuario": {"personal": "Hoy podrías tener una fuerte sensación de conexión con alguien. La alineación astral está agitando energías intuitivas fuertes. Podrías tener la sensación de haber encontrado tu alma gemela. Esta persona podría estar en la misma sintonía que tú, compartiendo las mismas visiones de la vida. Podrían compartir coincidencias divertidas, como levantar el teléfono para llamar un segundo antes de que la otra persona lo haga. Presta atención a estos vínculos psíquicos.", "amor": "Hoy puede que parezca que algo distrae a tu nuevo amor. No dejes que eso te desconcentre. Él o ella simplemente está intentando procesar recuerdos del pasado. Una vez que lo haga, se abrirá completamente a una relación contigo. Tómate tiempo y espera a ver qué pasa.", "trabajo": "Disfrutas mucho trabajar en pos de un objetivo importante. Pero el día de hoy marca el inicio de un período en el que sientes que te alejas de ese objetivo. No te preocupes. El conocimiento que adquirirás durante este período te ayudará muchísimo a largo plazo.", "frase": "Porque #ACUARIO no se entregue de golpe en las relaciones no es porque no lo quiera o no lo sienta, dale tiempo..."}}