{"sagitario": {"personal": "Los proyectos a largo plazo en los que has estado trabajando hoy pueden acelerarse. Este cambio puede ser sutil, pero es muy potente y muy útil para lo que sea que tengas entre manos. Sueños que pueden haber parecido difíciles de lograr ahora tienen más de una oportunidad de realmente manifestarse. Debes tomar esta oportunidad para restablecer tus sintonías y hacer grandes planes para tu futuro ideal.", "amor": "Aquí está el tema del dinero de nuevo, aunque esta vez, sin embargo, puede ser provocado por la perspectiva de viajes. Incluso si es un viaje de un día, podrías estar pensando en salir con tu amor, y ya es hora de que pasen algún tiempo a solas. Adelante. ¡Disfruten de la bien merecida diversión!", "trabajo": "Aún no es demasiado tarde para aprovechar una fantástica oportunidad que surgió ayer. El ímpetu de los dos días anteriores ha estado sumando energía y preparándote para dar un paso crucial. Hazlo ahora, antes de que las restricciones de otras personas caigan sobre ti.", "frase": "#SAGITARIO: eres contundente. Si algo se dice,se tiene que hacer. No sueles dar marcha atrás en tus decisiones. Aunque no sean las correctas"}, "general": "Toma nota de las cosas y tómate más tiempo para considerar tus acciones del que pasas actuando. ¿Por qué? Las mentes tienden a distraerse cuando Mercurio se vuelve retrógrado. Las cosas no son reales esta noche, son una ilusión cuando la Luna cuadra a Neptuno sin dirigirse hacia arriba, ni abajo, o, en otras palabras, sin paredes, sin horizonte.", "cancer": {"personal": "Hoy se te forzará a enfrentarte a un problema que has intentado evitar durante los últimos días. El actual aspecto en juego demanda honestidad y sinceridad. Deberías dirigirte hacia la solución. ¡No intentes hacer trampa! Si lo haces, sólo conseguirás que el problema se haga más grande y complicado. Plantea los hechos, admite tus errores y entre todos busquen una solución.", "amor": "Las cosas no son lo que parecen. Por favor, no saques conclusiones precipitadas, porque la prisa, en este caso, te provocará dolores de cabeza. Lo mejor para ti es investigar esta situación aún más. Es posible que hayas malinterpretado la intención de tu interés amoroso.", "trabajo": "Hoy será mejor que administres tu dinero de un modo conservador. Préstale atención a la manera en que lo gastas, especialmente en el trabajo. En vez de salir todos los días a comer a la hora del almuerzo, tráelo listo de tu casa. El ahorro diario de este tipo comienza con poco pero los beneficios se ven rápido.", "frase": "#CÁNCER es intuitiv@, pero a veces, aunque vea que todo saldrá mal, se lanza, a pesar de que lo sabe...Sus impulsos muchas veces van por encima de la razón..."}, "geminis": {"personal": "¡Qué intensos han sido los últimos días! Podrías pasar meses sólo reflexionando sobre estas experiencias recientes. Pero el ambiente no es propicio para la introspección en estos momentos. Un cambio de humor hoy te estimula a compartir tu vida con más generosidad. ¿Pero con quién la compartes? Tal bien puede ser la pregunta del día.", "amor": "La actitud lo es todo: la llevas en el rostro hoy y ¡ooooh la la! ¡Tu presencia afecta a to-dos los que están a tu alrededor! ¡Cuidado con lo que dices y haces hoy! Cada acción tuya afecta de manera directa a los que te rodean.", "trabajo": "No tomes ninguna decisión importante. Posterga las reuniones de importancia. Tu mente no está totalmente estable y tus acciones no resultarán como deseas. No hay nada que te mantenga con los pies en la tierra. Es momento de atenerse a las tareas ya planificadas.", "frase": "Intenta vacilar a #GÉMINIS con tus sarcasmos e ironías y te darás cuenta de que dará pronto la vuelta a la tortilla para dejarte a ti por los suelos sin ningún esfuerzo..."}, "piscis": {"personal": "Hoy concéntrate en tus finanzas y lleva las cuentas de tus recursos personales. Con esta energía celestial, tienes la oportunidad de establecer un curso de acción y nuevos hábitos en el área de las finanzas. Hazte un presupuesto y apégate al mismo. De la misma manera, ten honestidad acerca de tu situación financiera y mantén un balance saludable entre el placer y la disciplina.", "amor": "Para ti, se trata de un día para mostrarle a alguien cómo te gustaría que te tratasen. Esperar a que tu pareja simplemente lo entienda puede no funcionar y, en vez de ello, puede que tengas que demostrarle a esta persona cómo manejarte. Te mereces el mejor trato, no ausentes y poco entusiastas intentos de conexión.", "trabajo": "Aunque no trabajes hoy, las cuestiones laborales siguen ocupando tu mente. Las ideas que predominan son aquellas de destrucción, de derrumbe. Es tiempo de dejar que tu situación actual finalmente se desplome para poder construir una nueva, con más fuerza que nunca.", "frase": "#PISCIS: puedes tener fragilidad y poca resistencia si te hunden y hacen daño pero pocos lo notan, te lo guardas para ti y sonríes."}, "leo": {"personal": "Independientemente de tu situación, tendrás que tomar el camino más fácil. La pereza te domina y podrías estar tratando de encontrar una manera de huir de algunas responsabilidades. Aunque esta idea parece estupenda ahora, es probable que provoque algunos problemas más adelante. Ten cuidado con aprovecharte del sistema primero y luego esperar los beneficios del trabajo duro a cambio. Obtendrás exactamente lo que te mereces.", "amor": "Si realmente te gusta alguien pero no puedes encontrar la manera de acercarte a esa persona, trata de entablar una conversación hoy. De lo que se hable no importa tanto como tu voluntad de hacer el primer movimiento. Dada tu capacidad de actuar primero y pensar después, esto no debería de ser una gran dificultad.", "trabajo": "Tus ideas han comenzado a manifestarse en el momento justo. No dudes en darles vía libre inmediatamente. Para difundirlas con rapidez, nada mejor que los medios electrónicos. Envía correos y mensajes de chat. Recibirás respuestas con la velocidad del rayo. Muy pronto comenzarás a avanzar, el progreso será evidente.", "frase": "#LEO: si sabes que puedes conseguir algo, lo harás. Y te da igual que el mundo entero esté en tu contra."}, "virgo": {"personal": "Hoy, podrías necesitar enfocarte en la confianza. Podría haber alguien en tu vida que no te ha contado todo sobre su situación personal. Puede tener sus razones para guardarse información. Antes de sacar conclusiones, trata de averiguar su versión de la historia. Si es alguien que amas, ésta podría ser una prueba de tu confianza. Trata de tener fe en la relación y honra lo que esta persona está haciendo.", "amor": "Los planetas quitan hoy las máscaras a las ilusiones. Al ver a tu pareja como es en lugar de como quería que pensases que era te ha abierto los ojos. A pesar de que la ilusión se rompa esto no significa que la energía de un amor más grande aún no esté presente.", "trabajo": "Mantén un rumbo, no desperdicies tu energía en miles de direcciones distintas. Lograrás más cuando te establezcas en un ritmo o patrón de algún tipo. Obtén energía más allá de tu trabajo y obtendrás grandes logros.", "frase": "Si le importas a #VIRGO y te ignora, no lo está haciendo porque quiere, si no porque quiere saber si eres capaz de hacer un esfuerzo o simplemente te da igual..."}, "libra": {"personal": "Es posible que hoy puedas conocer a alguien que actuará como una especie de Pigmalión para ti. Tienes que rodearte y recibir el aliento de gente que cree en ti, y es bueno para ti tener gente alrededor que te apoye. Si conoces a este tipo de persona, no fanfarronees. Escucha lo que tengan que decir. Es por tu propio bien.", "amor": "Intensidad es ahora el nombre del juego y mucho más si tiene que ver con asuntos económicos. Quizás necesites empezar a pensar en un presupuesto, incluso para tu pareja, así que no dudes ni te sientas mal por ello.", "trabajo": "Sentirás un gran alivio cuando comiences a darte cuenta de que tus esfuerzos están dando resultados. Confía en que la locura de los últimos días ha llegado a su fin y que puedes relajarte y tratar de recuperarte.", "frase": "#LIBRA: Cuando te centras en una cosa se te olvidan las demás. Para ti, todo podría siempre haber sido peor."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si juegas bien tus cartas, podrías ser capaz de convertir lo que estás recogiendo psíquicamente en un esfuerzo creativo exaltado. Puede que las emociones y las imágenes que fluyen en tu cerebro sean oscuras, pero son significativas de alguna forma. Si escribes, tocas música, bailas o pintas, podrías perder la cabeza en tu propio trabajo. Sean cuales sean tus materiales, sácalos y memoriza tu inspiración. ¡Mañana te alegrarás de haberlo hecho!", "amor": "Cuida tu billetera cuidadosamente el próximo par de días. Eso no quiere decir que realmente vayas a perder dinero, simplemente que tendrás más facilidad de la normal para dar tu dinero si alguien con una historia triste te pide ayuda. Asegúrate de que realmente lo necesita, incluso si es una pareja romántica que acabas de conocer.", "trabajo": "Hoy descubrirás en ti una peligrosa propensión a actuar sin pensar. Tus movimientos serán manotazos de ahogado, siempre apresurados y sin cálculo previo. Esto, obviamente, puede resultar en serios problemas en un futuro cercano. Ten mucho cuidado con las promesas que salen de tu boca. Tus pies no están en tierra firme. Contrólate y procede con mucha cautela.", "frase": "#TAURO: eres capaz de sonreír a tu enemigo mientras susurras por lo bajo ya te enterarás, ya... Perdonas pero NO olvidas."}, "aries": {"personal": "Hoy tal vez te sientas con la energía un poco baja, pero no luches contra eso. ¡Siéntate y déjate llevar por la pasividad! La influencia proveniente de la alineación planetaria crea una gran oportunidad para que puedas meditar acerca de lo que quieres lograr en tu vida. Imagina en colores vívidos dónde quieres estar dentro de un par de años. Depende de ti decidir y ahora es el tiempo para hacerlo. Lo que visualices hoy quizás se manifieste mañana.", "amor": "No hay ninguna razón por la que no deberías tener amor. Puede que no seas millonario/a, ni seas un genio/a o un/a increíble supermodelo pero, ¿sabes qué? Tampoco lo es el 99,99% de la humanidad. Lo único que te falta es confianza en ti mismo/a, y la puedes conseguir simplemente con un poco de esfuerzo.", "trabajo": "Busca entablar conversaciones ocurrentes y desenfadadas, ya sea que estés en tu lugar de trabajo o no. Tu mente bulle con ideas y comentarios ingeniosos, compártelos con la gente que te rodea y todos lo celebrarán, estés donde estés.", "frase": "#ARIES: Aprovechas demasiado tu tiempo, no te gusta desperdiciar tus horas porque para ti, vivir cada instante es lo más preciado de la vida…Y cada día te das más cuenta de ello…"}, "escorpio": {"personal": "Sientes como si estuvieras recuperando energía y como si muy pronto fueras a poder encarar algo realmente grande en tu vida. Usa el día de hoy para organizarte antes de comenzar. También debes asegurarte de que no te estás involucrando a ciegas en algo que lamentarás más adelante. También es un buen día para ocuparte de tu salud física y mental.", "amor": "La vida puede ser amarga a veces, pero el amor endulza la vida. Cuando la vida te da momentos especiales, aprende a disfrutar de ellos porque la experiencia de la existencia es como una ensalada en el mejor de los casos. Nunca se sabe lo que se esconde bajo esa hoja de aspecto agradable, así que escógela y aprovecha la oportunidad.", "trabajo": "Asegúrate de que al comunicarte con los demás lo hagas de un modo genuino, apasionadamente. Si se percibe un trasfondo de enfado, frustración o desdicha, la gente con la que intentas comunicarte no se mostrará receptiva y tal vez no te apoye para que logres satisfacer tus necesidades. Sé franco/a y alimenta una actitud positiva.", "frase": "Aunque parezca que #Escorpio está tranquilo y calmado, sigue analizando situaciones, sí, a veces se pone siempre en lo peor, pero así es como salvaguarda su vida, sin dejar ningún cabo suelto... "}, "capricornio": {"personal": "Otras personas son importantes para ti. Hoy tus relaciones podrían tener aún más importancia de lo habitual. Podrías conocer a gente interesante, y si no tienes pareja, incluso puedes enamorarte. Viejos y nuevos amigos puede parecer más maravillosos e idealizados. Las relaciones amorosas podrían adquirir el aspecto de cuentos de hadas. Trata de hacer un esfuerzo para ver a las personas como realmente son.", "amor": "Desde hace varios días deberías haberte concentrado en el amor y en nada más que en el amor y el romance, y ya que sucede que son tu especialidad, bueno, es obvio que vas a estar muy feliz, igual que tu pareja. Acepta un consejo: quédate en casa esta noche.", "trabajo": "Durante el día de hoy sentirás que te aventuras en aguas desconocidas, por eso dudas: no sabes dónde estás ni hacia dónde te diriges. No te preocupes. No es imprescindible que lo sepas. Sólo tienes que confiar en que las aguas son seguras y así todo saldrá bien.", "frase": "#CAPRICORNIO te esconde sus sentimientos casi siempre hasta que llega a su límite y no puede más. Lo suelta todo."}, "acuario": {"personal": "Tiendes a hablar y actuar con mucha energía pero ten cuidado con no dejarte llevar por la emoción demasiado. Hay una calidad surrealista en el día. Te podría llevar a creer que un espejismo es real. Es posible que estés tan dentro del drama de tus sentimientos que tu capacidad de razonar se diluye hasta el punto de que pierdas la pista de tu objetividad por completo.", "amor": "Hoy trata de pensar en cómo te puedes abrir a los demás y aprender a compartir. El romance conduce a un amor duradero cuando cultivas formas de compartir todo, desde el centro de atención, elogios, a los éxitos y los fracasos, el dinero y la propiedad. El cómo de exitosa sea tu relación actual dependerá de la voluntad que tengas para establecer la igualdad absoluta.", "trabajo": "Relaciónate con personas que piensen en grande. Tales no serán difíciles de detectar en un día como hoy. Estas son las personas que están pensando positivamente, que son felices, y que no tienen miedo de tomar riesgos. Estos son tus aliados. Trata de alinearte con ellos en este momento.", "frase": "#ACUARIO: sueles ser muy reservado y muy tuyo, por eso, cuando de repente haces alguna sorpresa a alguien que te importa ni se lo esperaba."}}