{"virgo": {"personal": "Tu carácter alegre y vivo se alimenta de la energía del ritmo rápido del día. Tienes una gran cantidad de fuerza física disponible para ti, y puedes hacer grandes avances en tus metas anuales con un esfuerzo mínimo. Aprovecha esto centrándote en tus propias necesidades. Hay una gran cantidad de apoyo disponible que te ayudará a lograr las metas que tengas. ¡Adelante!", "amor": "Ha llegado el momento de cruzar la línea y hacerle saber a la persona que te interesa que quieres llevar esto al siguiente nivel. El siguiente nivel no consiste en un compromiso, es la conciencia de que los dos van a tratar de entender las necesidades, carencias, deseos y temores del otro.", "trabajo": "Hoy tu veta obstinada saldrá a la luz en todo su esplendor. Asegúrate de ser consciente de esto para que puedas manejarla cuando sea necesario. En términos generales, un enfoque enérgico te hará quedar bien ante los que te rodean.", "frase": "#VIRGO es un poco testarud@ cuando tiene que resolver algún problema. Prefiere solucionarlo por sí mismo en vez de pedir ayuda, porque lo que sí sabe, es que por si mism@, lo arreglará, eso seguro..."}, "acuario": {"personal": "Hoy será un día bastante tranquilo en cuanto a acontecimientos externos, pero es probable que tu mundo interior esté inmerso en una oleada de actividad. Hoy te gustaría poder encontrar la solución a tus angustias, así como a tus aprietos profesionales. Te gustaría lograr llegar a entender bien los acontecimientos que tuvieron lugar durante el mes pasado. En primer lugar debes obligar a tu cerebro a reducir la velocidad. Como sabes, ¡la prisa no es buena consejera!", "amor": "Conocer a un tipo de persona que normalmente no conocerías es parte de lo que vivirás hoy. Es el momento de ser original y echar un vistazo alrededor. De lo que nos convencemos en realidad por lo general es sólo de aquello que hemos aceptado. Al salir de tu rutina de todos los días te das cuenta de las posibilidades.", "trabajo": "Los sueños que venías alimentando han pasado de repente a un segundo plano. Te bombardean con asuntos concretos y candentes y tus sueños ya están cayendo de a poco en el olvido. Está bien que les des prioridad a otros asuntos, pero no dejes que la llama de tus sueños se extinga por completo.", "frase": "Casi todos los #Acuario son inteligentes, claros y lógicos. Y ell@s lo saben y si, se lo creen,pero no por presumir, si no porque lo sienten"}, "cancer": {"personal": "Esta noche podrías tener unos sueños bastante extraños. Los símbolos pueden incluir personas u objetos en los que nunca habrías pensado conscientemente ni en un centenar de años. Sin embargo, sí tienen significado para ti en estos momentos. Siéntate y haz una lista de los símbolos y los acontecimientos del sueño, y luego trata de analizar lo que significan para ti. Tu sueño está tratando de decirte algo importante. Saca todo el provecho que puedas.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien te ha notado desde la distancia. No te sorprendas si alguien desconocido se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "La gente a tu alrededor hoy no habla tu mismo idioma. Obviamente, esto complica las cosas. Te cuesta mucho llevar a cabo tu trabajo. Haz todo lo que puedas por concentrarte en tus propias tareas y no dejes que los demás te confundan con sus opiniones.", "frase": "#CÁNCER: necesitas sentirte protegid@ al 100%, de hecho, es una de las cosas que esperas en una relación, eso, y la lealtad."}, "geminis": {"personal": "Otras personas son importantes para ti. Hoy tus relaciones podrían tener aún más importancia de lo habitual. Podrías conocer a gente interesante, y si no tienes pareja, incluso puedes enamorarte. Viejos y nuevos amigos puede parecer más maravillosos e idealizados. Las relaciones amorosas podrían adquirir el aspecto de cuentos de hadas. Trata de hacer un esfuerzo para ver a las personas como realmente son.", "amor": "Hoy, cuando florezca el verdadero romance, habrá más energía de la que te puedas imaginar. Esta energía de amor será probablemente tan fuerte que podría barrerte en el momento. Haz todo lo posible para que esto suceda. Deja que te lleve la ola de amor y disfruta de la emoción y el entusiasmo.", "trabajo": "Esta es una etapa de transformación para ti. En general te cuesta mantener la practicidad y la conexión a tierra, pero esa es la clave. Aférrate al costado de tu personalidad que busca planificación y concentración. Necesitas estas dos cosas porque los cambios están por llegar.", "frase": "#GÉMINIS: quieres estar en todos lados. Y estás. Aquí y allí. No puedes concentrarte en sólo una idea.Imposible.Tienes millones en tu cabeza"}, "piscis": {"personal": "Existe alguien cercano a ti que ansía acercarse más. Posiblemente, esta persona tiene temor de arruinar algo bueno, por lo tanto tiene miedo de hacer el próximo movimiento. La orientación de este día le dará a tus poderosas emociones seguridad. Haz un movimiento para estar un paso más cerca de esta persona. Descubrirás que se correrá el velo y una cantidad importante de pasión que ni imaginabas se liberará.", "amor": "Salta fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacerle daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez.", "trabajo": "Trata de combinar la creatividad con las computadoras. Un enfoque artístico y con mucha imaginación es clave en este momento, pero solo si logras integrarlo con los avances tecnológicos de estos tiempos. Por suerte, estás en la posición perfecta para conjugar estos dos aspectos en uno.", "frase": "#PISCIS: Alguien te cae bien, lo amas, eso si, te falla, y cambias tu visión de forma radical, y pocas veces hay forma de volver atrás..."}, "leo": {"personal": "Observa las cosas desde una perspectiva más filosófica, en lugar de ver todo desde la intensidad emocional. Puedes tener un temor constante de que todo el mundo está tratando de hacerte daño. Lo más probable es que estés exagerando nimiedades en tu mente. Usa a tus amigos como caja de resonancia para tus pensamientos. Muy probablemente entenderás mejor la situación mediante la introducción de esta nueva perspectiva.", "amor": "Si hoy sientes que te desafían, trata de tomarte un respiro y abstente de reaccionar. Estás en tu máximo cuando cultivas la paciencia en ti, y en este momento la paciencia es exactamente lo que necesitas para salir adelante en esta situación. Así que recuerda pensar primero y actuar después.", "trabajo": "Estás en una de esas situaciones en las que muchas manos en un plato hacen mucho garabato. Es así porque todos quieren tener el control. Todos quieren opinar –y, claro, que sus opiniones sean oídas. Las condiciones están dadas para que todo salga mal, ¡hecatombe! Para evitar el desastre, sé paciente con los demás y prepárate para hacer concesiones.", "frase": "A pesar de su fachada, los #LEO siempre prefieren lo natural, lo espontáneo, la sinceridad pura."}, "sagitario": {"personal": "Tu compromiso con los demás tenderá a convertirse en parte clave del día para ti. Quizás te encuentres en un mundo de ensueño, en especial en lo relativo a situaciones románticas. Siente la libertad de explorar nuevos reinos de ternura a los que antes temías. También ten en cuenta que tú o tu pareja pueden no ser realistas en el modo en que comparten el espacio o los recursos. Las líneas de la realidad se están borrando.", "amor": "Es el momento de pasar tiempo a solas pero eso definitivamente no significa “tiempo en soledad”. De hecho, puedes pasar tiempo de calidad con tu pareja sin que ninguno de tus amigos se sienta desatendido. Haz saber a tus amistades que vas a perderte durante algún tiempo. Puede que sientan celos pero lo entenderán.", "trabajo": "Estás cada vez más cerca de algo grande pero tienes la impresión de que no todo está en su lugar -y a decir verdad, tienes razón. Será mejor esperar, no tiene sentido adelantarse a los acontecimientos. Te conviene aguardar hasta que cada pieza esté en su sitio antes de dar el gran salto.", "frase": "#SAGITARIO puede ser insolente, vulgar, hablador e impetuoso pero no es estúpido, no confundas una cosa con la otra."}, "libra": {"personal": "La restructuración de tu sociedad con los demás podría ser el foco del día. Al principio, puede requerir disciplina de tu parte pero te darás cuenta que eventualmente es para mejor. La energía celestial en juego de hoy te facilita la transición a la fase siguiente de tu relación. Recuerda que es de vital importancia que mantengas apertura y honestidad con los demás en este momento de modo que todos estén del mismo lado con respecto a la sociedad.", "amor": "Deja que hoy tenga lugar el romance sin mezclarlo con todos los problemas sin final de la vida. Algunas veces simplemente tienes que desechar todo lo demás para que el amor tenga tiempo de crecer. Siempre hay algo que hacer pero hoy pon esas cosas a un lado y simplemente concéntrate en el amor.", "trabajo": "Hay mucha fricción a tu alrededor y, desafortunadamente, esta fricción no hará más que aumentar a medida que pasen las horas. Lo bueno es casi todas las dificultades tienen que ver con los demás (nada va realmente dirigido a ti). Tú simplemente encárgate de tus obligaciones y sé tan afable como sea posible.", "frase": "A pesar de que #LIBRA es capaz de entender los dos lados de una historia, si la historia es suya se puede cerrar y aferrar a lo que piensa y a sus ideas, y sí, llega a ser desesperante discutir con ell@s, porque no parece que haya fin en el debate..."}, "video": "pMOEebNYHx8\n", "tauro": {"personal": "Tu valiente resistencia y tu deseo de asumir un papel de liderazgo puede ser una amenaza para los demás hoy. Ten cuidado de asumir automáticamente la posición dominante antes de saber lo que otros sienten acerca de la situación. Puedes cometer algunos errores drásticos si no te preocupas por el bienestar de los demás. Las cosas pueden llegar a ser muy emotivas, así que ten cuidado con posibles brotes de violencia.", "amor": "Los planetas han revelado por fin el meollo de la verdadera lucha con el amor de este mes: la competencia entre amigos. Siempre hay competencia, pero con la amistad ya debería estar establecido que no se cruzan ciertas líneas. Después de todo, eso es lo que es un amigo: un aliado.", "trabajo": "Has estado en la cresta de una ola de buena suerte y ahora ha llegado la hora de agradecer la ayuda recibida. Empieza por reconocer los méritos de los que te han apoyado a lo largo del camino. Asegúrate de darles las gracias a aquellos que han trabajado a tu lado, a aquellos que a través de sus consejos te han ayudado a llegar adonde estás hoy.", "frase": "#TAURO: nadie se lo imagina, incluso hasta tú a veces dudas de ello, pero eres rencoros@ cuando realmente tienes que serlo."}, "aries": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de la escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quién sorprenda a ese alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás gracias a la alineación astral.", "amor": "¿Sientes amargura? ¿Te molesta todo hoy?  ¡Sorpresa... sorpresa! De alguna manera, ¡has logrado convertir todo lo que alguien ha dicho de ti últimamente en una discusión sin sentido! Ponte en forma, porque de lo contrario, ¡perderás a la persona que amas!", "trabajo": "Los asuntos relacionados con el dinero estarán hoy en el centro de tu atención. Tu estado de ánimo suele depender de la salud de tus finanzas. No caigas en esa trampa. Trata de evitarla para que no termines enojándote con alguien sin ningún motivo o razón.", "frase": "#ARIES siempre se superará cada día, su espíritu de lucha llega a límites insospechados... Y es en serio..."}, "escorpio": {"personal": "Con el aspecto en juego hoy, el día se te pasará volando. Sentirás que poder terminar todas las tareas que tienes será un desafío. Podrías saltarte el almuerzo, así podrás dedicarle tiempo extra a tus proyectos. O tal vez quedarte a trabajar horas extras para poder terminar todo. El ritmo del día será muy acelerado y te dará vueltas la cabeza. Tómate pequeños descansos para aclarar tu mente. Podría resultarte de ayuda tomar una corta caminata o hacer algunos ejercicios en tu oficina.", "amor": "Hoy tu pareja te ofrecerá el sabor de su afecto, pero en absoluto será suficiente para satisfacerte. Podría estar pensando que vas a perder interés una vez que obtengas lo que deseas. Has tratado de explicar a tu pareja que esa no es tu forma de ser, pero puede que no esté lista para escucharlo.", "trabajo": "En este momento hay frente a ti enormes oportunidades de desarrollo profesional. Asegúrate de no arruinarlas al descartar la perspectiva opuesta a tu situación actual. Asume el rol del abogado del diablo para afinar al máximo tu plan.", "frase": "Por más fríos, calculadores y orgullosos que sean, cuando #ESCORPIO ama, lo hace de verdad."}, "capricornio": {"personal": "Hoy, llega al fondo de cierto asunto al interactuar con otras personas. Hoy no es día para conversaciones superficiales. Tu corazón está escuchando y es importante desmenuzar las cosas y llegar a la esencia de cada tema. La configuración astral te está invitando a que hables desde tu espacio interior y sagrado. Trata cada situación con respeto. Mantén la cabeza en alto.", "amor": "Hoy, su entendimiento mutuo mejorará la comprensión de su relación y será el momento de tomar una decisión respecto a cuál va a ser el siguiente paso. Escucha a tus instintos; te guiarán hacia la decisión correcta.", "trabajo": "A tu mente le costará mucho lidiar con la inesperada ola de energía que viene hacia ti. Ante todo, trata de mantener el equilibrio y de mostrar una actitud abierta a distintas posibilidades. Esta flexibilidad será un instrumento clave para mantener la cordura frente a las sorprendentes situaciones que se presentarán durante el día.", "frase": "#CAPRICORNIO: sabes guiar a la gente hacia donde más le interesa, no vas manipulando por la vida, pero si quieres hacerlo, PUEDES hacerlo."}, "general": "Las respuestas te llegan de manera positiva esta mañana. Esta tarde, algunos se sienten más seguros moviéndose hacia atrás en lugar de hacia adelante mientras el pasado rige debido a la Luna conectando con Saturno. Esta noche, uno puede perder el corazón con tal sólo un inocente beso debido a Venus entrando a Piscis. ¡El reino del amor acaba de volverse interesante!"}