{"virgo": {"personal": "Vas a tener que dejar de lado tu habitual actitud de sargento y simplemente dejar que el día se desarrolle por sí mismo. Por mucho que lo intentes, ni siquiera tú serás capaz de dirigir los eventos del día. Puedes descubrir que tu atención está dividida entre varios proyectos. No es un día desagradable sino inconexo. Mantén apertura a todas las posibilidades. Puede que te sorprenda cómo salen las cosas.", "amor": "Una gran explosión de energía te impulsa hoy. Esto sugiere una transformación en tu vida amorosa con alguien que tienes una considerable diferencia de edad. Aunque efímera, podría resultar ser una relación muy gratificante, aunque sólo sea de momento.", "trabajo": "Este es el día para hacer una importante inversión. Invertir en ti mismo/a. En vez de trabajar para que alguien más se llene los bolsillos, es el momento de hacer algo para que el dinero vaya a parar a tu propia cuenta bancaria. Tienes la capacidad que se necesita para triunfar por tu cuenta. No esperes más.", "frase": "A l@s #VIRGO les gusta cumplir su palabra y que se les respete la que se les ha dado, tienen un alto sentido del compromiso. Las falsas promesas, con otr@..."}, "acuario": {"personal": "Puedes tener la sensación de estar abriéndote paso demasiado lento, pero las cosas parecen tener un mejor aspecto. Un peso se ha levantado y te preparas para emprender el vuelo. Pronto podrías volver a tu antiguo estado. Por lo menos, de alguna manera te sentirás mejor siendo quien siempre fuiste. Es el momento adecuado para hacer una fiesta o pasar el rato con un grupo grande de amigos.", "amor": "Si tal persona no es lo que habías anticipado, puede que hoy, cierto detalle tenga en ti cierta influencia. La configuración planetaria actual sacará a la luz su espíritu independiente y aventurero, ¡y esto podría llevar a la diversión! Puede que no sea lo que esperabas, pero sin duda será un cambio agradable.", "trabajo": "Hoy estás batallando con una importante decisión que tendrá un impacto muy grande sobre el futuro de tu carrera. Trata de no analizar en exceso tu posición. En definitiva, lo que más te conviene es confiar en tu intuición y seguir aquello que dicta tu corazón.", "frase": "#ACUARIO enfadad@ puede ser como un tornado, pero si eres inocente, tranquil@, no te salpicará su rabia"}, "cancer": {"personal": "A veces te resulta difícil concentrarte en sólo una cosa. ¡Tienes el tipo de mente que siempre está pensando en veinte cosas a la vez! Pero hoy tendrás determinación para terminar un proyecto importante. La energía celestial en juego te ayudará a concentrarte para terminar rápida y eficazmente. Al finalizar el día, tendrás la sensación de verdadera satisfacción por todo lo que has logrado.", "amor": "Probablemente te prepararás para un enfoque directo. Por primera vez en tu vida podrías estar dándote cuenta de que no controlas la situación; te está controlando a ti y necesitas hacer algo.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de lo que tú crees. Lo que ayer era imposible hoy es muy pero muy posible.", "frase": "#CÁNCER: algunos te odian porque si te enfadas puedes soltar por tu boca los comentarios más dolorosos del mundo y hacer caer al más fuerte."}, "geminis": {"personal": "Un contrato de algún tipo, tal vez que tiene que ver con tu casa, puede necesitar de alguna consideración cuidadosa hoy. Podrías encontrarlo un poco difícil de entender, ya que podría estar lleno de cláusulas y términos legales. No tengas miedo de preguntarle a alguien que tenga un poco más de conocimiento al respecto que te explique lo que estás tratando de leer. Es importante que conozcas todos los detalles antes de firmar cualquier cosa para tu propia tranquilidad.", "amor": "Hoy es un gran día para que los de tu signo discutan los asuntos relacionados con el dinero con sus parejas. A pesar de que los problemas de dinero a veces pueden causar problemas en las relaciones, no tiene por qué ser siempre así. Hablar hoy de tus preocupaciones abierta y honestamente alivia la necesidad de gritar y la frustración posterior. No más secretos, ¿de acuerdo?", "trabajo": "Es posible que hoy alguien desbarate tu cuidadoso plan -alguien que tiene mucha influencia sobre ti. No tengas miedo de integrar una nueva idea o concepto dentro de un esquema tradicional. Al hacerlo darás con la combinación apropiada para el éxito.", "frase": "#GÉMINIS: dices algo, vuelves atrás, dudas si hacerlo, lo haces, te arrepientes, o tal vez no, empiezas otra cosa, dudas,pasas,empiezas otra"}, "piscis": {"personal": "Si tienes puesto el ojo en alguien de tu vida profesional, tienes suerte, con la alineación planetaria este es el momento para actuar. Si estás enamorado/a, busca algún pretexto para declararle lo que sientes. Si lo que te ha cautivado es algún negocio particular, no tienes ninguna garantía adicional en lo próximo, por lo tanto actúa hoy.", "amor": "Los nativos de tu signo controlan su propia sexualidad, lo cual ayuda en las relaciones románticas. A esto se añade tu capacidad psíquica actual; por lo que tienes un día muy interesante en tus manos. Estás leyendo la mente de tu pareja actual, y eso puede ser inquietante para tal. En lugar de mostrar tus habilidades, utilízalas para empatizar con su situación.", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie.", "frase": "#PISCIS: puedes soportar muchas cosas pero NO vas a dejar pasar una traición. Si la hacen, la devuelves, tarde o temprano."}, "leo": {"personal": "Con la alineación celestial de hoy, estarás de muy buen ánimo. Podrías decidir llamar a algunos amigos y reunirte con ellos para cenar. O podrías invitar a alguien especial a una cita romántica. Este es un buen momento para divertirse y aumentar la actividad social. No te quedes a solas en casa. Reúnete con gente cuya energía y sentido del humor te levanta el espíritu.", "amor": "Las personas pueden evitarse por razones no dichas, incluso cuando están enamoradas. En un día como hoy, podrías tener la tentación de forzar una conexión, incluso si sabes que realmente debes darle espacio. Si puedes tratar de no tomar las cosas tan en serio, terminarás controlando la situación. El amor puede ser divertido cuando no te esfuerzas demasiado.", "trabajo": "Es probable que hoy la gente vaya a trabajar con la lengua muy afilada. Trata de no tomarte en serio lo que digan. Lo que hay que recordar es que hablarán más rápido de lo que son capaces de pensar, por lo cual pueden surgir toda clase de enfrentamientos. Haz todo lo que esté a tu alcance para evitar peleas infantiles.", "frase": "#LEO te dirá lo que piensa o permanecerá en silencio, pero lo que no hará será decirte lo que TÚ quieres oír."}, "sagitario": {"personal": "¡Hoy quizás no tengas mucha paciencia con las boberías de la gente! Podrías estar algo inquieto o muy sensible. No permitas que te fastidien. Probablemente necesites estar a solas durante un tiempo. El aspecto en juego de hoy podría acentuar tu necesidad de calidad de tiempo en soledad. Encuentra un lugar que te relaje y permítete descansar. Si hoy quieres estar a solas,¡hazlo!", "amor": "Tu pareja puede necesitar un poco de espacio hoy, pero no te preocupes. Estará de vuelta en tu vida muy pronto. A veces la gente tiene que pasar algún tiempo a solas para comprender mejor sus propias emociones. Si no reaccionas de forma exagerada ni conviertes esto en algo más grande, no tendrás nada de que preocuparte.", "trabajo": "La tensión que venía en aumento por fin ha desaparecido. Sentirás que de nuevo tienes el control. Ahora recibes el respeto que mereces de parte de tus compañeros y de tus empleadores, los demás están en sintonía con tus emociones. En general, para ti, el día de hoy es un día fantástico.", "frase": "A #SAGITARIO no le cuesta perdonar, inclusive sabe olvidar...Su dificultad está en volver a confiar..."}, "libra": {"personal": "Es posible que esta noche decidas asistir a una reunión social en tu comunidad a la que irán una gran cantidad de personas que tienen que ver con asuntos psíquicos o espirituales. Esta debe ser una experiencia interesante para ti, porque no sólo podrías recoger una gran cantidad de información interesante, sino también hacer nuevos amigos. Alguien te puede recomendar algunos libros interesantes. Mantén tus ojos y oídos abiertos, y lleva tu agenda de contactos contigo.", "amor": "Para los nativos de tu signo, hoy es un día en el que debes tratar de manejar los sentimientos que pueden salir a la superficie por alguien que acabas de conocer. Puede ser un tiempo confuso y preocupante, pero lo puedes superar si avanzas lentamente y agradablemente.", "trabajo": "Alguien con bastante experiencia tal vez canalice hacia ti una gran cantidad de información. Recíbela con precaución. Hay gente en tu lugar de trabajo que se opone abiertamente al punto de vista de esta persona. Toma en cuenta los argumentos de ambas partes.", "frase": "#LIBRA siempre valorará tu esfuerzo, de verdad, el esfuerzo que eres capaz de hacer hasta por decir la verdad, aunque joda y duela."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Dificultades menores relativas al dinero podrían ponerte en estado de frustración. Los problemas no son trascendentales, pero aún tienen que ser manejados y podrían tardar tanto tiempo que prefieras pasarla haciendo otra cosa. Sin embargo, ceder a tu frustración podía hacerte perder más tiempo que simplemente manejar la situación y seguir adelante. Trata de mantener la calma. Toma tus problemas con ambas manos, resuélvelos y sigue adelante.", "amor": "Las luces del cielo brillarán sobre ti ahora, proporcionándote la perspectiva que has estado anhelando sobre un asunto muy personal e íntimo. No la uses a la ligera o pienses que aparecerá todos los días. No es así. Simplemente es tu turno disfrutar de ella.", "trabajo": "Es posible que la gente venga a ti en busca de consejos, como viene la manada a un pastor. Tu naturaleza práctica, sólida y confiable les brindará gran tranquilidad a aquellos que suelen ahogarse en las agitadas olas del mar laboral. No estaría de más que pienses en la manera de obtener algún beneficio monetario a cambio del asesoramiento que vas a brindar.", "frase": "#TAURO: Te pueden pedir, exigir e incluso rogar que muestres tus sentimientos, lo que pasa por tu cabeza, pero eso te tiene que salir a ti, además, cuanto más pidan, menos dirás..."}, "aries": {"personal": "Posiblemente te has sorprendido por los cambios de humor de las personas más cercanas a ti en estas últimas semanas. ¿Te sientes responsable? ¿Has establecido los límites más claramente? ¿Te sientes especialmente sensible en este momento? Dada la energía celestial de este día, pensarás en clarificar tu situación con tus amistades y familia.", "amor": "Algo secreto llegará de esta manera. Estás a punto de descubrir algo acerca de un ser querido que hará que tengas tus dudas acerca de todo lo que pasó entre ustedes dos hace tiempo. Sin embargo, antes de formarte opiniones definidas, asegúrate de que los hechos sean reales.", "trabajo": "Mantén la mente abierta a las ideas y a las oportunidades inesperadas. Ni siquiera tus mejores planes darán sus frutos si tú no te dispones a aprender de las situaciones imprevistas. Tendrás que deshacerte de tus ideas preconcebidas sin por ello hacer a un lado todo lo que tiene que ver con la verdad. Esa es la clave para lograr el éxito.", "frase": "#Aries es una máquina de soltar mierda por su boca cuando está enfadado, lo mejor es un escudo protector y sobre todo ser muy fuerte para frenar los golpes que se clavan directos en el alma, eso sí, también puede llegar a ser un mar de lágrimas cuando se ha dado cuenta de lo que ha dicho, pero eso siempre pasará después... "}, "escorpio": {"personal": "Esta noche te llevarás a casa muchos papeles del trabajo que necesitan atención inmediata. También es posible que las personas que conozcas de tu trabajo vengan a tu casa, quizás para trabajar, quizás para sociabilizar un poco. De cualquier manera, ¡habrá conversaciones interesantes! La alineación planetaria implica el intercambio de muchas ideas estimulantes dentro de tu propia casa.", "amor": "Hoy es el día en el que finalmente verás a tu ex pareja. Todavía sientes nervios e inseguridad, pero todo es parte de la emoción. Es igual que cuando los dos se conocieron. No quieres emocionarte demasiado y por ello empiezas a analizar a tu ex y encontrar fallas que te distraen de la atracción que sientes.", "trabajo": "Tu manera de pensar es la correcta, pero si no tienes la voluntad y la capacidad de liderazgo para poner tus ideas en práctica, entonces no te servirá de nada. Trata de adoptar una actitud más cercana al valor y al coraje –es el único modo para lograr que el éxito golpee a tu puerta.", "frase": "#ESCORPIO: Es imposible no caer en tus redes, sabes embaucar mejor que nadie, si quieres conseguir algo, ya convencerás de alguna manera ya."}, "capricornio": {"personal": "Sí, puedes tener orgullo sobre lo que has logrado. Tú sí que conoces lo tuyo. Te has comprometido a profundizar tus conocimientos y capacidades y eso se nota mucho. Tus amigos y familiares vendrán a pedirte consejo, y con razón. Sin embargo, trata de no mostrar demasiada pedantería. Es una trampa fácil en la que es fácil caer. Tendrás que seguir a toda velocidad en tu viaje educativo con el fin de mantener esa ventaja.", "amor": "Bueno, ¡es el momento! En la agenda del cielo de hoy hay romance, pasión y coqueteo, ¡y vaya que te has preparado para ello! Has estado ansiando el buen amor a la antigua, igual que tu futuro interés romántico. Afortunadamente, tendrán bastante tiempo para ello esta noche. ¡Disfruten!", "trabajo": "Hoy tendrás el tiempo y el espacio necesarios para respirar con libertad. Trata de disfrutar al máximo este momento y de tener en cuenta cuán importante es para tu bienestar. No trates, como siempre, de rellenar el tiempo libre con nuevas tareas y obligaciones. En vez de eso, disfruta esta pausa como lo que es: un momento de descanso.", "frase": "Extremista 100%, mejor eso que estar en medio de NADA, o una cosa u otra, ¿verdad #CAPRICORNIO?"}, "general": "Procede con precaución. El día de hoy (temporalmente) se siente como volar en un avión sin piloto cuando el perturbador Marte cuadra a Urano, el planeta de lo inesperado. Esta noche, ciertas amistades son revividas bajo la Luna en Libra. Dos encantadores solteros sin ataduras se encuentran y el resultado es una agradable velada. Por su parte, las parejas disfrutan de suaves y dulces momentos. "}