{"sagitario": {"personal": "Una meta financiera que has estado esperando alcanzar muy pronto puede parecer justo a la vuelta de la esquina, pero todavía parece que tienes que hacer mil cosas antes de que realmente se haga realidad. Esto podría defraudarte temporalmente, pero no te estanques allí. Haz una lista de todo lo que hay que hacer y luego hazle frente a cada una de las tareas de una en una hasta que alcances la meta. ¡Ponte a trabajar!", "amor": "Hoy será importante el compromiso porque la alineación actual resalta los problemas en el te-rreno del amor. Hoy necesitas dar un poco. Vuelve a poner el tapón de la pasta de dientes. Baja el asiento del inodoro y apaga la cafetera. Eso hará que tu pareja sonría.", "trabajo": "Por fin la gente a empezado a aceptar lo que tú vienes predicando hace mucho tiempo. Tus métodos conservadores y meticulosos están dando buenos resultados –lo cual prueba que si te mantienes fiel a tus convicciones lograrás, sin lugar a dudas, el éxito."}, "cancer": {"personal": "Una asociación que pueda haber estado avanzando constantemente puede parecer estancada. Esto podría implicar negocios o romance. Este no es un buen momento para tratar de presionar a tu socio hacia el progreso. Sólo encontrarás una tenaz resistencia, lo que retrasaría las cosas aún más. Sé paciente y deja que las cosas progresen a su propio ritmo.", "amor": "Deja que hoy tenga lugar el romance sin mezclarlo con todos los problemas sin final de la vida. Algunas veces simplemente tienes que desechar todo lo demás para que el amor tenga tiempo de crecer. Siempre hay algo que hacer pero hoy pon esas cosas a un lado y simplemente concéntrate en el amor.", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina."}, "geminis": {"personal": "Tal vez descubras que sientes una atracción más fuerte hacia tus amigos como nunca antes. Los eventos quizás surjan de manera tal que prueben tu devoción y te pidan que intervengas. ¿Qué tan lejos puedes ir por otra persona? Recuerda que a pesar de que las posesiones materiales pueden ir y venir, las personas están en tu vida por más tiempo. Trata a los demás con infinita dignidad y respeto, sin importar cuánto te hayan herido en el pasado.", "amor": "Para evitar que esta situación amorosa se vaya fuera de control, es necesario que hoy ambos cooperen con cordialidad para alcanzar una meta común. Hoy, es probable que la ira y la frustración de tu amor ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "El día estará cubierto por un trasfondo de frustración, y no hay mucho que puedas hacer para remediarlo. Una gran parte de esta tensión surge del hecho de que los demás no están dispuestos a intentar cambiar su modo de ser. A pesar de este obstáculo, aliéntalos a que sean más confiados."}, "piscis": {"personal": "Aprovecha hoy para pasar tiempo de calidad en ese nido pequeño y acogedor que tú y tu familia disfrutan tanto. Es ese tipo de día para quedarse en casa. Reina un ambiente tranquilo, sano que disipa las tensiones internas. Aprovecha la oportunidad de recargar tus baterías. Mañana necesitarás un montón de energía.", "amor": "Es un día un poco difícil para los nativos de tu signo, especialmente en el departamento del romance. Tu pareja puede tener que trabajar hasta tarde, y esto podría arruinar los planes que tienen juntos. Pero no te preocupes. Tienes un plan alternativo que no tiene nada que ver con cualquier expectativa que puedas haber tenido y, que en vez de eso, se traduce en diversión buena y limpia.", "trabajo": "Intenta no ser avasallante porque debido a la energía del día tú serás quien reciba el atropello de los demás. Si les das un pequeño espacio, ocuparán todo tu terreno. Debes tener los pies firmes sobre la tierra para que no te pasen por encima."}, "leo": {"personal": "Es posible que tengas algunos proyectos en mente en los que desees trabajar hoy. Tu mente es muy rápida y ágil, y tienes un montón de grandes ideas que pueden hacer que tus esfuerzos resulten de la manera que deseas. Conversaciones con personas cercanas a ti pueden proporcionar aún más posibilidades. Sean cuales sean las que elijas, los resultados deberían agradarte.", "amor": "Probablemente tu nueva pareja reconozca el cambio que se producirá en ti hoy. Puede que también vea que la falta de compasión fue parte del problema en el pasado. La tendencia es hablar de estas cosas pero hoy podrías aprovechar mejor el tiempo disfrutando del resplandor de ese nuevo amor.", "trabajo": "Los conflictos de hoy en el trabajo no tienen nada que ver contigo. No encares cada disputa como si fuera tu propia batalla. Esta guerra no te corresponde a ti –los belicosos son otros. Mantén una distancia prudente en vez de penetrar tozudamente en el campo minado."}, "virgo": {"personal": "Hoy podrías pensar que tienes un aspecto horrible y tal vez quieras salir a cambiar tu aspecto. Compra ropa nueva y sal a hacer ejercicio. A pesar de que es probable que te veas bastante bien, estas actividades te harán sentir bien y aumentarán tu confianza personal. Tu imagen es proporcional a tu estado de ánimo. Puede que simplemente te sientas un poco triste ahora.", "amor": "¡Deja de analizar demasiado todo! No puedes ver el futuro de esta relación, así que trabaja en el presente, porque esa es la verdad real. ¡Y hay tantas cosas para que los dos las disfruten ahora mismo! Podrías tener esa gran sensación que lo abarca todo: pasión, bondad, misterio.", "trabajo": "Antes de que se te escapen las ideas y descubras que tu mente se ha vaciado por completo, toma muchas notas. Habrá destellos de lucidez que llegarán a ti como los rayos de una tormenta. Tal vez te convenga tener lápiz y papel a mano en todo momento. Por más reveladores que sean tus pensamientos, no servirán de nada si no los recuerdas."}, "libra": {"personal": "El cambio está en el aire. Si se trata de un cambio radical de fe o un cambio importante en tus objetivos de vida, prepárate para una profunda transformación. Es probable que se deba al hecho de que ahora tienes más libertad para hacer lo que quieres, cuando quieres. Tal vez una ganancia financiera inesperada ha hecho que esto sea posible. Ten cuidado con elegir tu nuevo camino sabiamente. No te ofrece la opción de regresar a tu antiguo estilo de vida.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Sé una persona existencialista!", "trabajo": "Hoy nada se te dará con facilidad. Prepárate para una fuerte corriente de adversidad. Si todavía te queda un día libre, quizá te convenga tomarlo hoy. Es muy posible que enfrentes alguna clase de tensión con casi cualquier persona que se te cruce. Ten cuidado –mucho cuidado."}, "tauro": {"personal": "Podrías recibir algunas noticias absolutamente maravillosas, posiblemente relacionadas con tu carrera profesional o con el éxito financiero, tal vez tienen que ver con cambios positivos en tu vecindario. Si has estado pensando en trabajar en la escritura o la edición -o cualquier otro arte- este es el día para poner las cosas en marcha. Tu imaginación está funcionando a un alto nivel y también lo está tu capacidad para comunicarte con los demás. ¡Ve por ello!", "amor": "Has atajado los problemas y los planetas te están recompensando. Debido a que tus intenciones son claras ahora, nadie tiene que dudar en lo que pienses o sientas. Comparte hoy tu despertar con tu pareja y los dos probablemente lo recordarán.", "trabajo": "Encara tu trabajo con humor y con una actitud positiva. Los demás te escucharán y creerán en lo que dices por el simple hecho de que al hablar lucirá en tu cara una sonrisa. Tu porte elegante y tus buenos modales son recursos muy valiosos, no los desperdicies."}, "aries": {"personal": "Con la alineación celestial de hoy, estarás de muy buen ánimo. Podrías decidir llamar a algunos amigos y reunirte con ellos para cenar. O podrías invitar a alguien especial a una cita romántica. Este es un buen momento para divertirse y aumentar la actividad social. No te quedes a solas en casa. Reúnete con gente cuya energía y sentido del humor te levanta el espíritu.", "amor": "Si los miembros de tu familia comienzan a pedirte ayuda ahora, no se las niegues, pero recuerda tus otras responsabilidades. Las que te hacen feliz, por ejemplo, las cosas que haces para estar más cerca de tu pareja. Guarda tiempo para ellos. Lo apreciarán.", "trabajo": "Los problemas financieros ocuparán gran parte de tus pensamientos. La hora de las vacas flacas ha llegado con anticipación y los números no están a tu favor. Este es el momento para establecer prioridades con seriedad y diseñar un presupuesto que se ajuste a la realidad."}, "escorpio": {"personal": "Tu sensibilidad natural y compasión reciben un fuerte impulso hoy por los fuertes sentimientos de amor y afecto por todos los que están a tu alrededor. Por lo tanto, es muy probable que des y recibas una gran cantidad de expresiones de afecto, tanto abiertas como sutiles. Tu pareja debe sentirse especialmente romántica hacia ti, así que relájate y deja que te preste toda su atención. Los niños también podrían ser una poderosa fuente de apoyo.", "amor": "Te gusta seguir manteniendo la amistad con tus ex porque todavía te preocupas por ellos/as. Hoy se podría poner a prueba esta teoría cuando un/a ex aparece inesperadamente. Si sucede esto, podrías tener que decidir entre mantener una amistad con tal o volver con esta persona una vez más.", "trabajo": "Una situación compleja se ve simplificada gracias a la ayuda de alguien que propone una solución creativa al problema con el que lidiabas. Es posible que esta idea, al principio, te parezca un poco descabellada, pero si la analizas verás su potencial."}, "capricornio": {"personal": "Un romance maravilloso con alguien especial está entrando lentamente a tu vida. Ese es el sentimiento importante que has estado esperando. De pronto sientes eso maravilloso por lo cual nada importa debido a que sientes enamoramiento. Pensar en ello es como sentir una descarga eléctrica. El aspecto en juego de hoy está sugiriendo que tus sentimientos son más expansivos que de costumbre y que tienes disposición a tomar riesgos en este terreno de la vida.", "amor": "Los planetas están cambiando su rumbo a pesar de ti, así que espera más cosas inesperadas. Si se producen eventos inesperados, podrías descubrir que te gusta la manera en la que se están desenvolviendo las cosas más de lo que habías anticipado. La flexibilidad favorecerá el amor más que el mantener tu posición.", "trabajo": "Mantén tus oídos bien abiertos, siempre. El hecho de que ciertas juntas o conversaciones no se traten de tus tareas en particular, esto no significa que no debas aprender sobre otros temas. Mientras más sepas, mejor. Mantén tu mente alerta, haz preguntas, y entérate de todo lo que puedas."}, "acuario": {"personal": "Hoy te encontrarás con alguien de tu pasado. La energía astral en juego creará algunas reuniones interesantes. Quizás te encuentres a algún socio de negocios o un colega. Sería útil compartir novedades y recursos con esta persona. O puede que te topes con algún ex. Será intenso para ti recordar los sentimientos que alguna vez sentiste por él o ella.", "amor": "Hoy, pon tu lógica metódica en un segundo plano, ¡y arriésgate! ¡Haz esa llamada! ¡Hoy las estrellas están a tu favor! Tal vez un día lejos de la rutina diaria resulte muy terapéutico para ti. Necesitarás toda la energía que puedas conseguir.", "trabajo": "Sientes que los otros eluden los problemas y no los enfrentan como deberían. Estás en lo cierto. Ya sea que estés o no en el trabajo, tu mente se encuentra ocupada. Sería bueno que intentes dilucidar cómo lidiar con este asunto durante los próximos días."}}