{"sagitario": {"personal": "¿Has alcanzado recientemente un objetivo muy preciado? Si es así, puede que temporalmente te confundas en cuanto a lo que vas a perseguir en el futuro. Puedes jugar con una serie de opciones, pero no tienes la seguridad de cuál es la adecuada para ti. Tal vez ninguna de ellas lo es. Tal vez tu meta perfecta todavía está en el horizonte. No pienses que tienes que empezar a trabajar en algo de inmediato. Sé paciente y ten fe.", "amor": "Las nuevas relaciones podrían ser muy rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "Haz las cosas a mano en vez de depender de sofisticados aparatos electrónicos que deberían hacerlas por ti. Te llevará más tiempo averiguar cómo funcionan tus aparatitos que hacerlo directamente con tus propias manos.", "frase": "#SAGITARIO: puedes abusar, ser excesivo, excederte y propasarte en muchos aspectos de tu vida. Pero también lo sabes,puede ser AHORA o NUNCA"}, "general": "¡Algo necesita ser hecho y tú lo haces! Hay pocas personas que sienten contento con simplemente sentarse, tener esperanza y hacerse preguntas sobre la vida mientras Marte en Capricornio conjunta a Plutón. Hay miles de maravillosas palabras existentes en el mundo, por lo que no puedes quedarte sin hablar. Dilas mientras la Luna forme trígono con Mercurio esta noche.", "cancer": {"personal": "En este momento, parece ser que eres el único o la única que está haciendo toda la organización entre tu grupo de amigos. Cuentan contigo para que hagas los planes para el cine o el teatro, o hasta para que organices algunas pequeñas fiestas en casa. Pero si tienes ciertos ideales más importantes sobre los que deseas trabajar, ¿por qué no utilizas todas estas habilidades organizativas para algún tipo de causa humanitaria o social? Posiblemente utilicen tu ayuda y hasta te sentirás como si hubieras encontrado una segunda familia.", "amor": "Cualquier duda que te quedase sobre si aceptar o no este nuevo puesto de trabajo desaparecerán rápidamente, tan pronto como te des cuenta que las luces están en verde, y una vez que recibas la aprobación de tu pareja, por supuesto.", "trabajo": "Es bueno que te sobre confianza en tu trabajo, pero asegúrate de que esa seguridad no se transforme en arrogancia. Una actitud demasiado autosuficiente por lo general ahuyenta a la gente. Hasta puede que pierdas el apoyo que necesitas para pasar a la etapa siguiente.", "frase": "#CÁNCER: impulsivo, te lanzas casi siempre antes de ver el lado malo de las cosas. Después lo ves, y si, a veces es demasiado tarde. Lo sabes"}, "geminis": {"personal": "No sólo quieres vivir la vida al máximo cada segundo, también sientes la necesidad de dejar tu marca especial en el mundo en el que vives. Sólo tienes que tener creatividad en la vida. No lo puedes evitar. Ese gran proyecto en el que has estado pensando durante un tiempo está empezando a tomar forma. ¡Hoy puedes encontrar algunos de los materiales que necesitas para conseguir poner realmente las cosas en marcha! ¿Un regalo financiero o el regalo del tiempo de alguien? ¡La generosidad de alguien puede alegrarte el día de verdad!", "amor": "¡Ya es suficiente! Es momento de tranquilizarse. Últimamente, tu endeble enfoque en cuanto a las citas está siendo malinterpretado como promiscuidad. Por favor, revisa tu enfoque ante las citas. Puede que estés perdiendo a alguien especial.", "trabajo": "Los beneficios a corto plazo son insignificantes. Pero lo que puede suceder a largo plazo tal vez sea favorable. Trata de analizar la situación en su conjunto y verás que el futuro resulta prometedor. Lo creas o no, ya se avizoran algunos avances.", "frase": "#GÉMINIS: puedes ser uno de los signos más hirientes del Zodiaco. Con tres palabras puedes hacer llorar al más fuerte. Y lo sabes."}, "piscis": {"personal": "Si has estado sintiendo una ira profunda, hoy no es el día apropiado para dejarla salir, sino el día para considerar cuál es su origen. Las grandes reuniones de familia o amigos deben evitarse a toda costa. No, ¡esto no significa que puedas tomarte el día libre! Sólo ten mucho cuidado con tu temperamento. Un poco de aislamiento ayudará mucho a aliviar tu tensión, y puede darte algunas ideas interesantes.", "amor": "Tu vida parece estar convirtiéndose en una novela romántica escrita por ti, pero no puedes quitarte a alguien misterioso de la cabeza. Puedes haber decidido decirle a esta persona acerca de tu nuevo amor. Si lo has hecho, esta persona será un gran apoyo, pero puede tener sentimientos ocultos.", "trabajo": "Muéstrate abiertamente de un modo en el que normalmente no lo haces. Por lo general eres una persona reservada y casi impenetrable. Por eso, hay gente que se ha formado ideas falsas de ti. Hoy es un buen día para adoptar una actitud mucho más desenvuelta y erradicar esas falsas ideas.", "frase": "#PISCIS: demasiado astuto para que nadie te engañe aunque en ocasiones, cuando estás más débil muchos se acercan para intentarlo."}, "leo": {"personal": "El aspecto en juego de hoy te está pidiendo que renueves tu compromiso con tu espiritualidad. La energía celestial ilumina esta área de tu vida. Quizás tendrás inspiración para visitar una iglesia de grandes vitrales de colores, un hermoso bosque u otro lugar espiritual, y absorber energía. Durante el día tus emociones se intensificarán, y quizás te descubras llorando sin razón alguna.", "amor": "Tu madre siempre te dijo que nunca aceptases dulces de un extraño, pero siendo ya una persona adulta puede que tengas que repensar esto, por lo menos hoy. Alguien a quien no conoces no sólo puede hacer que tu corazón dé un vuelco, sino también ofrecerte algo que es casi imposible de resistir.", "trabajo": "En este momento te encuentras en una posición muy vulnerable y hay gente que podría aprovecharse si tú se lo permites. Como no te cuesta nada dejarte llevar por el flujo natural de las cosas, los demás tienen la capacidad de hacer de ti un títere si tú no estás alerta y prestas atención.", "frase": "Si #LEO fuera una cosa, sería el fuego que te calienta por la noche...Piensa lo que quieras pensar sobre esto..."}, "virgo": {"personal": "Si se te ha estado dificultando tener éxito en el campo de la escritura, el habla o la edición, tienes la oportunidad de un avance real hoy. Una gran suma de dinero o una gran oportunidad pueden llegarte y, sin duda, querrás aprovecharte de ello. Puede tratarse de documentos legales, como contratos. Esto sin duda aumentará tu ego, tu estado de ánimo y tu motivación.", "amor": "Hoy existe un fuerte acento sobre tu signo. Las relaciones se solidificarán y prevalecerá el buen humor, tanto a nivel personal como social. Este aumento de energía atraerá a muchas personas hacia ti, sin importar si tienes pareja o no.", "trabajo": "La gente de la oficina está un tanto inestable hoy así que procede con precaución. Si alguien te roza de manera inapropiada, intenta no enfurecerte con esa persona. Puede que sientas un impulso de hacerlo, incluso sin darte cuenta. No emitas comentarios hirientes.", "frase": "#Virgo es un misterio para mucha gente, y eso, realmente es lo que les hace más interesantes, más difíciles de conseguir... Puede ser un punto a favor y puede ser un punto en contra, pero da igual porque a ellos, les gusta ser así... "}, "libra": {"personal": "Tu corazón palpita con rapidez y tienes la tentación de escapar a un mundo de fantasía romántica en el que juegas el papel protagonista. La mala noticia es que algo podría estar tratando de retenerte. Podría ser que la responsabilidad esté apareciendo y te recuerde el trabajo que tienes que hacer aquí, en el mundo real, antes de que puedas ir a tu mundo de cuento de hadas.", "amor": "¿La comunicación con tu pareja es un poco aburrida últimamente? ¿Tienes cosas que decir? ¿Sientes que no quieres descolgar el teléfono cuando te llama? ¡Prueben realizar un proyecto juntos! ¿A quién no le gustan los bizcochos de chocolate? ¡Háganlos juntos!", "trabajo": "Concéntrate en mercados o empresas extranjeras, o incluso en gente de otros países para así obtener el impulso que tanta falta te hace. Cualquiera que sea el proyecto en el que trabajas en este momento, recibirás un potente estímulo energético al buscar las respuestas en otro país.", "frase": "#LIBRA: necesitas a tus amigos, tu espacio y tu tiempo. ¿Alguien todavía no se ha enterado? Creo que está muy claro."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Desecha los elementos del pasado que ya no te son útiles. Por mucho que te guste rodearte de objetos de valor sentimental, llega el momento en que es necesario mirar hacia el futuro en lugar de vivir en el pasado. El tiempo dedicado a la limpieza de tu casa y tirar cosas viejas te libera del pasado y te permitirá abrazar el futuro.", "amor": "Si no tienes pareja, hoy es el día para conocer a alguien. Te interesaría pedirle a tus amigos que te presenten a una potencial pareja. Ellos te han estado molestando desde hace meses sobre esto así que ¿por qué no? ¿Qué tienes que perder?", "trabajo": "Hoy, el caballo que has elegido para apostar puede quedarse atrás –lo cual no es suficiente motivo para perder por completo la fe. Averigua qué puedes hacer para colaborar en vez de renunciar por completo a la acción. Verás que hoy, el auxilio que tú le ofrezcas a los demás volverá a ti como un bumerán: si tú ayudas, los otros te ayudarán.", "frase": "#TAURO necesita aclarar las cosas cuando no van bien, pero sabrá esperar, porque sabe que todo llega..."}, "aries": {"personal": "La pasión y el romance están en el aire, ¡así aprovecha todo lo que puedas este gran ambiente! Todo el mundo parece estar de un humor festivo. Te sientes cerca de los demás y sientes una profunda gratitud por los seres queridos en tu vida. Considera la posibilidad de salir del trabajo temprano para ir a casa a acurrucarte cerca de esa persona especial. Asegúrate de abrirte más en cuanto a compartir tus sentimientos hoy.", "amor": "La vida es confusa cuando no amas a la persona que te ama y cuando la persona que amas no te quiere. Probablemente tendrás que observar una situación como esta hoy, ya que es posible que te estés engañando. Incluso puede que te sorprendas al descubrir que realmente amas a la persona que te ama.", "trabajo": "Hoy te costará muchísimo decir que no. El día está cargado de una efusividad altamente positiva que te hace sentir invencible. Por lo tanto, este es un buen momento para encarar proyectos que requieren de tus habilidades de liderazgo y de un gran nivel de energía.", "frase": "#ARIES: siempre preferirás cortar de raíz que aguantar si no eres feliz, aunque te cueste la vida, aunque sufras y llores."}, "escorpio": {"personal": "Puede que tu ingeniosa y social actitud no sea apreciada dado el estado de ánimo emocional y sobrio del día. Tú ajustas tu equipo para reflejar los patrones de tiempo actuales. Si te vistes de seda, no serás muy feliz cuando llueva y no tengas con qué protegerte. Considera esa posibilidad cuando hoy entres en una habitación llena de gente. ¿Cuál es el estado de ánimo? ¿Cómo puedes encajar y levantarlo?", "amor": "¡No pierdas las ganas hoy! ¿Le viste? ¿Te la crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece? ¡Hoy puedes sorprenderte! El amor puede llegar de maneras distintas.", "trabajo": "Es importante que te fijes objetivos. Si no tienes objetivos -a corto y a largo plazo-, ¿de qué modo sabrás si vas por la buena senda? Asegúrate de contar con un plan claro y de trabajar concienzudamente en pos de tus metas.", "frase": "#ESCORPIO es rebelde, hace lo que quiere aunque no lo creas, no puede sentirse sometid@ por nadie porque la tristeza le invade, y ell@s, huyen de todo lo que les corte las alas..."}, "capricornio": {"personal": "Hoy podrías sentir una intuición especial y sentirte más sensible de lo habitual ante inaceptables condiciones sociales y políticas. Podrías tener ideas para nuevas metas, tal vez humanitarias. Deberías estar en un estado de ánimo especialmente idealista, por lo que podrías acceder a maravillosas posibilidades que no son viables ahora. Anota tus ideas y consulta con personas que compartan tus intereses. A continuación, decide cómo proceder.", "amor": "Está bien tomarse un descanso esta semana. De hecho, tómate dos. Mete en el auto a tu pareja y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental y si alguien lo entenderá será tu pareja.", "trabajo": "Muchas de tus ideas surgen de cosas que ves en la televisión o en el cine, lo cual está muy bien, pero debes tener cuidado al tratar de aplicar estos conceptos en la vida diaria. Recuerda que los mismos no surgen de la realidad, sino de situaciones cargadas de fantasía. Es muy importante que aprendas a distinguir la una de la otra.", "frase": "#CAPRICORNIO: Nadie se va de un sitio sin saber lo que un Capricornio piensa de cualquier tema. Bueno o malo. Amas llevar razón."}, "acuario": {"personal": "Alguien que conoces bien podría estar diciendo una cosa mientras tu intuición te dice la contraria. A esa persona probablemente le preocupa algo embarazoso. No presiones para obtener información. Saldrá a su debido tiempo. Si quieres ayudar, llévate a esta persona al cine o a cenar para que se distraiga. Esto debería apartar su mente del problema por un tiempo.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón. Tus tiernas pasiones te dejarán sorprendentemente pidiendo más.", "trabajo": "Hoy tal vez sientas que te hacen a un lado, como un niño en el patio de recreo al que todos rechazan. Sé paciente. Enfócate en tus proyectos y en tus propias cualidades. Llegará pronto la hora en la que otros te rogarán que les permitas aliarse contigo.", "frase": "#ACUARIO: eres indeciso, y mucho, nunca quieres equivocarte al decidir. Quieres ser amable con todos, pero no todos son amables contigo."}}