{"virgo": {"personal": "Sal de tu caparazón hoy y trata de no ser tan distante. No vas a encontrar el camino exacto que deseas hasta que explores las diferentes opciones. La buena noticia es que debes estar sintiéndote muy fuerte emocionalmente, lo cual te da confianza para acercarte a la gente con autoridad, ganándote así el respeto y la fe en cualquier proyecto en el que te hayas involucrado ahora.", "amor": "La energía está pesada, y también lo está tu intelecto. Usa tu inteligencia para algo bueno. ¡Toma buenas decisiones! Él o ella necesita una respuesta. Si estás posponiendo esta cita debido a tus alergias o a que tienes un grano en la nariz, no lo tomes como excusa. Quien te quiera te querrá con tus defectos.", "trabajo": "Descubrirás que el único modo de remediar cierta situación será a través de la confrontación. Este método, por desgracia, no es una de tus especialidades (tú preferirías salir corriendo y esconderte). Sin embargo, debes recordar que huir no resolverá el problema.", "frase": "¿Que #VIRGO se preocupa mucho por las cosas? Por supuesto, ¿que quizás no debería estresarse tanto? De acuerdo, ¿que gracias a pensar demasiado a veces evita caer en algunos errores en los que cualquiera caería? Pues también, así que, ni todo es tan bueno, ni todo tan malo..."}, "acuario": {"personal": "El amor y las sociedades serán los puntos claves para ti hoy, a pesar de que encontrarás que existe un conflicto entre esta parte de tu vida y la forma en que manejas tus objetivos laborales. Quizás alguien requiera más atención de la que sientes que puedes brindar en este momento. El aspecto en juego hoy te pide que recibas tanto como das.", "amor": "Podrías conocer a alguien hoy que te atraiga realmente pero la advertencia de tus amigos es demasiado peligrosa. No hay nada de malo en que te atraiga alguien un poco diferente, siempre y cuando no tenga un elemento autodestructivo. Para ti, ir más allá de tus límites puede ser una parte importante del amor.", "trabajo": "Incluso si te encuentras solo/a, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas.", "frase": "#ACUARIO: sinceramente lo que piensen, digan o sientan hacia ti personas que no tienen nada que ver con tu vida te da igual. Y hay muchos..."}, "cancer": {"personal": "Quizás tengas ideas innovadoras sobre cómo podríamos vivir todos juntos en armonía. La configuración celestial actual será de lo más inspiradora en este aspecto. También influenciará tus ideas en relación con tu vida sentimental. ¡Pero ten cuidado con la utopía, ya que podrías esperar que tu pareja se comporte como un dios viviente! Considera volcar estos pensamientos en un trabajo de ficción en cambio.", "amor": "¿Tu mente está jugando contigo? No, no has perdido los papeles, es simplemente la configuración actual de los planetas jugando con tus emociones. Relájate y sal a dar un paseo hoy. La luz del Sol te hará más feliz y eso hará que tengas suerte en el amor.", "trabajo": "La semana comienza de un modo un tanto extraño. Todos a tu alrededor parecen estar fuera de escuadra -tal vez a causa del último fin de semana. Da la impresión de que nada está en su lugar y de que las acciones de la gente son azarosas e injustificadas. Debes estar preparado/a para cualquier cosa.", "frase": "#CANCER: eres un signo de agua, sensible, cariñoso, pacifico hasta el momento en que ves malas intenciones... Para mala intención, la tuya..."}, "geminis": {"personal": "En casa puede estar gestándose un frente de lucha aunque quizás no te hayas dado cuenta. Puedes haber tenido tanto enfoque en tu carrera u objetivos que has descuidado algunas tareas de la casa. Hoy ocúpate del lugar donde vives, y asegúrate de que la vajilla esté limpia y acomodada en su lugar. La energía astral te pide que no le pongas tanta emoción a la situación, y que simplemente hagas lo que hace falta.", "amor": "Si te sientes un poco de mal humor ahora, trata de no desquitarte con tu pareja. Recuerda, sea lo que sea –sobre todo si todavía no sabes con seguridad exactamente lo que son– si no es culpa suya, no le hagas sentir como si lo fuera.", "trabajo": "No dudes en tomar el papel de pionero. Muévete con valentía a un territorio desconocido. Actúa con fe en lugar de miedo y contarás con apoyo y recompensa por tus esfuerzos. Si alguien necesita una idea nueva e innovadora, tú la tienes.", "frase": "#GÉMINIS es capaz de convencer a los enemigos de sus enemigos para que se alíen con él/ella. Tiene un jodido don con la palabra, y con comer cabezas..."}, "piscis": {"personal": "No te sorprendas si la comunicación con los demás se torna algo más intensa que de costumbre durante las próximas dos semanas. Esta intensidad se debe a que hoy se produce un gran cambio planetario que hará que todos estén más emotivos en general.", "amor": "Para los nativos de tu signo, hoy es un día en el que debes tratar de manejar los sentimientos que pueden salir a la superficie por alguien que acabas de conocer. Puede ser un tiempo confuso y preocupante, pero lo puedes superar si avanzas lentamente y agradablemente.", "trabajo": "Has estado en la cresta de una ola de buena suerte y ahora ha llegado la hora de agradecer la ayuda recibida. Empieza por reconocer los méritos de los que te han apoyado a lo largo del camino. Asegúrate de darles las gracias a aquellos que han trabajado a tu lado, a aquellos que a través de sus consejos te han ayudado a llegar adonde estás hoy.", "frase": "#PISCIS puede insistir pero no cuando ya fue suficiente, todo tiene un límite, no estará ahí toda la vida..."}, "leo": {"personal": "¡Es difícil trabajar cuando tienes ganas de jugar! Deseas relajarte pero no tienes los medios para hacerlo. ¡Si hay algo que te irrita es justamente no poder actuar por culpa de los obstáculos en el camino! Tienes muchos problemas para encauzar tu energía, pero si dejas que las tensiones sigan acumulándose, terminarás explotando o agotándote. Trata de hallar un modo de domar las tensiones antes de que te manejen la vida.", "amor": "Nunca te quedas sin palabras. Es por eso que muchos de tus amigos insisten en que vayas a sus fiestas. Tu agenda social se acelerará ahora, aún cuando tu pareja está anhelando pasar tiempo a solas contigo. De acuerdo, así que no es fácil ser tú, pero es definitivamente divertido.", "trabajo": "Hoy las fricciones en el trabajo serán casi algo normal. Sin embargo, en un esfuerzo por preservar la paz, puede que te muerdas la lengua para no opinar y que retengas el enojo en tu interior. Cuidado: esta no es una táctica saludable. Será mejor que enfrentes a tu provocador sin ningún rodeo.", "frase": "#LEO: aunque te duela, admítelo, eres el egocéntrico del zodiaco, autocomplaciente y autoindulgente, no hay culpabilidad en tu interior."}, "sagitario": {"personal": "Los documentos legales que afectan a tu negocio pueden necesitar ser ejecutados hoy. Puede haber una gran cantidad de papeles que organizar, por no hablar de la usual carga, la cuál parece indescifrable. No te pongas demasiado impaciente, sin embargo, ya que esto es importante. En vez, encuentra a alguien más familiarizado con este tipo de cosas y trata de que te explique todo. Después, asumiendo que sea aceptable, encárgate de ello y sigue adelante. ¡Los resultados deben valer bien la pena!", "amor": "¡Resplandor! ¿Puedes sentirlo? Todo el mundo se ha dado cuenta, ¡así que alardea de ello! Tus manos crean cosas maravillosas; comparte tu habilidad con tu persona amada. Salgan a buscar inspiración. Crear arte juntos será positivo sin importar el resultado.", "trabajo": "La potencia de tu espíritu emprendedor está en un punto muy alto, ya sea que estés en el trabajo o no. Todo lo que miras se descubre ante ti como una posibilidad latente de hacer negocios. Cada persona que conoces trae consigo nuevas oportunidades laborales y de éxito a largo plazo.", "frase": "#SAGITARIO: a muchos les irrita que tu forma de ser sea tan alocada, tan libre, tan propia. Eres único y contra eso no hay nada que hacer."}, "libra": {"personal": "Hoy hay una especie de poder en el aire. Es posible que actúes con una clase de restricción que no es característica en ti. La alineación del día te impulsará a hacerlo con mucha calma y pensamientos serios. Hoy tendrás la oportunidad de crear sin muchas molestias a tu alrededor y con devoción a la profundidad de tu trabajo. Intenta mantener esta actitud durante los próximos meses, si puedes…", "amor": "El amor no tiene por qué impedirte buscar tus metas. Es posible que temas relacionarte con alguien porque tengas miedo de que una relación desvíe tu atención del trabajo. Hoy tienes que preguntarte por qué estás trabajando, si no es para encontrar la felicidad y el amor.", "trabajo": "Tu manera de pensar será altamente creativa pero también sensata, lo cual resultará en importantes logros en el trabajo. No dejes que los matones te intimiden argumentando que saben más que tú por el solo hecho de que hace más tiempo que están en el rubro.", "frase": "Justo cuando estás seguro de que #LIBRA doblará a la derecha, dobla a la izquierda o sigue de largo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El esforzarse menos al 110% es simplemente inaceptable en el día de hoy. La alineación astral será muy exigente. Te guste o no, el aspecto en juego está fuera para quitarle a tu vida inestabilidad, irresponsabilidad y falta de decisión. Sentirás obligación a actuar de manera inmediata y disciplinada sobre planes concretos en vez de perder el tiempo en sueños irreales. La holgazanería no será tolerada.", "amor": "La conclusión es que todavía tienes mucha fortuna y tan rápido como lleguen los problemas las cosas se arreglarán. Un amor que ha sobrevivido a un desafío es incluso más fuerte y en consecuencia la atracción se hace más profunda. Disfruta de cada momento de los días de romance porque hacen que la vida valga la pena.", "trabajo": "Si no estás en tu lugar de trabajo, aprovecha la oportunidad para detenerte y analizar las tendencias a largo plazo. Hoy tendrás una perspectiva que normalmente no tienes cuando estás inmerso en el ajetreo de tu rutina diaria. Te será posible lograr una comprensión más amplia de la situación.", "frase": "#TAURO es rencoroso, sí, un poco bastante, pero tiene sus razones, prefiere no olvidar algunas cosas para no repetirlas, o al menos, intentarlo. Eso sí, si hay un perdón sincero por tu parte, va a perdonarte, pero estará vigilando tus movimientos para que no le pille otra vez de sorpresa... Una y no más..."}, "aries": {"personal": "Hoy quizás hables con tu pareja sobre un mayor compromiso. La energía astral en juego te alienta a pensar en cosas como una casa, un auto o un bebé. Hablarás de hacia dónde se dirige la relación y cuáles son las metas compartidas. Si no tienes pareja, podrías estar pensando sobre cómo te gustaría que fuera la siguiente. ¡Será importante que tu pareja comparta las responsabilidades financieras!", "amor": "Controlar las emociones es algo que es más fácil decir que hacer. Si un nuevo amor es perspicaz, va a entender esto y ser compasivo con tus sentimientos. Hoy es un buen día para hacer una transición más profunda en tu nueva relación.", "trabajo": "Durante las últimas tres semanas has notado que tus relaciones con los demás han sido bastante pendencieras y agresivas. Pero ahora la dinámica cambia, y descubres para tu bien que ingresas a una etapa de mayor comprensión y cooperación con la gente a tu alrededor.", "frase": "#ARIES: no tienes mucha fuerza de voluntad, la vida para ti va en función de las ganas que tengas para hacer algo, si te aburre, a otra cosa...Es tu naturaleza."}, "escorpio": {"personal": "Préstale atención a tus sueños, con la configuración astral actual. Tu subconsciente estará estimulado, llenando tu mente de visiones. Quizás tengas una fantasía recurrente que en realidad sea una premonición del futuro. O tal vez tengas un sueño en el que aparece alguien, y luego en el día te encuentras con esa persona. Tu lado psíquico estará activado. Trata de llevar un registro de tus impresiones intuitivas.", "amor": "Este podría muy bien ser el amor que has estado esperando; la oportunidad no durará mucho tiempo. Piensa en esta oportunidad como las flores amarillas de una forsitia; ¿cuánto tiempo duran?", "trabajo": "Aunque no estés trabajando hoy, quizás sientas ansiedad por pensar en el trabajo. No estás en un momento muy fuerte del mes, y ya te horroriza pensar lo que te espera el siguiente Lunes por la mañana. Deja de pensar en el trabajo y relájate.", "frase": "#ESCORPIO debe aprender a controlar su lado celoso y a diferenciar cuando esta imaginando cosas o cuando están pasando realmente."}, "capricornio": {"personal": "Dificultades temporales en el hogar pueden hacer que desees quedarte y resolverlas en lugar de ir al trabajo o a cualquier otro lugar. Sin embargo, los asuntos profesionales también pueden presionar, por lo que es probable que te encuentres en medio de un dilema. En este momento, es probable que la decisión más sabia sea cuidar de tu vida personal en primer lugar. Los asuntos profesionales estarán esperándote todavía mañana.", "amor": "Las estrellas te han traído recientemente un montón de cambios, y hay más por venir. Aunque puede que estés listo/a para lentificar las cosas con un interés amoroso, él o ella está pensando en acelerar las cosas. Intenta encontrar una manera para aunar las necesidades de ambos mientras se mueven por el difícil terreno del amor.", "trabajo": "Tienes mucho que esperar de las próximas cuatro semanas. Hoy es el inicio de un período maravilloso durante el cual obtendrás un gran logro en tu carrera. Darás grandes pasos que incluso para ti serán sorprendentes.", "frase": "#CAPRICORNIO: te gustaría darle menos vueltas a las cosas, que un problema no gire entorno a toda tu vida, pero siento decírtelo, eres así."}, "general": "La mutable cuadratura entre la Luna y Neptuno de hoy hace que las personas estén muy distraídas en el trabajo. Esto da paso a la Luna en Sagitario de esta noche, cuando puede que consigas lo que quieres para luego darte cuenta de que no lo deseas. ¡Mantenlo en la mente! Tendrás una mejor idea de lo que es un poco más tarde."}