{"virgo": {"personal": "Hoy podrías sentir un profundo amor por tu pareja. La alineación planetaria está agitando algunas emociones potencialmente intensas. Podría llevarte un tiempo analizar estos impulsos. Una parte de ti quizás esté profundamente enamorada ¡pero la otra podría desear huir lejos de esta relación! Ten paciencia y no tomes decisiones repentinas. No salgas corriendo a Las Vegas ni compres un anillo de compromiso de un millón de dólares.", "amor": "Este es un día de fachadas y máscaras. No quieres hacer daño a los sentimientos de nadie sin necesidad pero tampoco quieres echar a perder tu propia vida, así que todo el mundo muestra lo menos posible y las cosas rápidamente se malinterpretan. Resuelve el problema y quítate la máscara.", "trabajo": "Tómate el tiempo que sea necesario para comprender cuál es la perspectiva de quien se encuentra en la vereda del frente. Cuando intentas entender la situación desde todos los ángulos posibles, la solución resulta mucho más clara que si te limitas a tu propio punto de vista.", "frase": "#VIRGO: lo peor de ti es que estás empezando a ser desconfiado y a no fiarte de nadie, y a veces es bueno, los falsos están fuera. Eres así."}, "acuario": {"personal": "Hoy sentirás deseos de hacer algo creativo o artístico. La energía astral en juego te está alentando a buscar dentro de tu corazón. Quizás se te ocurra una idea para un poema o la letra de una canción. O tal vez tengas ideas que quieras expresar en una historia. Hasta quizás quieras hacer un pequeño bosquejo o pintura. Permítete tener imaginación y confía en tus habilidades creativas.", "amor": "Los planetas han cuestionado tu relación actual así que podrías aceptar una cita con alguien en quien tienes un vago interés. Asegúrate de que sabes lo que estás haciendo antes de seguir adelante. Recuerda que las estrellas te devolverán exactamente lo que ofreces al Universo.", "trabajo": "Aunque te lleve más tiempo, dedícate a mejorar tu apariencia. La gente sabe apreciar a las personas que lucen prolijas, limpias y bien vestidas. Además, te sentirás mucho más confiado/a por el solo hecho de saber que te ves bien. Llegarás más lejos de lo creías.", "frase": "#ACUARIO: en el amor eres independiente y libre. Nunca obligas a hacer nada a nadie y si alguna vez ocurre, después te sientes mal..."}, "cancer": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir afuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces.", "amor": "Puedes sentir una energía muy fuerte en el aire, y aunque no es una sensación completamente incómoda, no sabes si va a afianzar tu relación o va a hacer que se rompa. Simplemente asegúrate de poder encontrar el interruptor en la oscuridad si lo necesitas.", "trabajo": "Una enrevesada confrontación a partir de mentiras y malentendidos que comenzó ayer se volverá más escabrosa el día de hoy. Las pequeñas mentiras que has venido diseminando han dado lugar a mentiras más grandes, y ahora te encuentras en un peligroso pantano de arenas movedizas.", "frase": "#CÁNCER: Las cosas te afectan, más que al resto, por eso cambias tanto de parecer a veces, porque todo es importante para ti, y no quieres fallar...ni fallarte"}, "geminis": {"personal": "¿Le prestas atención a tu ser interior? ¿Examinas las motivaciones detrás de tus actos y pensamientos? ¿Tomas notas de tus sueños algunas veces? Si haces de la introspección un hábito, el día de hoy te brinda una oportunidad para conocerte a ti mismo/a en profundidad. Ya sea tu enfoque psicológico o espiritual, la influencia del día facilitará el análisis y comprensión de todo lo que sabes ¡sin ser consiente de que lo sabes!", "amor": "El regreso de un ex puede traerte poderosos recuerdos, tanto buenos como malos. Aunque las emociones que podrían haber contribuido a la ruptura aún estén presentes, estarán ahora, con suerte, más templadas. Si vas a probar esta relación de nuevo, no empieces pensando en las heridas del pasado.", "trabajo": "Alguien te rescatará y te cobijará bajo su ala. Esta ayuda extra será de gran beneficio para ti en este momento. No la rechaces. Este empuje es la clave misma que estás buscando. Juntos pueden volar más alto.", "frase": "#GÉMINIS es rebelde para los que tratan de imponer sus maneras. Te dará todo, pero nunca si se lo exiges."}, "piscis": {"personal": "Puedes descubrir que las palabras no son la mejor manera de comunicarse hoy. El lenguaje corporal y el sentido del tacto y el gusto son mucho más eficaces. Descubrirás que tus sentidos, en general, se intensificarán. El olor de los restaurantes a varias cuadras de distancia podría hacer que se te haga agua la boca. Déjate llevar por tus sentidos y permite que tus pies sigan a tu nariz. Disfruta de una buena cena esta noche con alguien especial.", "amor": "El amor es la mejor base sobre la cual construir una relación. Si tu relación está basada en el amor, entonces ya tienes una ventaja. Puedes tener la oportunidad de trabajar en las raíces de tu relación hoy, así que trata de dedicar toda tu energía a esta posibilidad.", "trabajo": "Estás en una buena posición con respecto a tu carrera. Tienes varios motivos para sentirte satisfecho/a. Está muy bien que así sea, pero no te duermas en los laureles. Ya has llegado hasta aquí. Ahora continúa escalando para acercarte aun más a la cima.", "frase": "#PISCIS: no te gusta juzgar precipitadamente a nadie, tú conoces y después opinas, aunque sea el mayor cabrón o cabrona de la historia. Prefieres ver para creer."}, "leo": {"personal": "Desafortunadamente, hoy no será un día muy tranquilo. La energía celestial te ayudará a recordar tus responsabilidades hacia tu pareja y familia. ¿Has abandonado un poco a ciertas personas últimamente? ¿Eres la persona consciente y atenta que desearías ser? Utiliza este día para establecerte reglas tanto en tu vida personal, como pública... ¡Y atente a las mismas!", "amor": "Es sólo el principio y ya tienes un comienzo increíble a la vista. Los planetas no favorecen el uso de toda tu suerte en el amor, sino el equilibrio con un poco de energía puesta en la ganancia financiera. De esta manera tienes tiempo para disfrutar de tu amor. Reduce la velocidad y usa la suerte para hacer que esto dure.", "trabajo": "Es posible que tu intuición no esté en sintonía con la realidad. No trates de adivinar el futuro. Mejor será que reflexiones y permanezcas bien anclado/a al presente. Trata de estar al tanto de lo que sucede a tu alrededor en todo momento.", "frase": "Para que #LEO te pida un favor tiene que estar pasándolo muy mal ¿Depender de alguien? ¡NUNCA!"}, "sagitario": {"personal": "Tu salud ha sido exultante las últimas semanas, pero hoy es muy probable que no te sientas bien. Esto probablemente no se debe a nada más exótico que el estrés. Has estado trabajando duro y concentrándote en nada más, por lo que tu cuerpo se está rebelando. Necesitas un poco de descanso. Tómate un descanso y relájate un poco y no te sientas culpable por ello. Incluso el Presidente necesita tiempo a solas de vez en cuando.", "amor": "Cuando los amigos se convierten en amantes, por lo general tienen un fuerte vínculo, porque antes que nada, la amistad sucedió primero. Hoy podría ser el día en el que te des cuenta de que tu nueva pareja también es una verdadera amistad. Tu aprecio por esa persona podría expandirse como resultado de esta nueva perspectiva.", "trabajo": "Este es el momento adecuado para transitar la senda abierta por otros. Elige una persona que sea el modelo ideal e intenta emularla. Hazle preguntas acerca de sus objetivos, sus hábitos y sobre cómo ha llegado hasta donde está.", "frase": "#SAGITARIO: Cuando te llega la ira, que es pocas veces, te cuesta muchísimo tomar el control de tus actos así que, el mejor consejo es que los demás tomen un poco de distancia…"}, "libra": {"personal": "Deja que el genio que llevas dentro de ti salga a jugar. Puedes sentirte como una especie de inventor que tiene ideas locas que podrían ayudar a revolucionar el futuro. Saca estas ideas a la luz y observa qué tipo de respuesta recibes de la gente cercana. Ciertos conceptos vanguardistas pueden interesarte mucho. Estos son los que debes perseguir y a los que dar seguimiento si puedes.", "amor": "¿Extravagante? ¿Tú? Bueno, sí pero sólo cuando lo requiere la ocasión. Porque generalmente eres bastante bueno/a cuando se trata de ser frugal o de esperar a la oportunidad adecuada. Sin embargo, esta semana alguien especial tendrá un momento igualmente de especial y querrás mimarle así que ¡adelante!", "trabajo": "Manejar algunos asuntos de manera superficial no será suficiente. Las personas necesitan que se haga un análisis exhaustivo y una investigación detallada de la situación. Cualquier reporte que presentes, de manera verbal o escrita, debe ser realizado con gran profundidad. Haz un esfuerzo extra.", "frase": "#LIBRA cae rápido pero también se recupera de la misma manera cuando quiere...Así que, no te confíes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las aficiones y diversiones son una maravilla; nadie va a discutir esto contigo. Pero llega un momento en que utilizas tus aficiones como forma de evitar otras responsabilidades. Tus niveles intuitivos están tan altos como nunca. Tal vez puedes utilizarlos para tu propio beneficio. Trata de bloquear tus preocupaciones sobre los problemas mundanos del día a día para que puedas determinar por qué estás evitando las tareas que tienes que realizar.", "amor": "El día de hoy está lleno de sorpresas. Podrías incluso ver a esa molesta persona que te persigue besuqueándose con otra persona en la oficina. Curiosamente, no te gusta la situación y no puedes dejar de pensar que podría haber algo en esta persona que has pasado por alto y que, sin embargo, otra persona ha visto.", "trabajo": "Te ganarás los favores y el respeto de tus compañeros de trabajo si los escuchas y tratas de entender sus necesidades y preocupaciones, en vez de mandonearlos. Tus oídos son más importantes que tu boca: ten en cuenta cómo los utilizas.", "frase": "#TAURO: si reprimes durante mucho tiempo tus frustraciones, eres propenso a explotar con tal intensidad que dejará en shock a más de uno"}, "aries": {"personal": "Hay una fuerza poderosa que parece estar trabajando en tu contra hoy, pero date cuenta de que tienes el poder de producir un resultado positivo. Utiliza este conflicto para encontrar el equilibrio en una situación inestable y trata de no crear problemas con tus superiores. Tienes una gran cantidad de munición bajo tu cinturón hoy y tus acciones son especialmente poderosas. Considera la posibilidad de inscribirte en una clase o de buscar un camino espiritual.", "amor": "¿Tu mente está jugando contigo? No, no te has vuelto completamente loco/a, simplemente la configuración planetaria actual está jugando con tus emociones. ¡Respira profundamente! Sal a dar un paseo. La luz del Sol alienta a un “yo” más feliz y si eres feliz tendrás suerte en el amor. ¡Aguanta!", "trabajo": "Registra por escrito tus ideas en vez de dejar que se esfumen en la niebla de tu mente. Asegúrate de que tus notas no terminen dispersas en cientos de papelitos que pueden ir a parar al canasto de la basura. Tus ideas son buenas. Aprovecha el día de hoy para organizarlas.", "frase": "¿Es incómodo que #ARIES te diga verdades como puños? Pues entonces no preguntes...Y bueno, tampoco te garantizo que no preguntando cerrará el pico..."}, "escorpio": {"personal": "La colocación astral de hoy te ayudará a descubrir tu lugar en el mundo y averiguar cuál es el camino correcto para ti. Es muy probable que te resulte fácil comunicar tus necesidades y deseos gracias a esta combinación de energías. No sientas que necesitas ocultar tu aspecto interior del resto al mundo. Las personas, en especial de tu mismo sexo, se convierten en buenas cajas de resonancia en un día como hoy.", "amor": "Hoy tiene que ver contigo, ya que disfrutarás de la atención de más de un pretendiente. Si has puesto tus ojos en alguien en particular, esta persona puede unirse al club de los que te cantan alabanzas. Sólo se necesita de una chispa para encender un fuego romántico entre ustedes dos, pero parece que es lo que está sucediendo.", "trabajo": "Encuentra el modo de incorporar tu naturaleza artística en tu trabajo. Así tendrás mucho éxito. Hoy triunfará aquél que pueda darle la vuelta más creativa e imaginativa a la situación. Estás en la posición perfecta para brillar como un diamante –pero solo si te atreves a mostrarte tal como eres.", "frase": "Cuando un #ESCORPIO se enamora, lo da absolutamente todo. Se mueve por impulsos. Impulsos extremos. Algunos piensan que arriesga demasiado."}, "capricornio": {"personal": "Este podría ser un día muy ocupado. Alguien cercano a ti puede pedirte consejo sobre cómo manejar tus recursos, tal vez debido a los éxitos que has tenido en el pasado. Esto puede llevar más tiempo del que habías planeado, pero te gusta ayudar a tu amigo. La información recibida de la televisión o los periódicos podría traer un nuevo interés en tu vida y empujarte a realizar una investigación sobre el tema.", "amor": "Hoy puede ser un día maravilloso para el romance. Aunque no puedes saber de dónde viene, te beneficiarás con los cambios que vienen de camino, siempre y cuando te abras y te prepares. Mantente alerta para un mensaje o una señal de que estás en el camino correcto.", "trabajo": "Hoy, cabe la posibilidad de que las ideas de los demás te resulten completamente extrañas. La primera reacción de tu parte será descartarlas como si no valieran la pena. No te apures, no te apresures, no te precipites. Es mucho lo que puedes aprender de la sabiduría ajena. Tal vez, en este preciso momento, en vez de buscar distracciones deberías estar escuchando a los demás y prestando atención.", "frase": "#CAPRICORNIO puede huir a veces, puede no estar preparad@ para afrontar un problema serio, pero lo enfrentará pronto, no lo dudes..."}, "general": "La bandera de advertencia es levantada conforme Marte aspecta a Urano, el planeta de lo inédito y lo desconocido. Algo salvaje está en el aire que podría disparar saltos cuánticos hoy, así que mantente alerta. Esta noche es el momento de cerrar el último capítulo y prepararte para el siguiente con Venus a punto de salir de Capricornio."}