{"sagitario": {"personal": "Una comunicación inconsciente de un amigo podría crear un camino que te cambie la vida. Esto podría implicar oportunidades profesionales, o podrías descubrir un nuevo interés o grupo al que desear unirte. Sea lo que sea, puede captar tu atención y mantener tus energías centradas durante mucho tiempo. Esto debería tener un desarrollo positivo.", "amor": "Tu vida puede sentirse inhibida en este momento, pero pronto deberías superar este sentimiento. Parte de hacer que una relación funcione es saber tanto qué no hacer como lo que se debe hacer. Dale a tu pareja un poco de espacio hoy. También te dará tiempo para superar tus límites.", "trabajo": "Aunque tu nivel de concentración es bueno, puede que te cueste hacer foco porque hay alguien que no deja de instigarte. Tienes la impresión de que esa persona quiere entrar en guerra contigo. No te rebajes a su nivel."}, "cancer": {"personal": "Algo está llegando a su fin que tiene que ver con la falta de confianza personal que tienes en ti. Has rechazado estar en el punto de mira desde hace un tiempo, tal vez porque pensabas que no eras capaz. Bueno, ¡no más excusas! Lo seas o no, vas a tener que seguir adelante. Lo único que te arriesgas a perder es tu orgullo, y ese es tu activo más resistente.", "amor": "Hoy es el día para realizar un avance en una nueva relación y decirle a la otra persona que estás en disposición de llevar las cosas al siguiente nivel. A pesar de que esa persona puede parecer tímida al principio, probablemente se animará si tienes paciencia y te abres. Deja que las cosas se desarrollen de forma natural y la relación prosperará.", "trabajo": "Hoy la herramienta de la comunicación es una arma muy efectiva para ti. Por eso, encara sin temor cualquier tarea que tenga que ver con enviarle información importante a otra gente. Verás que cualquier cosa que transmitas –ya sea por correo electrónico, por teléfono o en un simple sobre de papel– será recibido con gran éxito."}, "geminis": {"personal": "Hoy necesitas hacerle frente a problemas financieros. Puedes tener que buscar un poco de dinero extra en tu cuenta bancaria o presupuesto. Es probable que no sea una gran suma, pero lo suficiente como para marcar la diferencia para ti ahora. Encárgate de ello y luego pasa una noche tranquila en casa. No te sentirás con ganas de salir, pero disfrutarás de tu noche.", "amor": "Los planetas aconsejan que pienses con cuidado sobre tu amado/a hoy. Puede que quieras prestar especial atención a los asuntos del corazón, particularmente si han estado hablando de mudarse juntos. ¿Que se necesita para construir un hogar feliz y cariñoso con tu amor?", "trabajo": "Hoy se percibe un buen balance de ideas presentes y pasadas combinándose en tu mente. Esto facilita la toma de decisiones relacionada con tu inmediato futuro laboral. No tengas miedo de incorporar nuevas ideas al tiempo que continúas respetando las viejas tradiciones."}, "piscis": {"personal": "No pases por alto tu capacidad de extremo ingenio si es que lo requieres. Si no tienes todo lo que necesitas o la totalidad de la información requerida, tómate tiempo para pensar. ¿A quién se lo puedes pedir? ¿A qué lugares puedes acceder? ¿Quién podría saber dónde se puede encontrar lo que buscas? En lugar de entrar en pánico debido a que la información no está donde la buscas, haz una lista de contactos y llama.", "amor": "Este es un buen día para cuidar de tu relación. Cuando encuentras un alma gemela, la vida no se convierte automáticamente en dichosa en el momento en que se reúnen. A veces hay que trabajar en las cosas antes de que realmente comiencen a florecer. Así que un poco de atención te puede obtener mucho éxito hoy.", "trabajo": "Es posible que recientemente hayas sentido un gran cambio y de pronto sientas más comodidad contigo mismo/a. Esto no es solo una sensación. Este es el comienzo de un maravilloso ciclo de siete años durante el cual florecerás. El éxito está en tus manos."}, "leo": {"personal": "Una llamada extraña, inesperada o correo electrónico podría desconcertarte. Puede que no conozcas a la persona que llama o puede que la información no tenga sentido. Lo que oigas puede ser exagerado, si no falso. Si es importante para ti, analiza los hechos antes de sacar conclusiones y de comentárselo a otras personas.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona especial entre en la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres de amor, y se materialice algo o no, ¡sigue siendo imprescindible para hacernos sentir vivos!", "trabajo": "Trata de no involucrarte demasiado a nivel emocional en tu trabajo. Recuerda que no es más que eso: un mero trabajo. No tiene sentido que pierdas la cordura para lograr el beneficio de tu empleador. Toma una cierta distancia emocional de los resultados de tu trabajo."}, "virgo": {"personal": "Este es el día en el que por fin puedes aceptar que tiendes a desempeñar el papel de un progenitor en tus relaciones sentimentales. Eres tú quien fija los límites, organiza las cosas y asume la responsabilidad. Tu pareja debe tratar de abrirte a tu lado más sensible y frágil.", "amor": "Cuando sientas amor de verdad, no dejes que nadie te convenza de no perseguirlo. Siempre hay una docena de razones por las que no debes involucrarte en una relación, pero por lo general hay al menos una buena razón para buscar el amor. Concéntrate en esa razón por encima de todas las demás.", "trabajo": "Es posible que las mujeres en tu trabajo se conviertan hoy en un importante recurso para ti. Escucha lo que tengan que decir y sigue sus consejos. Ellas tienen la capacidad de ver tu situación personal con más claridad que tú. Préstales mucha atención."}, "libra": {"personal": "Hoy es probable que los temas románticos y las relaciones transcurran más suavemente que en los últimos días. La tensión cede cuando cada uno reconoce su responsabilidad en la ecuación y cómo su energía impacta en la dinámica del grupo. Los planos celestiales de hoy están ayudando a que la situación actual se desarrolle hacia el paso siguiente. Deja el pasado atrás y avanza hacia el objetivo que deseas alcanzar. ¡No lo pierdas de vista!", "amor": "Las cosas se han estado calentando en el reino de la pasión, ¡y eso se verá intensificado hoy con la colocación de ciertos astros! Tu belleza y encanto natural no pasarán desapercibidos en muchos niveles. Utiliza la configuración positiva de hoy para fortalecer un lazo de amor. Esto será muy útil en los días futuros.", "trabajo": "Tu enorme sensibilidad y tu habilidad para sintonizarte con las necesidades de otros resultan ser recursos más valiosos de lo que tú creías -sobre todo hoy. Una pieza clave del rompecabezas cae en el lugar exacto cuando te animas a confiar en este sexto sentido en vez de cuestionarlo instintivamente."}, "tauro": {"personal": "Los intentos de contactar a otras personas en diferentes estados o países extranjeros podrían salir mal, ya que la tecnología que pensamos que nunca tiene problemas, como el teléfono o Internet, puede no funcionar, tal vez debido a erupciones solares. No tiene mucho sentido lamentarse por ello, ya que esto está más allá del control humano. ¡Lo único que puedes hacer es esperar! Mientras tanto, haz otra cosa que te emocione.", "amor": "El día de hoy promete momentos de inspiración y animación con una pareja actual o futura. ¿Has querido que te sorprendan? Hoy es el día para eso, ¡y todo apunta a una noche ardiente si se produce la conexión! ¡Disfruta de la pasión!", "trabajo": "Haz lo que a ti te suene sensato en vez de dejar que otra persona te fuerce a aceptar una situación que no te beneficia. Préstale atención a tus propios instintos y no a la gente que dice saber qué es lo que más te conviene."}, "aries": {"personal": "Como persona a la que le gusta ser sociable y extrovertida, días así proporcionarán una salida maravillosa para tu energía. Puedes pasar mucho tiempo con tu familia hoy, pero también es probable que estés en contacto con muchas otras personas. En algún momento, puede que te encuentres en el centro de atención. Te sentirás especialmente en conexión con todo el mundo que te rodea y apreciarás tu buena fortuna. ¡Disfruta de tu día!", "amor": "La vida puede ser confusa cuando no amas a la persona que te ama y la persona que amas no te ama a ti. Quizás necesites echarle un vistazo a una situación así porque puede que te estés engañando. Incluso podrías sorprenderte al descubrir que realmente amas a esta persona que te ama a ti.", "trabajo": "Hoy tal vez sientas que te hacen a un lado, como un niño en el patio de recreo al que todos rechazan. Sé paciente. Enfócate en tus proyectos y en tus propias cualidades. Llegará pronto la hora en la que otros te rogarán que les permitas aliarse contigo."}, "escorpio": {"personal": "En el amor y el romance debería de irte muy bien ahora. Si no tienes pareja, pronto podrías tener una relación increíble. Si ya tienes pareja, los vínculos espirituales y emocionales entre tú y tu amor deberían crecer a pasos agigantados. Las líneas de comunicación están abiertas. Haz uso de ellas y puedes encontrar el tipo de amor con el que la mayoría de la gente sólo puede soñar.", "amor": "Hoy baja la cabeza de las nubes. No hay necesidad de mirar más allá, ¡tienes delante de ti lo que has soñando! ¡Agárralo! ¡Es el día perfecto para hacerlo! ¡Qué podría ser mejor que un flechazo nuevo! Tal persona sin duda apreciará la atención.", "trabajo": "En general, el día transcurrirá sin sobresaltos, y recibirás una gran ayuda emocional para el trabajo que estás realizando. Otros podrán comprender lo que estás atravesando -para bien o para mal-, y esto facilitará mucho tu trabajo."}, "capricornio": {"personal": "El dinero y la amistad rara vez se mezclan. Ten esto en cuenta hoy si un amigo te llama para pedirte un préstamo. Harías mejor si ayudas a esa persona a elaborar estrategias para ganar más dinero. Por mucho que te guste ayudar a los desvalidos, una ayuda temporal a menudo hace más daño que bien. Un préstamo rápido no ayudará al fundamental problema de gasto compulsivo de tu amigo. Ofrecerle pagar por asesoramiento sería un regalo de valor perdurable.", "amor": "Esa maravillosa sensación de intimidad entre tú y tu amor sólo crecerá y crecerá, recuerda que existe todo tipo de sensaciones de intimidad. Así que ya sea a nivel espiritual, emocional o físico, no importa. La cuestión es que ambos se aproximen. ¡Qué maravilla!", "trabajo": "Hay en ti una gran necesidad de recibir mayor estímulo en tu trabajo, en la forma de nuevos desafíos o de una explosión de creatividad. La vieja rutina de todos los días ya no te llena. Pon en práctica algún plan para introducir un ingrediente nuevo en tu ambiente laboral. Es muy importante que en tu trabajo se respire siempre un aire de frescura."}, "acuario": {"personal": "Hoy ciertos riesgos se muestran especialmente atractivos. No dudes en actuar frente a esta tentación. Parte del desarrollo de tu personalidad para avanzar en la vida exige que vayas más allá de los límites normales. Sin embargo, antes de dar el primer paso, deberías consultar con amigos cercanos y aquellos a quienes recurres cuando se presenta un tema intelectual. El aspecto de este día te proporciona el ímpetu para actuar.", "amor": "El aburrimiento no es divertido, pero demasiado drama sólo acaba en caos. Puedes aceptar la emoción de la caza y no sólo centrarla en otros aspectos de tu vida, sino también sentir realización. Estar en una relación no significa que te atrapen, sólo significa que deseas compartir tu vida.", "trabajo": "Puedes actuar con total seriedad, pero hay quienes no están tomándote muy seriamente. Puede que tengas que dar algo más de fuerza a tus palabras para que tengan un efecto de total resonancia. No te sorprendas si otros te consideran un fracaso."}}