{"sagitario": {"personal": "El día de hoy deberías dedicarlo al papeleo y a conseguir que tus asuntos financieros y presupuestos estén en orden. Una vez hecho esto, podrás relajarte por la noche con amigos y seres queridos. Tienes mucha intuición en este momento, por lo que serás capaz de notar todos los pensamientos y sentimientos no expresados de quienes te rodean.", "amor": "¿Sientes que tus relaciones están sufriendo en los últimos tiempos? Bueno, ¡demasiada ansiedad provoca eso! Hoy, la paranoia está dando lugar a la ira hacia la persona que amas. Tómate un descanso. Las obligaciones pueden esperar. Cuida de ti y todo lo demás empezará a tener sentido.", "trabajo": "Tu mente funciona con eficiencia según reglas muy lógicas, lo cual te ayuda a resolver múltiples complicaciones. La clave hoy es no permitirle que tu ego se interponga en tu camino. Toma decisiones que respeten las señales de tu corazón y no los torpes tironeos de tu desmesurado ego.", "frase": "No verás a #SAGITARIO planeando trampas ni venganzas por tonterías, eso no está en su naturaleza, le estresa. Tiene que ser algo grave..."}, "general": "La Luna en Capricornio aumenta la motivación para triunfar. Y la moderación le evita a uno comportarse de manera exagerada, abrumadora, aplastante, y distraída. Todo es cuestión de equilibrio. Esta noche, busca romance, glamour y disfruta del misterio mientras la Luna aspecte a ambos, Júpiter y Neptuno.", "cancer": {"personal": "Este sería un momento maravilloso para volver a leer un libro que no lograste comprender del todo la primera vez. O quizás lo disfrutaste tanto que te gustaría repetir la experiencia. El aspecto en juego de hoy te recuerda que no hay reglas establecidas para hacer las cosas. Recuerda que vamos haciendo las cosas a medida que avanzamos. No pienses que debes encontrarle un sentido a tus emociones, ni sientas que tus canciones tienen que seguir una rima.", "amor": "No te atrevas a dejar que ni una pequeña pizca de celos se entrometa entre tú y tu pareja. Si de verdad se preocupan, un nimio comentario realizado por alguien que siente resentimiento por lo que ustedes comparten no tendrá importancia. Si sigue molestando, no seas amable. Hazle saber que no permitirás esto.", "trabajo": "Estás en una posición fantástica para aventurarte en solitario. Si alguna vez pensaste en abrir tu propio negocio, este es el momento perfecto para dar el puntapié inicial. Los proyectos relacionados con Internet o con la electrónica son generalmente los más atractivos.", "frase": "#CÁNCER: si las ideas que tienes en la cabeza las llevaras a cabo, tu suerte cambiaría. Sólo necesitas ese apoyo que no todos saben darte..."}, "geminis": {"personal": "Con el aspecto en juego de hoy, podrías recibir ayuda de un mentor. Quizás tengas un amigo que conoce del tema y puede brindarte ayuda. Esta persona podría darte asesoramiento legal. O podría ayudarte a hacer algo en un programa complicado. No tengas miedo de salir a pedir ayuda. Te sentirás mejor si puedes recurrir a alguien con mucha experiencia.", "amor": "Recuerda que la confianza, el respeto mutuo y el afecto son partes integrales de una sociedad exclusiva, el amor duradero. Pero hoy, no dejes que un ser querido te convenza de no perseguir lo que sabes que es una gran idea. Si tienes confianza en ella, entonces confía en ti. Todo se pondrá en su lugar.", "trabajo": "Estás llegando a un punto crucial de tu carrera. Asegúrate de que tu trabajo está debidamente alineado con tu núcleo espiritual. Para ello, realiza los ajustes que sean necesarios, pero evita los cambios mayores (este no es el momento). Espera hasta que la niebla se disperse y puedas ver con claridad el horizonte.", "frase": "#GÉMINIS: te da igual cómo lo harás, cuánto te costará o cuando lo conseguirás pero sabes que, por las buenas o las malas, logras lo que sea"}, "piscis": {"personal": "El interés por la salud y la nutrición pueden salir a la superficie para ti. Nuevos descubrimientos sobre los beneficios de ciertos alimentos, programas de ejercicios u otras formas de terapia alternativa podrían atraer tu atención. Es posible que desees asistir a una conferencia de algún tipo con el fin de aprender más sobre ello. Probablemente seas fiel a cualquier nuevo programa iniciado ahora, así que ve por ello. ¡Atrévete a luchar por una salud óptima!", "amor": "Los celos pueden surgir hoy en tu relación, así que intenta controlarlos antes de que tomen el control. El que otra persona admire a tu pareja es emocionante hasta que cruza la línea. Si ves que sucede esto, detenle antes de que vaya demasiado lejos.", "trabajo": "Rompe con la rutina de todos los días. Sal del estancamiento en el que caes siempre en el trabajo. Haz cambios en tu entorno. Cambia de lugar tu escritorio. Haz algo diferente. Es la clave para generar una energía creativa en tu lugar de trabajo.", "frase": "#PISCIS: Si se te cruza el cable tienes una impulsividad que te lleva a hacer locuras por todo, a no pensar dos veces algo, a lanzarte"}, "leo": {"personal": "Puedes sentirte como si te estuvieras hundiendo en un torbellino emocional. Ten cuidado con suponer que las cosas son tuyas, cuando en realidad no lo son. Es importante no acusar a alguien de robar cuando no tienes hechos que respalden esta afirmación. Mantener las cosas en equilibrio puede ser difícil por la gran cantidad de sensibilidad emocional que hay en el aire en este momento.", "amor": "Tu amor puede sentir ahora un poco de inseguridad, aunque no es culpa tuya. Sin embargo, si quieres poner una sonrisa en su rostro, sabes exactamente lo que debes hacer: un poco de tu famoso encanto y tal vez una invitación a cenar fuera. ¿Ves? ¿No era fácil?", "trabajo": "Hoy puede ser el día adecuado para hacer una pausa que te aleje del ajetreo laboral. Los niveles de energía son muy elevados. Te verás envuelto en intensos combates. Trata de ser el más equilibrado/a del grupo, el que hace que los otros puedan ver la realidad.", "frase": "A #LEO le gustan las emociones fuertes, a ver a ver, tampoco hay que pasarse, pero un poquito de picante en la vida que le haga sentir y despertarse con ganas cada día"}, "virgo": {"personal": "Hoy, es probable que sientas particular preocupación por tu situación financiera, pero no es necesario que así sea. Quizás sientes tensión sólo porque tiendes a ocultar tus temores y dudas. Siente la libertad de tener más apertura y honestidad en relación a este aspecto de tu vida. La gente será mucho más comprensiva de lo que piensas. Los astros te alientan a que abras tu corazón y hables.", "amor": "Un secreto que se ha estado guardando está a punto de salir a la luz. Lo positivo es que no has estado feliz al guarda silencio al respecto – y  que no hay malas noticias. Sólo asegúrate de que continúes en silencio una vez que se anuncie, especialmente porque alguien que te importa está probablemente involucrado.", "trabajo": "En tu cabeza se da un diálogo constante del que no puedes desprenderte. Quizá estés repasando las conversaciones que mantendrás con tus compañeros o empleados al comenzar la semana laboral. Haz algo para acallar esas voces y relajar tu mente.", "frase": "Y #VIRGO se aisló de todo el mundo, y nadie supo por qué...Es así, necesita hacerlo antes que explotar por cualquier tontería,lo agradecerás"}, "libra": {"personal": "Hoy tu encanto será grande. Tus poderes de seducción estarán en su máximo, y serán más intensos en tu vida profesional. Si tienes deseos o sueños o quieres un aumento, este es el momento de expresar esos deseos. Sólo tendrás que dar voz a lo que quieres y dejar que tu encanto haga el resto.", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! Tu racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto, te han cansado los juegos de adivinanzas y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "Puede que tengas la solución perfecta para los dilemas profesionales de todos tus amigos pero... ¿qué pasa con tus propios dilemas? Ha llegado la hora de que concentres tu energía en resolver primero los problemas laborales que te competen a ti, además, no tienes el poder para reinventar los trabajos de los demás.", "frase": "#LIBRA puede llegar a ser pesimista y fatalista hasta el extremo y de un momento a otro pasar a ser la persona más positiva del planeta"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede ser que alguien cercano a ti no se sienta muy bien, y puedes sentir la necesidad de permanecer cerca y cuidar de esta persona. Hazlo como sea. Sin embargo, ten en cuenta que tus habilidades empáticas están operando a un nivel muy alto hoy, por lo que en realidad podrías experimentar algunas de sus molestias. Asegúrate de protegerte psíquicamente manteniendo luz blanca cerca si quieres evitar sentirte mal.", "amor": "Los celos están en las estrellas de hoy y probablemente tendrás que controlarte. En el momento en que tienes a alguien a quien quieres, alguien más te quiere a ti o a tu interés amoroso. Esto tiene más que ver con una mentalidad consumista que con el amor. Sé paciente y esto también pasará.", "trabajo": "Las cosas mundanas, rutinarias y aburridas no te atraen de ninguna manera. Pero hoy es uno de esos días en que debes aceptar estas cuestiones y enfrentarlas. Regresa a las fuentes. Busca tus raíces. Ocúpate de las cuestiones esenciales.", "frase": "#TAURO puede detectar una sonrisa falsa a un kilómetro de distancia"}, "aries": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor la especificación.", "amor": "¡No te preocupes! Aunque hoy no es un día tan intenso como ayer en cuanto al amor se refiere, ¡tampoco está mal! Aprovecha esta racha astrológica candente y excitante. Hará que superes los malos momentos y que dejes atrás el aburrimiento.", "trabajo": "Lo que tienes ante tus ojos es sólo una fachada. No te entusiasmes demasiado con una gran oportunidad que parece ofrecer muchas recompensas; asegúrate de considerar los aspectos negativos que conlleva. Si aceptas un acuerdo en este momento, obtendrás mucho menos de lo que habías negociado en un principio.", "frase": "#ARIES: te encanta vivir, disfrutar, salir, y no pensar demasiado, la verdad. Eso hace que realmente vivas tu presente intensamente..."}, "escorpio": {"personal": "Tu estado de ánimo debe estar muy bien hoy, y sentirás el apoyo de la gente que te rodea. La clave es mostrar los sentimientos intensos a medida que los experimentas. Descubrirás que otras personas comparten emociones similares en este momento. La combinación de energías entre tú y tus seres queridos es simplemente mágica. Únete a otras personas en proyectos elaborados y eventos especiales.", "amor": "Tal vez no has tenido un amante en tanto tiempo que sientes que el amor nunca puede volver a aparecer. A veces, justo cuando te rindes, es cuando las cosas suelen suceder. Está bien rendir tu mente como forma de enfrentarte al vacío, pero nunca te rindas de corazón.", "trabajo": "La lista que redactas al comenzar el día con todas las cosas que debes hacer se reduce rápidamente, al tiempo que completas tu trabajo con más eficiencia y menos esfuerzo que de costumbre. No te olvides de darte a ti mismo/a unas palmadas imaginarias en la espalda por todo lo que has logrado hoy. Te las mereces.", "frase": "#ESCORPIO: tienes que darte unos cuantos golpes sobre la misma piedra para aprender. Eres así. Te aferras demasiado a lo que deseas. DEMASIADO"}, "capricornio": {"personal": "Una oportunidad profesional en un estado distante o incluso en un país extranjero podría estar en el horizonte. Podría requerir muchos viajes o, tal vez, incluso una mudanza. Puedes tener sentimientos encontrados al respecto, pero es poco probable que la rechaces. ¡Esto podría ser un cambio total! Tu estado de salud durante el próximo año debe ser sólido y brillante, y tendrás la energía para afrontar cualquier proyecto que desees.", "amor": "Hoy puedes sentir cierta incomodidad por algo que ha ocurrido recientemente en una relación amorosa. Tu pareja podría haber dicho o hecho algo para lo que simplemente no te habías preparado y necesitas algún tiempo para ponerte al día emocionalmente. Si es necesario, dedica uno o dos días a orientarte.", "trabajo": "Aunque buena parte de tu trabajo se realiza detrás del telón y fuera de escena, hay días en los que ansías ser el centro de atención y recibir el merecido reconocimiento por tus labores cotidianas. De modo amable, recuérdale a la gente todo el trabajo que haces evitando a toda costa que suene a queja o a mero egocentrismo de tu parte.", "frase": "#CAPRICORNIO es radical en la mayoría de sus cosas, odia que las cosas se queden a medias y a las personas que las dejan a medias ¿claro?"}, "acuario": {"personal": "Puedes sentir ansia hoy, aún más que de costumbre. Tus nervios pueden estar muy agitados, y hay una sensación de que puedes no estar exactamente en el camino correcto. Es más que probable que lo que tienes que hacer es calmarte y relajarte. Deja que tu cerebro vaya más despacio y piensa claramente sin la distracción de mucha gente que te diga qué hacer.", "amor": "Puede que tengas mucho que explicar cuando algo que pensaste que fue compartido resulta ser un malentendido. Es el momento de hablar con tu pareja actual y decidir cómo van a manejar las cosas que se interponen entre los dos. Cuidar de eso permite el acercamiento y ayuda a avanzar hacia una mayor intimidad.", "trabajo": "Da la impresión de que ninguna de las opciones que te presentan son suficientemente buenas. Los demás se entusiasman con las ideas aparentemente novedosas que se les ocurren, pero a ti lo que ves no te impresiona para nada. No te preocupes. No hay ninguna ley que estipule que tengas que estar de acuerdo con todos.", "frase": "#ACUARIO: puedes vivir en conflicto entre lo que crees que debes hacer y lo que estás haciendo, casi siempre estás en encrucijadas..."}}