{"sagitario": {"personal": "Comunicaciones inesperadas de gente lejana podrían abrir nuevas oportunidades con respecto a tu carrera, educación, viajes u otras experiencias. Como resultado, podrían desarrollarse nuevas amistades, así como nuevas ideas y metas posiblemente interesantes. La tecnología moderna podría desempeñar un papel importante en este desarrollo. Un viaje en avión podría estar en el horizonte, probablemente a un lugar donde nunca hayas estado antes. ¡No dejes que todo esto te abrume demasiado!", "amor": "Es hora de soñar un poco, y aunque eres la persona más racional de entre todos los que te rodean, permítete unos minutos de vez en cuando para sentir nostalgia. Mientras que sientes nostalgia, no te sorprendas si la persona en la que estás pensando de repente escribe, llama o aparece.", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien.", "frase": "#SAGITARIO: no sigues a nadie y mucho menos vas detrás de las masas o de lo que hace todo el mundo. Eres únic@."}, "general": "Espera lindas sonrisas y corazones cálidos mientras Venus conecte con Júpiter esta mañana. La Luna en Capricornio pone todo en estado de reservada discreción. Pero hoy, puedes confiar en tu intuición mientras el Sol forme trígono con el instintivo Neptuno. Además, tu alegre imaginación es un hermoso bono. Tu próxima tarea será consolidar tus ideas y darles sentido.", "cancer": {"personal": "Hoy es muy probable que anheles un poco de descanso en tu rutina diaria, y una noche a solas con tu pareja. Sientes sensualidad y pasión, pero también hay mucho que hablar sobre las nuevas oportunidades que han surgido recientemente. Algunas de ellas, de aplicarse, podrían cambiar tu vida de una manera profunda. Querrás la opinión de tu pareja, ya que también le afecta. Elige tus palabras cuidadosamente y libera tu entusiasmo.", "amor": "Puede que ayer te sintieses como si tu amor fuese a romperse pero hoy late con nueva pasión y se eleva hasta el cielo. Pensabas que te encontrabas en medio de la niebla pero a medida que la confusión se aclara, deberías encontrar a tu amor justo a tu lado.", "trabajo": "Tu relación con los aparatos mecánicos y eléctricos ha sido el paradigma del caos durante las tres últimas semanas por culpa de una fase negativa en la que los planetas se encontraban. Hoy, por suerte, su influencia comienza a alinearse y descubres que el sistema operativo de tu computadora ya no se descalabra como antes.", "frase": "#CÁNCER no olvida nada. Nada."}, "geminis": {"personal": "Puedes contar con un ambiente cálido y acogedor en el trabajo hoy. Disfruta de las conversaciones con tus compañeros de trabajo, pero no te tomes nada en serio. Puede haber alguien que quiera sabotearte. No tienes que preocuparte por ello demasiado, sólo ten cuidado de documentar cualquier idea que tengas. Es posible que necesites probar que es original.", "amor": "Hoy puedes notar que tu amor coquetea más de lo que quisieras. Trata de explicar que no resulta tan inocente como piensa, y a él o ella no le gustaría tanto si fuese al revés. Ahora que lo sabes, puedes expresar tus necesidades.", "trabajo": "Tus innovadoras ideas son buenas, pero requieren más elaboración. Pide consejos. Haz las cosas con un colaborador. No hay necesidad de reinventar la rueda, sobre todo cuando tienes a tu alcance los recursos para cumplir fácilmente con tus objetivos.", "frase": "#GÉMINIS: puedes ser el perfecto amante, el mejor amigo, eres astuto, adorable (cuando quieres) y pícaro. Lo vales, y lo sabes."}, "piscis": {"personal": "Con la alineación celestial, tu mente podría desbordar de visiones creativas. Podrías tener representaciones mentales de imágenes. Quizás te inspiren para un dibujo o pintura que te gustaría hacer. O quizás traces el boceto del plano de una casa. Hasta podrías tener algunas ideas de cómo desarrollar páginas web creando vínculos, gráficos y texto. Presta atención a estas ideas. Podrían ser ideas excelentes.", "amor": "Hoy puede ser un día repleto de incertidumbre. Por ello, también puede ser un buen día para ver más allá de ilusiones obvias. Quizás esa persona especial que creías que te estaba ignorando es simplemente tímida y esa máscara es simplemente un modo de ocultar sus miedos.", "trabajo": "Cada vez que haces una sugerencia descubres que no es recibida con el respeto que tú esperas y que no genera comentarios positivos. Hoy, por algún extraño motivo, tus ideas no armonizan con las propuestas de los demás. Tal vez lo mejor sea que te vuelvas al silencio.", "frase": "#PISCIS: puedes tardar en dar el paso,puedes tardar en decidir,puedes tardar en cerrar puertas para siempre pero el día que lo haces, LO HACES"}, "leo": {"personal": "Algunas nuevas ideas para ampliar tus horizontes en algún nivel podrían surgir hoy a través de una fuente inesperada, posiblemente incluso de sueños o visiones. Si una idea se transmite a través de un sueño o destello de intuición, no la descartes. Probablemente merece cierta consideración cuidadosa, incluso algo más. Será necesario investigar al respecto y posiblemente consultar con gente con conocimiento. Piensa en eso.", "amor": "Puede que hoy te sientas distante de tu amor, pero no te preocupes porque sea un problema a largo plazo. Simplemente dale algo de tiempo para relajarse y la situación debería arreglarse por sí misma. Realiza un contacto y planifica una cita para otro momento pero conserva tu distancia. Este enfoque tendrá efectos positivos en el futuro.", "trabajo": "Te encuentras en una situación en la que debes mostrar seguridad y confianza. Sin embargo, una parte de ti se siente tremendamente vulnerable y débil. No permitas que la inseguridad que se manifiesta a través de tus emociones te abrume. Convoca toda la fortaleza que yace en tu interior y avanza con convicción.", "frase": "#LEO: Tu orgullo y tu corazón luchan a menudo, es por eso que casi siempre acabas perdonando al final, tu orgullo te dice que no, pero tu corazón que lo hagas…"}, "virgo": {"personal": "Los proyectos personales o profesionales en los que has estado trabajando podrían avanzar un poco más lentamente de lo que te gustaría hoy. Puedes preguntarte si esto se debe a que no estás haciendo algo bien. Probablemente no es el caso. Es, sin duda, un retraso normal en la energía que debe recuperarse de nuevo mañana. Persiste en ello, haz lo que tengas que hacer, y no te vuelvas a la locura por ello. Déjate llevar por la corriente.", "amor": "Alguien que es bastante inusual puede aparecer dentro de poco. Alguien que va a decir hola con un acento absolutamente maravilloso, y sabes cómo te gustan los acentos. Si actualmente no tienes pareja, asegúrate de que no le pierdas de vista por más de un minuto. Podría ser la persona que has estado esperando.", "trabajo": "Aunque tu nivel de concentración es bueno, puede que te cueste hacer foco porque hay alguien que no deja de instigarte. Tienes la impresión de que esa persona quiere entrar en guerra contigo. No te rebajes a su nivel.", "frase": "#VIRGO: pocos son los que realmente te conocen, y a ti te basta con eso. Te conoce el que tú quieras que te conozca. No te abres a todos."}, "libra": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos dan la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "Tus emociones estarán a flor de piel, incluso más de lo habitual. Tienes fama de decir lo que piensas sin importar quién está cerca o si sabes cuál es su opinión. Hoy, sin embargo, puede que esto realmente le impresione a una personita que es muy parecida a ti en ese sentido. Adelante.", "trabajo": "En un momento en el que esperabas poder celebrar un gran triunfo con respecto a un proyecto en el que has venido trabajando, puede que te invada de repente la preocupación al darte cuenta de que has olvidado un detalle muy importante: el marco general del asunto. Intenta relajarte. No todo está perdido.", "frase": "#LIBRA: siempre buscando el equilibrio a pesar de que te intenten desequilibrar. Intentas quitar importancia y sacar una sonrisa ante todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Por mucho que quieras cambiar tu situación financiera, no actúes precipitadamente. Si hay varias opciones para elegir, es mejor que te abstengas de tomar cualquier decisión hasta que tus pensamientos se hayan cristalizado. Si sientes prisa por avanzar, puedes anotar tus opciones para poder revisarlas a la luz de un día claro.", "amor": "La vida te sonríe ahora y los asuntos del corazón, aunque no están seguros, tienen mejor aspecto. Tan bueno que, de hecho, estás a la espera de buenas noticias. Si todavía tienes dudas -y sería sorprenderte que no las tuvieses- lo mejor que puedes hacer es mantenerte en silencio.", "trabajo": "Otras personas tienen los mismos propósitos que tú y pueden percibir las sutilezas de una situación determinada. Súmate a ellas ahora y comparte tu visión. A medida que vayas encontrando las piezas, armarás un paisaje maravilloso. Todos pueden beneficiarse.", "frase": "#TAURO: no haces lo que no quieres que te hagan a ti. Si quieren paz, la habrá, si quieren guerra, la habrá. Torito calmado o torito bravo."}, "aries": {"personal": "Planea tus movimientos cuidadosamente hoy, y ten paciencia con la gente que te rodea. Si estás trabajando con otras personas, cerciórate de que todos estén en la misma onda en relación a tus metas y objetivos y que no estén, de alguna manera, haciendo nada en contra de tus propósitos. Podría ser que alguien esté actuando, reaccionando o desinformando y todo ello esté creando conflictos con tus pensamientos y sentimientos. Date un baño de realidad antes de salir por la puerta.", "amor": "¿Te has preparado para otra noche de amor, pasión y romance? Seguro que esa es una pregunta difícil, especialmente para alguien como tú, pero si lo intentas lo suficiente tendrás que estar de acuerdo con que es el momento perfecto para ello. Propaga todos esos buenos sentimientos a tu alrededor.", "trabajo": "Las soluciones vendrán a ti, pero saldrán de tu corazón y no de tu cabeza. Trata de combatir cualquier situación o personalidad conflictiva con fuertes dosis de compasión y comprensión. Así, las dificultades se desvanecerán en un abrir y cerrar de ojos. Préstale atención a tus corazonadas.", "frase": "#ARIES: si en una puerta pone no entrar, entras en menos de quince segundos, y si no, al menos, te asomas."}, "escorpio": {"personal": "Eres sensible al mundo que te rodea. Es como si estuvieras pensando con el corazón. Es posible que seas más impresionable y te dejes llevar por la subjetividad cuando tus emociones neutralizan lo mejor de ti en tus relaciones. Si habías esperado ocultarle algo a alguien, no va a funcionar. Incluso si no dices nada, lo llevas escrito en la cara.", "amor": "Hoy los cielos están abiertos y también debería de estarlo tu corazón. Necesitas dejar de llevar el mando en esta relación y permitir que evolucione por sí misma. Alimenta la relación pero también dale espacio para desarrollarse por sí misma porque ahora son dos.", "trabajo": "De repente, el plan que vienes ejecutando puede verse truncado, y todo a causa de alguien que tiene una visión un tanto retrógrada de la situación. Pareciera que una serie de convicciones demasiado rígidas están atascando completamente el normal fluir de las aguas de tu río. Para que el torrente circule, recurre a la enorme habilidad que tienes para el diálogo.", "frase": "#ESCORPIO: Tienes muchos amigos, pero inevitablemente, también enemigos. Tus fuertes pasiones pueden llevarte por caminos peligrosos."}, "capricornio": {"personal": "¿Ha estado pensando en hacer un curso en una de esas artes? Ya sea tu preferencia la pintura, la música, el teatro, la danza o la escritura creativa, si te comprometes ahora, es probable que continúes con ello. Las artes prácticas de la cocina, la construcción o la decoración de interiores también son posibilidades. Sea lo que sea, no va a ser rápidamente abandonado. Si comienzas con la idea de eventualmente hacerlo de forma profesional, es probable que lo hagas. ¡Buena suerte!", "amor": "Si conoces a alguien interesante hoy, trata de profundizar la relación. Este es un día perfecto para empezar una nueva relación. No tienes que exagerar. Sólo tienes que ponerte en contacto y que esa persona sepa que te interesa. Una vez que se planta la semilla, crecerá por sí sola.", "trabajo": "Una ráfaga de buena fortuna y de buena suerte relacionada con tu carrera está mucho más cerca de lo que tú crees. El tema clave del día será resolver los asuntos más básicos y puntuales de tu plan. ¿Qué plan? Pues si aun no lo tienes, será mejor que te pongas ya mismo a desarrollarlo. Háblalo con los demás, consúltales.", "frase": "#CAPRICORNIO: todo el mundo lo sabe, eres previsor, demasiado, ya estás planeando las vacaciones del 2015, además, muy ambicioso con todo."}, "acuario": {"personal": "Podrías encontrarte con alguien que te saque de tus casillas. No te enojas con facilidad, pero hoy podrías perder los estribos sin mayor problema. La influencia de la actual configuración astral podría aumentar esas pequeñas molestias. Trata de mantener el sentido del humor. Si puedes reírte del comportamiento de los demás, no deberías ofenderte con tanta facilidad. En algún punto todos tenemos un mal día, de modo que hoy trata de mantener la distancia.", "amor": "Para los nativos de tu signo, hoy es un buen momento para hablar de lo que es realmente importante para ti en el amor y el romance. Si acabas de conocer a alguien, tómate las cosas con calma al compartir historias y crear nuevos recuerdos juntos. No hay necesidad de apresurarse. Hay un montón de tiempo para que todo suceda.", "trabajo": "Tu situación laboral se está acercando a un momento de definición. Durante las próximas cuatro semanas te encontrarás ante una bifurcación importantísima en el camino. Evalúa los avances logrados en los últimos seis meses. Busca, además, la manera de mejorar la situación para los seis meses que se avecinan.", "frase": "A #ACUARIO realmente le da lo mismo lo que otros piensen de su persona, así que, no fingirá jamás ser alguien que no es."}}