{"sagitario": {"personal": "Un nuevo romance podría surgir. Una vieja amistad de repente podría sentirse atraída hacia ti, llevando la relación en una dirección completamente nueva. Lo contrario también podría suceder. Un viejo amor podría reaparecer y resucitar el lado intelectual de la relación, haciendo surgir una amistad de un viejo amor. Las circunstancias a tu alrededor están cambiando y también lo estás haciendo tú. ¡Estarás feliz de darle la bienvenida a ese cambio!", "amor": "Disfruta de la diversión. El coqueteo es inofensivo, ¡y esencial! Y en este caso, ¡puede ser también justo lo que te recetó el doctor! Últimamente te has estado sintiendo negligente, y un coqueteo sin sentido e inofensivo puede ser justo lo que tu autoestima necesita para volver a sentirse viva.", "trabajo": "Tu habilidad para relacionarte con otras personas en un nivel honesto y genuino es la clave de tu éxito, especialmente hoy. Hay muchos charlatanes a tu alrededor en tu trabajo. Si te destacas como la persona que siempre se apega con firmeza a la verdad, prosperarás."}, "cancer": {"personal": "Las actividades de grupo o reuniones podrían resultar tensas hoy ya que los que te rodean pueden dejarse llevar por discusiones acerca de temas sobre los que tienen fuertes opiniones y en los que no se ponen de acuerdo. Este no es un buen día para participar en discusiones acaloradas, incluso si encuentras la idea tentadora. Evita esas situaciones. Encuentra a alguien que también se mantenga al margen y habla con esa persona.", "amor": "Probablemente te estés preguntando qué hacer con ese secreto que te contaron hace poco. Tu dilema, que no será fácil de resolver, es si debes o no contárselo a la persona más cercana a ti, o guardar silencio acerca de todo. Es mejor tener una charla con ella antes de decidir.", "trabajo": "Será mejor que muestres una actitud más enérgica y más decidida con la gente que encuentras a tu paso. Si no lo haces, los demás harán lo que quieran contigo y tú no serás más que una especie de títere. Tu energía es demasiado valiosa. No caigas en esa trampa. Para evadirte, concéntrate en ti mismo/a."}, "geminis": {"personal": "Puede que sientas un fuerte sentimiento de culpa ahora por algo que hiciste en un esfuerzo por alimentar tu ego. Sé consciente de cómo tus acciones han afectado a otros y pide perdón. La culpa es una emoción básicamente inútil de la que debes deshacerte tan pronto como te sea posible. No dejes que este sentimiento te impida abrir tu corazón para restaurarlo a su estado original de inocencia.", "amor": "Una parte de ti simplemente quiere lanzarse a un nuevo romance sin ninguna precaución. La otra parte quiere ir con cuidado. Con suerte, se llegará a un acuerdo entre esas dos partes. Al final, el equilibrio probablemente será la clave para hacer que esta relación funcione.", "trabajo": "Sientes confianza y fortaleza en tu lugar de trabajo; ¿por qué nadie te escucha entonces? En vez de hacerlo, están trabajando en la dirección opuesta a tus objetivos, lo que entorpece tu trabajo. Confía en lo que sabes en lugar de preocuparte por los demás."}, "piscis": {"personal": "Las emociones se exaltarán hoy cuando una pareja amorosa te llame para discutir algunos problemas. Esto no te concierne directamente, pero aún así quieres que se arreglen, ya que tiendes a sentirte impotente cuando alguien que te importa se siente molesto. En momentos como este, es realmente mejor escuchar que intentar dar consejos. Tu pareja probablemente sólo tiene que manifestarlo. Ten paciencia y todo irá bien.", "amor": "No es que no adores a tus amigos, porque si alguien lo hace eres tú. De hecho, los amas más que a nadie, por supuesto con la excepción de tu pareja. Sin embargo, de vez en cuando surge la necesidad de conocer a gente nueva. Como ahora. Sal y relaciónate, pero llévate a tu pareja contigo.", "trabajo": "Después de un día tan tenso como el de ayer, deseas que la atmósfera se ilumine. Pero aún no estás fuera de peligro. Ten paciencia y comprensión con los fuertes vaivenes en el estado de ánimo de las personas, incluso con los tuyos. Debes dar más espacio a los demás."}, "leo": {"personal": "¡Hoy sentirás deseos de hacer locuras! La posición de los planetas podría despertar tu necesidad de atención y diversión. Quizás te reúnas con amigos y salgan a divertirse. Querrás conocer un nuevo club o ir a un concierto musical de moda. Es muy probable que no desees quedarte en casa hoy. Planea una velada especial para ti.", "amor": "Comienza tu día con música. Puede que sea lo único que te salve de caer en el lodo profundo y oscuro de la tristeza del amor. Cuando tu amante esté siendo difícil y tu trabajo te esté llevando a la locura, la música es una pasión platónica que liberará tu mente.", "trabajo": "Si no logras encontrar las respuestas que has estado buscando, no te enojes, no te encolerices, no descargues tu ira tonta sobre aquellos que te rodean. Confía en que las respuestas vendrán a ti. Puede que no lleguen en el momento exacto y del modo en que tú querrías (con precisión de relojería suiza), pero llegarán de todos modos, y te serán muy útiles."}, "virgo": {"personal": "Puede que sientas estancamiento con respecto a un difícil dilema. Tu atención a las necesidades de otras personas puede llevarte a dramas de los que no quieres formar parte. Como resultado, puedes sentir indecisión e inseguridad sobre cómo proceder. Debes encontrar el equilibrio entre el cuidado de tus necesidades y la consideración hacia los demás. Sentirás seguridad sobre tu decisión una vez que la hayas tomado.", "amor": "Los planetas revelan que quieres cambiar pero que no sabes cómo. Puede que hayas desarrollado algunos hábitos que son difíciles de romper. Pero la magia del amor es la capacidad de ir más allá de los límites de nuestro propio ego y encontrar un amor superior. No dejes que un regalo como este pase. Las oportunidades de cambiar son raras.", "trabajo": "Las últimas tres semanas han sido una época de reflexión y revisión. Este período ahora toca fin. Llega la hora de avanzar con confianza partiendo de los descubrimientos realizados. Tu pensamiento lógico vuelve a activarse. Atrévete a ponerte en movimiento."}, "libra": {"personal": "Ha llegado el momento de afirmar tu individualidad y opciones vitales. La energía planetaria te hará trabajar duro para volver a pensar en la cantidad de obligaciones que tienes que llevar a cabo. Admítelo, han sido una carga pesada. Puedes existir cómodamente sin ellas, y puedes lograr todo lo que haces con mucha más eficacia y entusiasmo si aligeras tu carga. Por supuesto, ¡libérate!", "amor": "Las personas de tu signo tienen muchas ganas de ir al departamento del romance a medida que comienzan a profundizar en sus relaciones actuales. Claro, puede dar miedo conocer a alguien a un nivel muy profundo, pero el hecho de que esa persona esté dispuesta a intentarlo demuestra que confía en ti de alguna manera. Relájate y sigue adelante.", "trabajo": "Alguien te acusará o te atacará de algún modo a nivel emocional. Para preservar la paz, tal vez decidas declararte inocente o salir corriendo y evitar la confrontación. Ninguna de estas dos opciones resultará en soluciones a largo plazo. Será mejor que encares el problema, y que llegues hasta el fondo."}, "tauro": {"personal": "Quizás no te resulte fácil decidir opciones o incorporar cosas diferentes a tu vida. Podrías estar cansándote de la misma vieja rutina. Haz algo que te devuelva la sonrisa. La verdad es que a veces sientes absoluto aburrimiento. Estás acumulando sentimientos de frustración que se asoman en diferentes aspectos de tu vida, produciendo emociones fuertes y gran confusión entre las personas que te rodean. Hoy recuerda que eres responsable de introducirle cambios positivos a tu vida.", "amor": "Acepta el dolor y la desilusión como parte de la vida y las enseñanzas del amor. Por supuesto, las palabras negativas tienen un efecto perjudicial sobre tu situación amorosa y las personas involucradas en ella, pero todo esto es una lección que debes aprender. Aguanta.", "trabajo": "Hoy, es probable que alguien en tu lugar de trabajo abuse del poder que le confiere su puesto. Pero el hecho de que esta persona tenga cierta autoridad sobre ti no implica que pueda faltarte el respeto. Muéstrate firme, pero ten cuidado de que la situación no se te vaya de las manos."}, "aries": {"personal": "Una tarea en la que has estado trabajando durante mucho tiempo podría llegar a un punto muerto hoy debido a circunstancias fuera de tu control. Es probable que sientas mucha frustración, ya que no parece haber nada que puedas hacer para acelerar las cosas. Sin embargo, no te desesperes por esto porque va a ponerte en marcha de nuevo. Lo mejor que puedes hacer es buscar otra cosa en la cuál trabajar hasta que los impedimentos hayan desaparecido.", "amor": "Si hay algún problema con tu nueva relación amorosa, tu respuesta inmediata será probablemente seguir adelante y esperar a que el problema quede en el olvido. Sería mejor para ti que afrontes el problema hoy. No lo pospongas; porque de lo contrario crearía más problemas después.", "trabajo": "Toma una lección que hayas aprendido durante la semana laboral y aplícala a tu vida hogareña. Hay una persona en tu vida a la que le vendría muy bien un poco de disciplina o algunos consejos simples y prácticos. La conversación fluirá con facilidad, prestándose a las charlas de este tipo, que resultarán muy productivas."}, "escorpio": {"personal": "Ahora las oportunidades están en el lugar adecuado para que puedas tomarlas. Descubrirás que las conexiones espirituales con alguien cercano son muy importantes para ti gracias a la energía astral en juego. Tienes una voluntad poderosa y descubrirás que, bajo éstas circunstancias, puedes hacer prácticamente todo lo que deseas. Piensas en un plano más elevado que la mayoría.", "amor": "¿Te tienta dar un bocado a la fruta prohibida? Bueno, ¿y qué estás esperando? Ella o él se está impacientando, ¡y realmente quiere que te unas a la fiesta! Esto resultará gratificante para tu relación. Esa persona especial se está empezando a aburrir y está ansiosa por añadir un poco de picante a la relación, pero tiene miedo de preguntar.", "trabajo": "La confianza en ti mismo/a tendrá sus recompensas. Las personas no van a seguir a un líder que vacile o dude. Demuéstrales a los demás que eres un buen líder mediante una actitud de firmeza y seguridad en ti mismo/a. Camina con la frente en alto e inspirarás un gran respeto."}, "capricornio": {"personal": "Si juegas bien tus cartas, podrías ser capaz de convertir lo que estás recogiendo psíquicamente en un esfuerzo creativo exaltado. Puede que las emociones y las imágenes que fluyen en tu cerebro sean oscuras, pero son significativas de alguna forma. Si escribes, tocas música, bailas o pintas, podrías perder la cabeza en tu propio trabajo. Sean cuales sean tus materiales, sácalos y memoriza tu inspiración. ¡Mañana te alegrarás de haberlo hecho!", "amor": "Con tanta energía concentrada alrededor de tu vida interior, es el momento de reconocer y respetar los sentimientos que estás teniendo ahora. Si los asuntos románticos te han confundido, lo mejor es primero procesar cómo te estás sintiendo. Cuando eso te satisfaga, trata de hablar con tu pareja, suavemente, para obtener alguna aclaración adicional.", "trabajo": "Hoy te cuesta lidiar con otra gente. Tus compañeros de trabajo parecen estar de mal humor y esto hace difícil mantener con ellos un diálogo útil. Será mejor archivar los asuntos importantes, dejarlos para otro día."}, "acuario": {"personal": "El moverse a través de tu vecindario pueden volverse casi imposible hoy por factores que van más allá de tu control, tales como el tráfico, la construcción o ambos. Si tienes mandados que hacer, retrásalos. Si es posible, camina o anda en bicicleta. Si tienes que ir en el auto, sin embargo, asegúrate de tener tu música favorita contigo para que puedas hacer algo mientras esperas en el tráfico. De lo contrario, es posible que realmente te aburras.", "amor": "Si el amor te evita y sigues buscándolo, simplemente se hará más difícil de alcanzar. La mejor manera de que puedas encontrar el amor es dejar que se acerque sigilosamente a ti cuando menos te lo esperes. Aunque esto requiere paciencia y compromiso, te alegrarás cuando este enfoque te dé sus recompensas.", "trabajo": "A medida que pasan los días de la semana, tú notas que el ritmo de trabajo es vertiginoso, como a ti te gusta. Tú brillas en este ambiente. Aprovecha entonces la energía que te rodea. Ve a buscar otra taza de café."}}