{"sagitario": {"personal": "Hay muchas cosas en tu mente hoy. En las últimas tres semanas has analizado tus relaciones a un nivel profundo. Nuevas personas con cualidades atractivas podrían tentarte a hacer un cambio. Pero, ¿es este un buen momento en tu vida para iniciar relaciones de amistad o amorosas? ¿Tienes real disponibilidad a aceptar el trastorno que tales cambios crearían? Estas son preguntas que vale la pena hacer.", "amor": "Hoy es el día perfecto para una cita en la que sea posible una sinceridad más profunda. Aunque al principio pueda parecer extraño, este es el momento para explicarte porque de lo contrario confundirás a tu interés amoroso. Incluso aunque a veces te es difícil comunicarte, es importante que te arriesgues hoy.", "trabajo": "Tal vez quieras saber por qué todo el mundo muestra amargura en la mirada. Contempla tu rostro en el espejo. ¿También tienes una expresión amarga? Quizá lo que ves en los otros es tu propio rostro reflejado. Conviértelo en un rostro feliz.", "frase": "#SAGITARIO: eres generoso, y si, a veces más de la cuenta, por eso a veces da la impresión de que otros pueden aprovecharse de ti, cuidado..."}, "general": "Hoy surgen fragmentos de información apoyados por los hechos. La comunicación constructiva trabaja en cooperación con la acción expansiva cuando Mercurio forma sextil con Júpiter. Esta noche, las acciones de la gente podrían sorprenderte mucho. Escuchar y observar te permiten echarle una mirada al futuro, una que es más emocionante.", "cancer": {"personal": "Hoy puedes sentir un fuerte vínculo psíquico con una amistad que vive lejos, y a quien no has visto desde hace mucho tiempo. Podrías preguntarte cómo le va a esta persona y esto podría ser un poco preocupante. No tengas timidez. ¡Llama! De un modo u otro, debes saber lo que está sucediendo. Puede ser que tu amistad simplemente esté teniendo un mal día. ¡Préstale tu oído!", "amor": "¿Estás satisfecho/a? Lo deberías de estar porque la diosa fortuna está brillando en tu chacra del amor... intensificando cada momento de este día, física y emocionalmente. ¡Disfruta! El agitado hechizo se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "Una idea que hoy te parece fantástica puede no serlo mañana. No permitas que te fuercen a tomar una decisión apresurada. Será mejor que lo consultes con tu almohada antes de dar tu veredicto. Los otros pueden esperar.", "frase": "#CÁNCER: Eres muy leal a los que verdaderamente aprecias, y sí, pueden pasar años sin saber de ell@s, pero si fueron importantes para ti, lo seguirán siendo..."}, "geminis": {"personal": "Es posible que hoy sientas pereza. Las mismas calles y edificios antiguos de la misma ciudad de siempre de repente podrían parecer que se acercan a ti. Por lo tanto, simplemente toma a un amigo cercano o a tu pareja, agarren el auto y despeguen hacia las montañas o el océano. Probablemente necesites un descanso. Has estado trabajando muy duro y probablemente podrías beneficiarte de un poco de tiempo en campo abierto. ¡Ve por ello!", "amor": "Las estrellas te han planeado una velada íntima esta noche y eso es exactamente lo que más te gusta. Llama por teléfono esta tarde y realiza una maravillosa invitación. Antes de hacerlo, sin embargo, sal y compra provisiones. Asegúrate de abastecerte de velas, sales de baño y música romántica.", "trabajo": "Será mejor que hoy evites tomar atajos. Si los tomas, pagarás las consecuencias. En vez de superar a tus rivales, quedarás rezagado y los perderás de vista. Apégate a las reglas y haz todo al pie de la letra. Solo así lograrás grandes avances en el trabajo.", "frase": "#GÉMINIS: Eres complejo y contradictorio, ves la vida como un juego y sí, tu eres un gran jugador, buscas nuevas situaciones que te diviertan"}, "piscis": {"personal": "Trata de imaginar que estás en un taller creativo y que has renunciado a utilizar todas las herramientas habituales con el fin de encontrar nuevas maneras de darle forma a tu inspiración. Otro estilo creativo completamente diferente surgirá. Tus admiradores se sorprenderán, pero nadie estará más sorprendido que tú.", "amor": "Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que se necesita, y tú necesitas algo, ¡y rápido! Pasa algún tiempo en tranquilidad.", "trabajo": "Tus emociones no son tu debilidad, sino tu lado fuerte. Asegúrate de no ignorarlas, sobre todo hoy. La gente a tu alrededor puede ayudarte aportando algunos datos que no conoces, pero nada reemplazará tu intuición.", "frase": "#PISCIS: si algo te parece mal, eres incapaz de callarte. Te rebelas contra lo que no te gusta siempre. No das la razón si no la llevan."}, "leo": {"personal": "La energía de hoy podría hacerte sentir algo mareo y podría crear algunos altibajos emocionales. Estarás feliz y al minuto siguiente podrías sentirte mal. Trata de ser paciente con estos vaivenes anímicos. Divide el trabajo del día en partes para poder tomar descansos intermedios. Mímate escuchando música agradable en la oficina o saliendo a caminar durante el almuerzo.", "amor": "Quema tu incienso favorito hoy y pide un deseo con respecto a lo que quieres en el departamento del romance. ¡Te sorprenderá! Recibirás un correo electrónico o correspondencia inusual como resultado. ¡Estará en tu mejor interés el contestar!", "trabajo": "La semana no comienza bien y encuentras que hoy te cuesta adaptarte al ritmo de las cosas. Nada de lo que dices suena bien y sientes que no estás en sintonía con la gente a tu alrededor. No te preocupes. Es solo una etapa pasajera.", "frase": "A #LEO siempre le encantará dar su opinión, su impresión, poner su “grano de arena”"}, "virgo": {"personal": "Tu mente está muy agitada en este momento, así que no te sorprendas de no poder prestarle mucha atención a cualquier cosa. Es como si tu concepto del mundo hubiera cambiado inexorablemente y vieses tu vida amorosa y tu carrera con nuevos ojos. Aun así, sientes la obligación de recoger y guardar los pedazos del pasado. El día anterior te ayudará a dejar de lado al viejo mundo.", "amor": "Hoy los planetas aconsejan que cuando se tiene algo especial, es necesario protegerlo y no dejar que le nadie le cause ningún daño. Las nuevas relaciones son todavía frágiles y quieres que tu amante sienta seguridad. Sentir seguridad hará que se abra y te permitirá llegar a conocerle mejor.", "trabajo": "Durante las primeras horas del día te será difícil ahuyentar los pensamientos relacionados con problemas laborales, ya sea que estés en el trabajo o no. Asegúrate de que estos pensamientos no consuman todas tus energías para el día de hoy.", "frase": "Cuando nada está bien, #VIRGO siempre querrá la soledad, después estará bien pero déjalo solo..."}, "libra": {"personal": "Tu mente puede estar ocupada con temas espirituales o filosóficos y considerando nuevas y fascinantes ideas. Algunos de estas pueden venir de países lejanos, lo que podría hacer que consideres viajar. Amigos o grupos podrían hacerte llegar estas ideas o podrías ser tú quien les presente a ellos estos conceptos. ¡Da un paseo antes de ir a la cama o nunca serás capaz de dormir con todas esas ideas zumbando en tu mente!", "amor": "Las estrellas han plantado demasiadas fantasías en tus sueños como para que hoy puedas tomar una decisión racional. Simplemente no puedes quitarte de la cabeza a tu enamoramiento. Si hablásemos de animales, esta persona sería el líder dominante de tu manada y no quieres liberarte, pero tal vez ya no vale la pena seguir a esta manada.", "trabajo": "Hoy la gente dirá o hará cosas que pueden desestabilizarte. No permitas que sus acciones te afecten. Vas por el camino correcto así que no deberías dudar en ningún momento. Tu confianza a nivel emocional es fuerte y no tiene rival.", "frase": "#LIBRA: te hundes pocas veces, porque eres demasiado optimista. Hasta que no tienes la soga al cuello no empiezas a ver la gravedad."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "A pesar de que de vez en cuando quieres pasar un día entero a solas, este no es el momento. Tienes un montón de metas específicas en mente de las que deseas ocuparte hoy, tal vez relacionadas con la escritura o el habla. No hay ninguna razón para retrasarlo. Este es un buen momento para empezar casi cualquier tipo de proyecto. Los planetas indican el éxito en todo lo que intentes.", "amor": "Gracias a Dios, una relación amorosa complicada podría muy bien llegar a su fin hoy. Admite si los malos tiempos han superado con creces a los buenos. No hay problema en admitir eso, y está bien seguir adelante. ¡Sé fuerte! Esto también pasará.", "trabajo": "Es posible que pienses que estás solo/a en este momento de indecisión y dificultad, pero en realidad, te equivocas. Quizá tengas la impresión de que otra gente sabe lo que hace y tiene la situación bajo control. Lo cierto es que no es así.", "frase": "#TAURO resiste lo que le echen, tiene un aguante a veces sobrenatural, pero ojo, no por que lo tenga lo va a aguantar..."}, "aries": {"personal": "De repente puedes experimentar una explosión de energía emocional que suponga un obstáculo para tus planes. No te sorprendas si de repente te echas a llorar por algo que normalmente ni siquiera te perturba. A veces es importante dejar que las emociones fluyan. Siéntete libre para compartir tus sentimientos. No trates de ocultarlos.", "amor": "Las cosas se han estado calentando en el reino de la pasión, ¡y eso se verá intensificado hoy con la colocación de ciertos astros! Tu belleza y encanto natural no pasarán desapercibidos en muchos niveles. Utiliza la configuración positiva de hoy para fortalecer un lazo de amor. Esto será muy útil en los días futuros.", "trabajo": "Este es el momento de la preparación para poder tomar el control de una situación con la que has venido batallando en el trabajo. Hoy la gente está más dispuesta a escuchar tus ideas. Es el momento justo para buscar una mejor conexión con los más influyentes.", "frase": "#Aries se da cuenta de sus errores, pero no será en el momento que tú quieras, Aries a menudo necesita recapacitar solo, desde fuera, necesita ver el problema con otros ojos para darse cuenta de cómo son en realidad las cosas, y para eso se necesita tiempo... "}, "escorpio": {"personal": "Hoy conocerás a un nuevo grupo de personas. Harás buenos contactos, para promocionarte a ti y a tus servicios. Con la energía astral actual en juego, este es un buen momento para ser audaz y correr riesgos. Acércate a ese gerente corporativo y preséntate. Habla con seguridad y creatividad. Debes poder comunicar tus ideas de manera poderosa hoy. ¡Así que ve tras lo que realmente quieres!", "amor": "Es un nuevo día y no tienes ninguna excusa: ¡Ve por ello! Deja de perder el tiempo e invítale a una fiesta o cena silo que quieres es más intimidad. La respuesta sin duda no te defraudará... así que ¿qué estás esperando?", "trabajo": "Estás en una posición excelente para dar un gran salto en lo laboral. Ten presente que en este momento tus relaciones interpersonales son un componente fundamental de tus posibilidades de éxito. No olvides que esas relaciones representan uno de los principales puntos a tu favor.", "frase": "#ESCORPIO: el vengativo del Zodiaco, pero también el que defiende a los suyos hasta la muerte. El mejor por las buenas, el peor por las malas..."}, "capricornio": {"personal": "Sentirás una sensación de ambición incrementada con esta configuración celestial. Tendrás en cuenta todas tus opciones y grandes sueños. Quizás decidas volver a la escuela para realizar un nivel de estudio avanzado. O puede que te des cuenta que realmente te quieres mudar a otro sitio. También tu relación sentimental estará en tu mente por estos días, y tomarás decisiones que afectarán de manera importante a tu futuro. Es un maravilloso momento para realizar un cambio audaz.", "amor": "Hoy es un día para liberarse. Deberías dejar el pasado detrás y tener delante el futuro del amor. Podría ser el momento de liberarte del pasado para así poder empezar de nuevo. Deja atrás tu pasado porque vas a dedicar toda tu atención en hacer que el amor funcione.", "trabajo": "Ya sea que estés en tu lugar de trabajo o no, este no es un buen momento para tomar ninguna decisión importante relacionada con tu carrera. Hoy tu mente funciona con altibajos. Si tomas decisiones, es posible que las cosas no resulten como las habías planeado. Date un descanso.", "frase": "#CAPRICORNIO no cambiará por nadie, pero sí aprenderá a aceptarles como son..."}, "acuario": {"personal": "Por lo general tienes un buen poder de atención y concentración. Sin embargo, hoy podrías descubrir que estos poderes están flaqueando. Trabajar podría ser difícil, e incluso podrías encontrarte obsesionándote con decepciones de tu pasado. Es posible que desees detenerte y tratar de averiguar por qué estos recuerdos están surgiendo ahora. Liberarte de ellos podría hacer volver tu concentración a la normalidad.", "amor": "Hoy es un día de sinceridad, pero sólo con aquellos que la merecen. Ten claro en quién puedes confiar, sobre todo en el ámbito del romance. Es posible que hayas tenido la esperanza de que las cosas se resuelvan por sí solas, pero parece que tendrás que dar el primer paso.", "trabajo": "¿Crees que vales más que los que están en posiciones más bajas? No es así, aunque haya gente que se encuentra por debajo de ti, eso no significa que valgan menos que tú. Con la edad, te darás cuenta de que la vida da muchas vueltas, y algún día se podrían invertir los papeles.", "frase": "#ACUARIO es capaz de perdonar, pero de verdad, olvidando incluso lo sucedido, si el perdón es realmente sincero..."}}