{"sagitario": {"personal": "Las cosas deberían salir muy bien mientras hayas hecho el trabajo de preparación necesario para tener éxito. La sartén está caliente y es el momento de añadir los ingredientes. Si has hecho el trabajo preliminar, el siguiente paso será fácil. Si te has olvidado de cuidar estos detalles, acabarás haciendo muchas cosas diferentes a la vez.", "amor": "En un día como hoy, la pregunta de las estrellas es si tu relación está equilibrada de verdad. Tu pareja siempre ha tenido el papel de pretendiente pero esto puede cambiar con las circunstancias adecuadas. Permite que se produzcan cambios hoy si realmente son necesarios.", "trabajo": "Puede presentarse una oportunidad que te permitirá acceder a una mayor libertad en tu lugar de trabajo. Tus ideas son bien recibidas, y los que te rodean respetan tu óptica por ser siempre innovadora y por derribar cualquier límite. Llegarás más lejos de lo que crees.", "frase": "La mayoría de #SAGITARIO tiene una tendencia a la superstición, alguna manía relacionada con esto o algún amuleto..."}, "general": "Cualquiera que sea lo que cierta persona sabe, tiene propensión a guardárselo cuando Mercurio entre a Escorpión el día de hoy. Desde hoy y durante los próximos dos días se requerirá de mucha energía para poder guardar secretos. Esta noche, escucha y espera o las cosas se complicarán. Las relaciones están sujetas a las reglas básicas bajo la conjunción entre Marte y Venus en Virgo.", "cancer": {"personal": "Algunas novedades bastante inquietantes acerca de las tendencias de la economía mundial podrían hacer que tú y todos a tu alrededor se preocupen por el futuro financiero. Ten fe. Lo que estás escuchando puede resultar ser una desinformación total. El futuro es, probablemente, va a ser muy diferente de la imagen que sacas de las noticias. De hecho, puedes encontrar que tus finanzas personales tomen un giro definitivo para bien.", "amor": "Tus planetas están, una vez más, en armonía. Quieren que estés en paz con el amor. Encontrar el amor es una cosa pero ser capaz de manejarlo es otra muy distinta. Los planetas sonríen a aquellos que usan su suerte con sabiduría y todo el que es verdaderamente afortunado, sin duda lo es en el amor.", "trabajo": "Reafirma tu independencia. Estás logrando un objetivo importante y otras personas se cruzan en tu camino. No lo permitas. Actúa con independencia y sigue avanzando sin que se conviertan en un obstáculo. No es momento de cargar con un peso adicional.", "frase": "#CÁNCER: te preocupas, y quieres ayudar pero a veces das un paso atrás y esperas, porque sabes que no debes entregarte a cualquiera. Ya no..."}, "geminis": {"personal": "Este es un buen día para vocalizar tus sentimientos. Al hablar acerca de un problema en voz alta, eventualmente encontrarás una solución. Al exteriorizar lo que está pasando en tu cabeza, el problema es, de alguna manera, más fácil de manejar. Guardarlo en tu interior te da muy poco de espacio para moverte. Estás más cerca de una solución de lo que piensas. Encuentra tu voz y la respuesta te encontrará.", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasó con esa persona tan especial que te adoraba tanto últimamente? ¿Por qué no te conformas con la opción perfecta que está a tu alcance? Romper corazones por razones egoístas es mal karma. Recuerda eso.", "trabajo": "Es probable que tu instinto te haga salir en busca de un tesoro hoy. Sentirás el impulso de avanzar e ir tras tus sueños. La energía del día quizás te haga tener una actitud demasiado decidida. Si tienes una reunión o una presentación importante, un aspecto sofisticado podría contribuir a tu éxito.", "frase": "#GÉMINIS: Si quieres ser mal@, lo eres, y mucho, si quieres morder, muerdes, y si crees que alguien se merece algo, harás que pase..."}, "piscis": {"personal": "Con la alineación celestial, tu mente podría desbordar de visiones creativas. Podrías tener representaciones mentales de imágenes. Quizás te inspiren para un dibujo o pintura que te gustaría hacer. O quizás traces el boceto del plano de una casa. Hasta podrías tener algunas ideas de cómo desarrollar páginas web creando vínculos, gráficos y texto. Presta atención a estas ideas. Podrían ser ideas excelentes.", "amor": "La sola idea de una nueva relación puede ser estimulante, pero también puede provocar que la cabeza te dé vueltas. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, corres el riesgo de eliminar la espontaneidad de la relación. El romance sin espontaneidad es, como poco, aburrido.", "trabajo": "Trata de no desviarte de los asuntos importantes. Tal vez se te acerquen algunas personas para exponer sus “brillantes” ideas. Lo más probable es que no tengas tiempo para escucharlos. Debes concentrarte en otras cosas. Asegúrate de definir tus prioridades con claridad para no atrasarte.", "frase": "#PISCIS está convencido que si algo es para él, de alguna manera llegará. No le gusta nada forzarlo. Una cosa es luchar y otra obligar."}, "leo": {"personal": "Si te gustan las computadoras  y el Internet, puedes esperar pasar un montón de tiempo hoy mirando a la pantalla. Puede que hagas diseño web, animación o escribiendo pero sea lo que sea, probablemente descubrirás que es notablemente mejor que lo que sueles hacer. El intelecto se une con la intuición para producir inspiración y conocimiento. Saca el máximo partido de ello ahora y es posible que desarrolles nuevas y duraderas habilidades.", "amor": "El romance inunda ahora los cielos, así que puede que mañana resulte ser la noche que siempre has soñado. Una nueva persona o tu pareja actual podría sorprenderte con la profundidad de sus sentimientos y una sorpresa especial. Intenta expresar tu aprecio de una manera que pueda entender fácilmente.", "trabajo": "A causa de la energía que reina hoy a tu alrededor puede que te cueste encajar en tu entorno. La mayor parte del tiempo tus pensamientos estarán dispersos y te costará lograr la productividad que buscas (lo único que eres capaz de encontrar son infinitas distracciones). De todos modos, no te castigues. Evita autoflagelarte. Haz lo siguiente: concéntrate en dar lo mejor de ti.", "frase": "En algún momento #LEO puede parecer calmado, pero no, no lo es. Es extremadamente explosivo cuando sobrepasas sus límites."}, "virgo": {"personal": "Un bienvenido cambio de aspecto ayudará a los problemas tanto en lo laboral como en tu vida privada. Hoy, a medida que los cuerpos planetarios ingresan a una nueva configuración, tus palabras y hechos serán más gentiles y cuidadosas. Tu espíritu revolucionario no será menos violento, pero comenzarás a progresar hacia tus metas a través de la negociación más que por el enfrentamiento.", "amor": "Una persona cercana estará más que feliz de pagarte por los favores que le has hecho mil veces en el pasado, posiblemente aconsejándote en temas amorosos. Probablemente te aconseje que vayas a buscar a la persona de la que has estado hablando, ya esté a mil millas de distancia o justo a la vuelta de la esquina. Ese es un buen consejo. Aprovéchalo.", "trabajo": "El día de hoy trae a tu puerta un enorme poder e infinitas oportunidades. ¡Aprovéchalo! Levántate temprano y comienza pronto a trabajar. Las ideas y la gente que se crucen en tu camino resultarán ser valiosísimas para ti. Asegúrate de tener siempre a mano un cuaderno de notas. El éxito está a tu alcance.", "frase": "#VIRGO: odias las cargas, quieres un apoyo, no cargar con nadie. Por eso, prefieres estar solo antes que mal acompañado. Punto."}, "libra": {"personal": "El contacto con amigos que viven o trabajan lejos podría traerte una serie de nuevas oportunidades. También podrías estar pensando en hacer un viaje, tal vez a otro país o en barco. Una oportunidad de asistir a un seminario de algún tipo podría presentársete, posiblemente a través de amigos. Están sucediendo muchas cosas, pero trata de mantener la concentración. Lo que suceda hoy podría ser demasiado importante como para dejar que tu mente esté confusa.", "amor": "Este es el día para hacerte valer en el amor, así como en todo lo demás. Tú pareja te mira en búsqueda de fuerza y dirección, así que este no es el momento para nadar hacia aguas más pacíficas. Toma las decisiones necesarias para que te puedas subir a ese trono muy pronto.", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará.", "frase": "#Libra tiende a ser sensible a las necesidades de los demás y suele ser muy sociable, a veces, se involucra demasiado..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es probable que la desinformación se extienda como la pólvora hoy, causando mucho malestar innecesario, ya sea entre tus vecinos o tus compañeros de trabajo. No aceptes literalmente cualquier chisme o rumor que escuches. Comprueba la exactitud de la información que recibas. Si llega a resultar ser falsa, como es probable, sentirás mucho el haber tenido participación en su propagación.", "amor": "¡Los ciclos suceden! ¡No te sorprendas si te encuentras con un viejo amor hoy! Aunque el escenario parece apetitoso, mira antes de saltar; tienes que actuar con diplomacia en los asuntos del corazón. Disfruta del tiempo de tranquilidad, pero no tomes ninguna decisión.", "trabajo": "Trata de abordar la situación de una manera nueva y revolucionaria. Al principio puede que sientas que el barco hace agua y comienza a hundirse, pero una vez que superes el miedo encontrarás infinidad de marineros dispuestos a sacar el navío a flote y a llevarlo a buen puerto. Hoy, si logras que tu mente genere ideas de vanguardia, lograrás también el éxito.", "frase": "Cuando #TAURO tropieza con alguien que le disgusta, no hará una campaña para destruirlo, simplemente, lo evitará...No puede vivir con dramas cerca"}, "aries": {"personal": "Puedes tener la sensación de que hoy te estás frotando contra una lija. Lo más probable es que se trate de una consecuencia de los problemas profundos que habitan dentro de ti. Algunas de estas emociones se refieren a la constante tensión entre las nuevas y viejas energías que chocan dentro de tu mundo. Este es uno de esos días en que las cosas llegan a un punto crítico. Los pedazos de tu ser interno te está golpeando en plena cara.", "amor": "Tu pareja puede distraerte hoy, pero es algo temporal. Sorpréndele con un detalle especial para que vuelva a centrar su atención en ti y sólo en ti. Su reacción podría ser mucho más emocionante de lo que anticipaste y ambos deberían disfrutar lo que siga.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola.", "frase": "#ARIES: por fortuna para muchos te distraes con facilidad. Puedes empezar una discusión fuerte y acabar contando lo que cenaste ayer."}, "escorpio": {"personal": "Los visitantes más jóvenes sacarán hoy lo mejor de ti. ¿Has preparado una comida deliciosa para tus huéspedes? Cuando quieres, puedes ser un gran anfitrión y ser capaz de mantener a tus invitados entretenidos y cautivados. Por su parte, ellos resultan ser una compañía completamente agradable. Este debe ser un interludio feliz para ti porque te gusta ser sociable. Es posible que recibas algún tipo de agradecimiento en algún momento del día.", "amor": "Puede que ahora quieras prepararte para lo que podría ser una noche excitante. Planifica una noche fuera de la ciudad, que incluya una cena y baile, para así echar algo de picante a las cosas. Bailar puede ser una manera increíble de comunicarse sin palabras y para derribar barreras. Esta noche todo es posible.", "trabajo": "Este es el momento adecuado para transitar la senda abierta por otros. Elige una persona que sea el modelo ideal e intenta emularla. Hazle preguntas acerca de sus objetivos, sus hábitos y sobre cómo ha llegado hasta donde está.", "frase": "#ESCORPIO: que no te traicionen nunca. Los miras a los ojos,te arde la sangre. Si lo haces bien pueden perder al instante el deseo de vivir."}, "capricornio": {"personal": "Puede ser difícil liberarte de los viejos hábitos y creencias, incluso a medida que nuevas y mejores formas de pensar luchan por hacerse un hueco. Ha llegado el momento para poder hacer esto. Puede que te resulte difícil confiarles tus sentimientos a otras personas, pero una conversación franca con amigos cercanos hará mucho para aliviar tu mente. No hay duda de que estás cambiando. Tus amigos te mostrarán que esta transformación es positiva.", "amor": "Los celos han vuelto a entrar en las estrellas. Tal vez llamas a altas horas de la noche y nadie contesta, o preguntas a tu pareja y te da una respuesta vaga. Mantén tus sentidos abiertos, pero no exageradamente. Tu pareja, probablemente sólo necesita un poco de tiempo y no tiene el sistema de apoyo que tú tienes.", "trabajo": "¿Deseas cumplir tu propio sueño o el de alguien más? Esta es una pregunta muy importante que debes hacerte. Asegúrate de que estás en el camino correcto y que tienes un objetivo que es importante para ti. De lo contrario, te estarás garantizando una desilusión.", "frase": "#CAPRICORNIO: intentas frenar tus impulsos porque sabes que muchas cosas no son positivas para ti. Razón contra pasión. Corazón vs cabeza."}, "acuario": {"personal": "Mucho ha cambiado a tu alrededor, desde la decoración de tu casa hasta tus amistades, creencias y valores. Es más fácil acostumbrarse a esta nueva vida de lo que pensabas. Te sorprende la mucha adaptabilidad que tienes, y ya has adquirido nuevos hábitos muy diferentes a los anteriores. La energía continuará ayudándote a situarte en este nuevo y bienvenido ambiente.", "amor": "Las estrellas ven con buenos ojos la relación. Si siguen su curso, no hay límite en cuanto a dónde esta clase de amor pueda llevarles. Todo el mes has estado trabajando sinceramente en la construcción de una base sólida. Hoy es el día para empezar a cosechar los frutos de tu esfuerzo.", "trabajo": "Hoy será mejor que no metas las narices en los asuntos de otra gente. Las condiciones están dadas para que explote un conflicto entre tus compañeros de trabajo, pero el problema no es tuyo. Mantén la distancia para no verte en medio de una batalla que no te incumbe.", "frase": "#ACUARIO: cambias de estados de ánimo a menudo sin ninguna razón en absoluto. Tienes emociones fuertes que a veces, son incontrolables."}}