{"virgo": {"personal": "Hoy podrías trabajar para mejorar una relación. Quizás haya habido un reciente malentendido con tu pareja.  Podría haber emociones intensas que van y vienen. Lo mejor es aclarar las cosas y hablar abiertamente. Sé valiente y anímate a tener una conversación honesta. Si mantienes un tono positivo y estás dispuesto a perdonar, pronto descubrirás que la relación mejora.", "amor": "Los aspectos planetarios de hoy favorecen las citas y las salidas en tus cartas de hoy.  Debido a la influencia astral, no sería sorprendente que tuvieras una conexión inmediata con una persona desconocida. Pero recuerda, si sientes que se trata del verdadero amor, puede que lo sea o no. Es en tu mejor interés darte cuenta.", "trabajo": "Hoy tu nivel de confianza es alto, de modo que las relaciones con los demás son un poco más fáciles que lo habitual. Es un buen momento para hacer llamadas y ponerte en contacto con personas con las que hace un tiempo que no te comunicas. Estas relaciones son esenciales para avances futuros.", "frase": "#VIRGO muy pocas veces dará rienda suelta a sus sentimientos, aunque lo sienta, aunque quiera hacerlo, su cabeza siempre estará ahí para decirle: ten cuidado"}, "acuario": {"personal": "Muchas personas, entre ellas tú, sueñan con la estabilidad. La configuración planetaria de hoy te alienta a tratar de averiguar por qué la estabilidad es tan importante para ti. Irónicamente, si haces la pregunta de modo directo, no recibirás ninguna respuesta. Pero, al igual que tantas veces sucede en la vida, las cosas buenas llegan una vez que dejas de pedirlas. Quizás te resulte particularmente difícil dejar de pedir amor. Pero trata, por lo menos, trata.", "amor": "Haz lo que hagas tan bien como puedas... ¡porque él o ella se dará cuenta! ¿O más bien se podría decir que como resultado tendrá un gran interés en ti? ¡Probablemente esto sea más cierto! Hoy, las cosas que se hagan bien en el reino del amor tendrán resultados duraderos.", "trabajo": "Las sociedades de cualquier tipo deberían estar funcionando muy bien. En lo relativo a asociaciones comerciales, el éxito y la fortuna podrían estar a la vuelta de la esquina. Mantén un orden de prioridades claro ahora y podrás alcanzar tus metas en muy poco tiempo.", "frase": "#ACUARIO puede llegar a ser el/la mejor consejer@ del mundo, si los problemas son de otr@, si son de si mism@...mmm..."}, "cancer": {"personal": "Quizás tengas algunas preguntas fundamentales en mente, pero necesitas un gran caudal de paz interior para poder enfrentarlas. Con la combinación de energías astrales de hoy, los planetas quizás estén sugiriendo que retrocedas un paso en la vida para recuperar energía. Hoy quienes te rodean quizás estén demasiado alterados. Y la verdad es que hoy no es momento propicio para acompañarlos.", "amor": "Para ti, se trata de un día para mostrarle a alguien cómo te gustaría que te tratasen. Esperar a que tu pareja simplemente lo entienda puede no funcionar y, en vez de ello, puede que tengas que demostrarle a esta persona cómo manejarte. Te mereces el mejor trato, no ausentes y poco entusiastas intentos de conexión.", "trabajo": "Hoy trata de terminar temprano tu trabajo. Levántate una o dos horas antes de lo normal y aprovecha todo el tiempo que ganarás. Durante las primeras horas de la mañana vas a lograr una productividad muchísimo mayor. Cuando llegue la tarde, llegará también la vagancia.", "frase": "Algo típico de #CÁNCER es que es capaz de agotar la paciencia del 99% de la gente que le rodea, y ell@s lo saben, y sí, a veces hasta se ríen..."}, "geminis": {"personal": "Tu apariencia personal y la forma en que te perciben los demás te preocuparán hoy más que nunca. La clave está en tener seguridad de que estás constantemente proyectando una imagen de ti mismo o misma que proviene directamente de tu corazón. Incorpora más de tus creencias espirituales y religiosas a tu vida diaria. El alineamiento planetario te está influenciando para que tomes un rol más activo en estas áreas de tu vida.", "amor": "Las rutinas mundanas de la vida diaria pueden llegar a ser bastante aburridas, así que podrías estar buscando un poco de drama hoy para condimentar las cosas. Si te topas con romance en el camino, trata de evitar complicar las cosas antes de tiempo, porque podrías dejar pasar la oportunidad del amor verdadero.", "trabajo": "Hoy te encontrarás en medio de una situación desagradable. Tus compañeros de trabajo están en plan de guerra interna y querrán que tú definas de qué lado lucharás. Pararte en el medio con un pie en cada trinchera puede resultar más dañino de lo que piensas. Muestra tus convicciones con firmeza.", "frase": "#GÉMINIS: lo peor de ti es tu inestabilidad, aunque no te va mal, hace que te estreses y que pierdas los nervios rápido. Es lo que hay."}, "piscis": {"personal": "La energía celestial en juego significa que podrías unirte a un nuevo grupo social. Quizás te incorpores a una organización profesional. Te gustaría conversar con otras personas que se dedican a lo mismo que tú. O quizás decidas participar más en tareas comunitarias. Podrías divertirte dedicando tiempo a recaudar fondos para una fundación de caridad. O podrías oficiar de mentor de algunos jóvenes, colocándolos bajo tu ala protectora.", "amor": "Hoy estás descubriendo nuevas verdades sobre ti y tu personalidad. Esto es esencial para crear esa relación en la que has estado trabajando. Recuerda... confianza, respeto y afecto mutuo son parte integral de este proceso.", "trabajo": "No desperdicies tu tiempo con personas que no entienden cabalmente tu situación. Quizás parezca que saben lo que dicen, pero lo cierto es que no lo comprenden tanto como tú. Ten cuidado de a quiénes escuchas.", "frase": "Muy en el fondo, a #Piscis le late el corazón como a un romántico incorregible aunque le cueste admitirlo a veces."}, "leo": {"personal": "Hoy la configuración planetaria te podría ayudar a establecer algunas claras metas personales. Si hay algo que te gustaría mejorar en tu vida, un poder planetario extra te ayudará a levantar tus ánimos. Podrías motivarte para empezar un plan de entrenamiento físico. O quizás decidirás mejorar tu alimentación. Es bueno desafiarse a uno mismo con algo verdadero. Si quieres abandonar el cigarrillo o perder peso, será más fácil realizarlo ahora.", "amor": "Hoy puedes notar algo extraño en tus conversaciones. Y qué bueno porque esto podría llevar a algunas iniciativas estimulantes que, a su vez, conduzcan a una cena con esa persona especial. ¡Y bien sabes a dónde puede llevar esto! Hoy no evites el parloteo.", "trabajo": "No analices en exceso las escenas y conversaciones de la semana pasada que plagan tu mente. Si lo haces, es probable que les des una importancia que no tienen, lo cual podría generar una sensación de incomodidad para todo el resto de la semana. Será mejor que te desprendas de estas imágenes.", "frase": "#LEO: eres exigente pero también das mucho de ti mism@, no sólo pides y pides...también ofreces..."}, "sagitario": {"personal": "La posición de los planetas hoy aclarará cualquier situación de equipo de la que formes parte. Esto podría afectar a equipos de tu vida privada o profesional. Este es el momento de actuar. Haz uso de los beneficios extraídos de tus reflexiones de los últimos días. No tengas miedo de modificar lo que ya está en su lugar. Si dudas, sólo conseguirás tener más ansia.", "amor": "Puede que pensases que te habías librado de cierta persona, pero ha regresado. Tu primera reacción probablemente sea pensar cuánto te molesta esta persona pero, por alguna extraña razón, no puedes dejar de pensar en ella. Quizás deberías bajar la guardia un poco y mantener una mente abierta.", "trabajo": "Concentra tu energía en las cosas que sabes que están saliendo bien. Ni siquiera te molestes en impulsar aquellas que generan resistencia. El Universo te ha fijado un camino simple y libre de obstáculos. Mantente entonces en esta senda que ya ha sido abierta y no trates de hacer las cosas del modo más complicado.", "frase": "#SAGITARIO: en tu lado bueno eres generoso y legal pero tu lado malo hace que tengas contradicciones y que no te arrepientas de nada. NADA."}, "libra": {"personal": "Una llamada telefónica inesperada, tal vez de un viejo amigo podría llegar hoy. Esta persona puede tener buenas noticias para ti, aunque puede estar de un estado de ánimo más melancólico. Podría tener lugar una larga conversación, cuyo resultado va a cambiar tu vida, aunque de una manera sutil. Sin embargo, este puede ser un día lleno de agradables sorpresas. ¡Disfruta!", "amor": "La vida es demasiado corta para vivir sin amor y demasiado larga para pasar tiempo con alguien que no amas. Lo que es importante es que no te dejes engañar por capricho, porque eso sólo se basa en el deseo, no en el amor. El verdadero amor está en el horizonte ahora. Sólo tienes que reconocerlo cuando llegue.", "trabajo": "Estás pasando por un momento difícil con respecto a tu carrera, pero esa es tu realidad en este momento. No finjas que todo funciona de maravilla cuando bien sabes que no es así. Busca la ayuda y los consejos de los demás, pero sé consciente de que alcanzar la felicidad depende exclusivamente de ti.", "frase": "#LIBRA: Has podido tener decepciones, y muchas, has podido tropezar, has podido caer y hundirte pero tienes algo que hace que hasta en las peores situaciones creas que las cosas buenas llegarán..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las tertulias en tu vecindario deberían ser agradables en estos momentos. La comunicación con los demás, en particular acerca de posibles intereses de negocios, deberían proporcionarte una gran cantidad de información positiva que serás capaz de aprovechar. El grado de respeto que obtengas de las personas que te rodean podría ser especialmente gratificante. Tu trabajo no sólo ha enriquecido tu situación socioeconómica, también tus amistades. Disfruta de tu día.", "amor": "¡La competencia abunda hoy! Mantén tu ventaja. Ten cuidado con los chismes hoy. No porque alguien te diga que vio a tu interés amoroso con alguien más significa haya algo entre ellos. No te preocupes, tomaste el camino correcto y todo va a seguir mejorando.", "trabajo": "Durante las últimas tres semanas has notado que tus relaciones con los demás han sido bastante pendencieras y agresivas. Pero ahora la dinámica cambia, y descubres para tu bien que ingresas a una etapa de mayor comprensión y cooperación con la gente a tu alrededor.", "frase": "#TAURO puede llegar a ser muy fuerte, pero las cosas le duelen, y quizás más que al resto así que, cuida tus palabras ok?"}, "aries": {"personal": "Descubrirás que los demás juegan un papel clave en los hechos del día. No te sorprendas, sin embargo, si existe una tensión extra que actúa como límite entre tú y las personas con las que te comunicas. Los sentimientos se hieren fácilmente, y las personas se incentivan fácilmente hacia las acciones hostiles. La alineación astral de hoy cargará la atmósfera de tensión eléctrica.", "amor": "Hoy hay bastante sensualidad en los planetas. Has dejado de perseguir activamente a tu obsesión más reciente, y ahora se estará preguntando por qué y te llamará. Cuando decidas jugar al juego del amor por lo general sólo atraerás a otros a quienes les gusta jugar.", "trabajo": "Tienes en tus manos un importantísimo secreto relacionado con tu trabajo, y también tienes mucho miedo de revelarlo. Esta información es crucial para el bienestar y el éxito colectivo de tus compañeros, pero tú le tienes un enorme temor a las repercusiones. Levanta la vista, tira de la manta y descubre ya mismo el pastel.", "frase": "#ARIES casi nunca se arrepiente de lo que hace, pero si de lo que dice y del daño que puede hacer..."}, "escorpio": {"personal": "¿Podría ser que te haya aburrido tu rutina diaria? ¿Sueñas en convertirte en una agente doble, viajar alrededor del mundo buscando secretos industriales, o en convertirte en un James Bond? ¿O desearías ser como la Madre Teresa? ¿Has hecho algo alguna vez para que tu vida sea más interesante? Seguramente podrías utilizar más emoción. ¡Es hora de salir a buscarla!", "amor": "Debe ser terriblemente agotador flotar en una burbuja de jabón como lo haces tú cuando el mundo tiene un montón de aristas afiladas. Hoy, piensa antes de entrar de puntillas en el país del Nuncajamás. Tu amor te echa de menos desesperadamente, y necesita que estés emocionalmente disponible, hoy y todos los días.", "trabajo": "Todas las contingencias que enfrentes en tu lugar de trabajo ciertamente tendrán su recompensa. Estás en una posición de gran poder y tu nivel de confianza es muy alto. No desaproveches esta maravillosa ventaja. Confía en ti mismo/a y los demás confiarán en ti.", "frase": "#ESCORPIO: Tienes un sexto sentido para casi todo, sobretodo para ver la bondad o la maldad en las personas desde el principio..."}, "capricornio": {"personal": "Sé más realista sobre la manera en que conduces tu hogar. Tal vez necesites diagramar una estructura que funcione para las necesidades y resistencias de todos los involucrados. Los valores y las finanzas podrían entrar en juego y encontrarás mucha sensibilidad en ellos. Aprovecha las emociones poderosas causadas por la configuración celestial de hoy. Si todos tienen un interés en el resultado, entonces cooperarán con el trabajo.", "amor": "Hoy será un día agradable y relajante para ti, que es justo lo que te recetó el doctor después del ritmo de trabajo que ha estado manteniendo. Mima a tu amor, como sólo tú puedes hacerlo, pero no sientas la obligación de dejar la privacidad de tu hogar. Hay más de una manera de mimar a alguien, y tú conoces todas.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices.", "frase": "#CAPRICORNIO: necesitas ir paso a paso con las cosas, no quieres precipitarte pero como se te cruce el cable y te lances, vas de cabeza y sin frenos..."}, "general": "La intuición reacciona mucho antes de lo que lo hace el cerebro cuando la Luna cuadra a Neptuno hoy. Ten cuidado, porque el salto que tomas podría equivocarse de dirección - saltando a la conclusión errónea. La noche es tranquila y reservada, pero también hay calidez. Los cerebros necesitan paz y tranquilidad."}