{"sagitario": {"personal": "Seguramente será un día más coherente que los anteriores. Los cuerpos celestiales se alinean para ofrecerte algunas ideas concretas para saber organizarte en cualquier proyecto que desees realizar. Puedes esperar una atmósfera abierta y amigable, haciendo de éste un buen día para visitar a las personas queridas.", "amor": "Si has discutido con tu pareja o con tu interés romántico, este podría ser un buen momento para resolver las cosas. Los temas que causaron la discusión ni siquiera tienen un significado real para tu relación. Aunque puedan haber razones más profundas para discutir, ninguna es lo suficientemente importante como para arruinar lo que tienen en común.", "trabajo": "Puede que no te gusten las preguntas insistentes ni los empellones, pero es así como los demás intentan que avances en la dirección correcta. Si tratas de resistirte solo lograrás que las cosas empeoren. Bien podrías comenzar a caminar ya por el sendero que te señalan, mientras antes lo hagas, mejor."}, "cancer": {"personal": "Tienes un don inusual para hacer que una situación parezca menos dramática. Con la energía astral de hoy, serás testigo de crisis de todo tipo. Serás la única persona que tranquilice a los demás y que sea capaz de resumir la situación objetivamente, sin pánico o exageraciones. Esto, junto con tu calma legendaria, ¡es una gran combinación!", "amor": "El tuyo es uno de los signo más prácticos del zodiaco, pero hoy es posible que te sientas en un compromiso ya que la tentación de salir, gastar dinero, y ser irresponsable te tiene en un dilema. Por supuesto tu pareja lo va a atender en cualquier caso. Pero, ¿y tú? Tal vez es el momento de liberarte.", "trabajo": "La mejor manera de recuperarte de los embates de la semana pasada es hablando con otras personas. Compartir tus experiencias, conversaciones y relaciones con otra gente te resultará muy beneficioso. Aliviará la carga sobre tus hombros y hará que la próxima semana fluya sin sobresaltos."}, "geminis": {"personal": "No te sorprendas si te sientes como si te estuvieran dando con un palo hoy, ya que algo te motiva a ponerte en marcha. Hay una energía agresiva en acción que le demanda cosas a todo el mundo. Debes pensar en cómo tus habilidades y naturaleza perceptiva pueden utilizarse mejor para ayudar a que las cosas se hagan de manera eficiente y eficaz.", "amor": "Hoy, tus emociones pueden desencadenarse cuando alguien diga o haga algo para herir tus sentimientos. En lugar de retirarte a tu caparazón, encuentra una manera suave de alertar a esta persona de su metedura de pata, sin resentimiento ni drama. Puede que parezca difícil pero se puede hacer.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te desvíes de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás."}, "piscis": {"personal": "Tu conexión consciente con lo divino está mejorando y floreciendo. Tal como lo refleja la configuración astral de hoy, estás dándote más cuenta de tus propias emociones y acciones. Te estás convirtiendo en una persona más realista. A medida que creces y maduras en tu desarrollo espiritual, tu frustración puede crecer más hacia tu vida diaria. Debes darte cuenta de que quizás sea preciso hacer grandes cambios en el lugar de trabajo y en la rutina diaria para que esa parte de tu vida se mantenga a la par de tu naturaleza espiritual.", "amor": "Hoy puede haber mucha calma en el frente de las relaciones, ¡pero nunca miedo! Algunas bellas palabras y gestos amigables harán que tu pareja se centre lo suficiente como para hacer que hable de ello hoy. ¡Así que cuidado! Chispas de amor volarán de nuevo.", "trabajo": "Tus palabras salen recubiertas de una enorme carga emocional. Ten cuidado con esto durante todo el día. Esta arista emocional puede desplegarse a tu favor o en tu contra, según de qué modo juegues las cartas. Encara tus batallas con cuidado."}, "leo": {"personal": "Querrás responder a tus flujos creativos que circularán libremente hoy. No reprimas las ganas de cantar, componer, pintar o escribir. Vas a estar en el pleno florecimiento de la creatividad, así que saca el mayor provecho de ella. Serás capaz de hacerte cargo de tus obligaciones diarias y aún así hacer espacio para tu expresión creativa. Escucha los mensajes que recibas en tu corazón y deja que salgan de golpe.", "amor": "Varios embajadores planetarios han estado jugando contigo desde hace años. A lo largo de estos años, has aprendido a lidiar con mucha gente extremadamente inusual, y la diversión no ha terminado todavía. De hecho, hay alguien aún más único en camino en estos momentos. ¡Prepárate para una maravillosa aventura!", "trabajo": "Ayudar a los otros es una de las claves para ayudarte a ti mismo/a. Hoy debe ser el día de las buenas obras. Tómate el tiempo para asistir a otros sin esperar nada a cambio. El buen karma que crearás al hacerlo te será extremadamente útil en las próximas semanas."}, "virgo": {"personal": "Puede que durante los últimos meses hayas estado viviendo un apasionado y fuerte romance. La energía astral de hoy alivia un poco la tensión y actúa para bajar un poco de tono la relación. ¡Y gracias a Dios, también! Parece que esta pareja estaba consumiendo más y más de tu energía. Si la pasión de la relación te preocupó o te asustó, ahora ya puedes relajarte. Muy pronto todo volverá a la rutina ordenada que tanto te reconforta.", "amor": "No te olvides de cuidar de ti hoy independientemente de si te apetece o no. Por supuesto, es difícil cuidar de sí mismo cuando lo único que haces es preocuparte por el estado actual de tu vida amorosa. Pero no te preocupes, el futuro parecen tener un aspecto mucho más positivo.", "trabajo": "Estás en el lugar correcto en el momento indicado. Tienes todo lo que necesitas, así que deja de quejarte. No hay motivos para sentir enojo, resentimiento o fastidio. Tienes un gran poder en la palma de la mano. Aprovecha este valioso momento."}, "libra": {"personal": "Asegúrate de cumplir con tus promesas hoy. Podrías perder credibilidad y confianza con quienes son los más importantes para ti si no lo haces. Este es un tema clave bajo los aspectos en juego hoy. Si por alguna razón no puedes cumplir con tu palabra o promesa, habla con la persona involucrada. Hazle saber lo antes posible lo que ocurre, y así podrás mantener los fuertes lazos que les une.", "amor": "La influencia astral alimenta tus ideas que dan frutos y eso significa amor dulce amor. Necesitas un buen descanso; haz que esta sea una noche tranquila. Apaga el ruido de tu cabeza y sumérgete en un libro. Mañana será otro día en el que busques amor.", "trabajo": "Sentirás una tremenda cantidad de energía tensa y nerviosa hoy. La ansiedad te carcome y quizás sientas que el mundo entero se derrumba sobre ti. Tómate muchos recreos en los que puedas salir a caminar un poco."}, "tauro": {"personal": "Hoy quizás te dispongas a coquetear con todo. Debido a la energía animada y llamativa producto de la energía celestial, tal vez te encuentres tratando de acercarte a esa persona que se te hace tan atractiva. Es posible que la atraigas con tu sonrisa cálida y pícara. Siempre has tenido un carácter casi infantil que puede crear un hechizo mágico sobre los demás. De manera que hoy diviértete llamando la atención. ¡Sólo intenta no meterte en tantos problemas!", "amor": "La energía positiva disminuye, ¡y con ello también lo hace tu tolerancia! Tu deseo de mantener el control en todos los ámbitos de tu vida ha demostrado ser perjudicial para tu vida amorosa. Te has convertido en intolerante a cualquier cosa que esté fuera de tu sentido de control, pero recuerda que no puedes controlarlo todo.", "trabajo": "Tal vez te cueste mucho hoy hacer tu trabajo sin un compañero. Sin embargo, es altamente probable que estés mejor así. Al trabajar por tu cuenta hay muchas más posibilidades de que tu luz brille fulgurante. Verás que hoy esta metodología funciona mejor que cualquier otra. Atrévete a confiar en tus cualidades."}, "aries": {"personal": "En los días como el de hoy tienden a resurgir sentimientos de abandono en una persona como tú. Experimentarás una sensación de soledad, y ciertamente no es la primera vez que te has sentido de esta manera. La diferencia es que hoy sentirás obligación a tomar ciertas decisiones importantes a solas. Pero la real soledad sólo está en tu imaginación. ¿Por qué no confías en un amigo cercano?", "amor": "Tendrás ganas de pasar la noche en casa con un ser querido, y no hacer nada. Por supuesto, una noche contigo es siempre mucho más entretenida que una noche fuera, así que ¿por qué preocuparte? Pongan una película y pasen un rato tranquilo a solas.", "trabajo": "Estás a punto de lanzar una maravillosa idea nueva que sabes que tiene el potencial para ser por demás exitosa. El problema es que las personas y los recursos que te rodean no están en posición de apoyar este sueño. Posterga esta idea hasta que encuentres apoyo."}, "escorpio": {"personal": "Conocidos relacionados con temas profesionales podrían visitarte hoy. Pueden permanecer más tiempo del esperado, pero eso es positivo. Tendrás un montón de interesantes debates que abrirán las puertas a empresas más prometedoras y a maneras de lograr el éxito con ellas. Si se distraen y hablan de otras cosas, ¿qué importa? Relájate y disfruta.", "amor": "Alguien de tu pasado podría aparecer y hacerte pensar en romance, pero a pesar de tu interés, este no es el día para reanudar viejas relaciones. Tómate unos días para pensar las cosas antes de tomar cualquier tipo de decisión. No comprometerse es el mejor camino a seguir hoy.", "trabajo": "Recién ahora estás recibiendo el reconocimiento que te merecías por esa idea que tuviste hace tiempo. Este es el momento adecuado para revisar el plan en busca de posibles escollos. Puede que esta revisión requiera analizar datos que ya has controlado, pero no importa. La precaución dará resultados positivos."}, "capricornio": {"personal": "Quizás hayas estado esperando buenas noticias relacionadas con el dinero por mucho tiempo. Recibirlas podría hacerte saltar de alegría o correr por el barrio gritando al mundo tu buena suerte. La configuración astral indica arranques emocionales relacionados con estos temas. Sin embargo, no cedas a la tentación de desplegarlo ante las narices de todos. ¡Quizás los demás no sean tan afortunados!", "amor": "Puede que no se trate del reino de Oz, pero cuando te despiertes esta mañana definitivamente vas a sentirte como si estuvieses sobre un arcoíris. Por suerte, o tienes ya un a alguien que te va a acompañar en la aventura o pronto conocerás a alguien. No empaques demasiado. ¡No lo necesitarás!", "trabajo": "Por fin la gente a empezado a aceptar lo que tú vienes predicando hace mucho tiempo. Tus métodos conservadores y meticulosos están dando buenos resultados –lo cual prueba que si te mantienes fiel a tus convicciones lograrás, sin lugar a dudas, el éxito."}, "acuario": {"personal": "El día de hoy comenzará con un impulso de energía para ti. Aprovecha la oportunidad de sacar el máximo provecho de esto consiguiendo manejar los grandes proyectos y tareas. No todos los días te sientes tan bien. Si te pones a trabajar inmediatamente, tendrás un montón de tiempo para hacer algo recreativo después. Si te gusta el deporte, la energía extra te dará bastante ventaja.", "amor": "Si llega una oportunidad hoy para ir a una fiesta, no la deseches por cansancio o falta de inspiración. Salir y rodearte de gente podría ser lo que te inspire a enamorarte. Así que aprovéchate de lo que se te ofrece y aprovéchalo al máximo.", "trabajo": "Una oleada de poder y energía viene hacia ti y logras revertir una situación muy compleja. Puede que incluso algunos piensen que tienes poderes mágicos, si se parte del modo en el que conviertes un complejo obstáculo en una escalera al cielo."}}