{"sagitario": {"personal": "Tu compromiso con los demás tenderá a convertirse en parte clave del día para ti. Quizás te encuentres en un mundo de ensueño, en especial en lo relativo a situaciones románticas. Siente la libertad de explorar nuevos reinos de ternura a los que antes temías. También ten en cuenta que tú o tu pareja pueden no ser realistas en el modo en que comparten el espacio o los recursos. Las líneas de la realidad se están borrando.", "amor": "Si no te deshaces de la energía negativa esto podría suponer un peso en tu corazón. Con esta configuración de energía, ¡piensa de forma positiva! Da un paseo enérgico, respira positivismo y deshecha el negatividad. Tu pareja apreciará tu optimismo y tu nueva perspectiva.", "trabajo": "Intenta no sobrecargar a los que te rodean con largas historias, preocupaciones y chismorreos laborales. Si hoy es tu día de descanso procura disfrutarlo y no arruines tu propio tiempo libre ni el de los demás. Si estás en el trabajo, encara con calma tus tareas y no permitas que el estrés te ahogue.", "frase": "#SAGITARIO no se obsesiona con nada, se apasiona, que es distinto"}, "general": "¿Crees no haber hecho un buen trabajo a la primera? El retroceso de Mercurio es como una segunda oportunidad para que hagas lo correcto. Y con Saturno ahora en Sagitario, te comprometes a ello con una gran fe. Espera punzadas de celos cuando la Luna en Escorpión cuadre a Venus y las palabras pudieran ser instantáneamente lamentadas esta noche.", "cancer": {"personal": "Es posible que hoy sientas pereza. Las mismas calles y edificios antiguos de la misma ciudad de siempre de repente podrían parecer que se acercan a ti. Por lo tanto, simplemente toma a un amigo cercano o a tu pareja, agarren el auto y despeguen hacia las montañas o el océano. Probablemente necesites un descanso. Has estado trabajando muy duro y probablemente podrías beneficiarte de un poco de tiempo en campo abierto. ¡Ve por ello!", "amor": "Nunca has sido tímido/a, ni mucho menos has tenido miedo de expresar tus sentimientos de una forma melodramática. Así es como eres cuando algo te importa. Así que cuando la persona a la que amas muestra sus sentimientos con igual generosidad, haz que sienta tu total aprecio. Hazle saber que sea lo que sea que haya hecho, sin importar cómo de pequeño sea, te ha encantado.", "trabajo": "La tensión y la frustración pueden dispararse por los aires con solo pensar en los asuntos que te toca resolver en el trabajo. Libera al menos una parte de este estrés concentrándote en la visión global de los hechos. No permitas que los detalles te vuelvan loco. Por ahora, hazlos a un lado.", "frase": "#CÁNCER: si las ideas que tienes en la cabeza las llevaras a cabo, tu suerte cambiaría. Sólo necesitas ese apoyo que no todos saben darte..."}, "geminis": {"personal": "Hoy realmente no es el día para dejar las cosas al azar. Si realmente no te agradan los tipos de sorpresas que debilitan tu buen trabajo, trata de planificar tu día lo más simple posible, manteniendo en tu mente que posiblemente estés mejor trabajando a solas. La alineación celestial causará retrasos en los intercambios y comunicaciones sin mencionar el empantanamiento de cualquier cantidad de proyectos. Sólo sé paciente; esto también pasará.", "amor": "Hoy una amistad casual puede repentinamente convertirse en otra cosa. Puedes descubrir que te interesa alguien que conoces sólo un poco más de lo que podrías haber esperado. Este podría ser el comienzo de algo emocionante, así que prepárate para el amor.", "trabajo": "La receta para el éxito está en tus manos, ¡aprovéchala! En vez de divagar, elige un problema concreto y pon manos a la obra. Tienes la capacidad para dar saltos enormes en el trabajo hoy. Sácale el jugo a la energía que se ha acumulado a tu alrededor. Si te propones avanzar con seguridad, nada ni nadie se cruzará en tu camino.", "frase": "Si quieres ganarte la confianza de un #GÉMINIS, se honest@. #GÉMINIS siempre se entera de la verdad."}, "piscis": {"personal": "Con esta energía astral te pedirán que dones algo de tu tiempo o dinero. Podría ser para un grupo de caridad u organización sin fines de lucro. O puede que sea para una persona. Hoy alguien se acercará a ti por ayuda, y tú desearás rescatarle. Ofrécele algunas palabras confortantes o comprométete a prestar tu tiempo para ayudarle. Tu corazón se sentirá feliz si te entregas a los demás.", "amor": "¡Hoy es un día excelente para todo lo relativo al amor! Revitaliza una relación comprometida si es necesario. ¡Tu vida social va a toda velocidad y las cosas están cada vez mejor! Si no tienes pareja, sal a conocer gente. ¡Será superfantástico!", "trabajo": "Estás en la posición más adecuada para poner en práctica tus innovadoras ideas y avanzar a grandes pasos. Lo único que te detiene es esa gente que de tan atrofiada parece tener miedo de probar cosas nuevas. No te preocupes por ellos ya que lograrás triunfar.", "frase": "#PISCIS: eres un gran manipulador, cuando quieres, y lo sabes, pero no lo haces con cualquiera, embaucas bien cuando quieres algo de alguien"}, "leo": {"personal": "Estarás en tu elemento hoy. Las estrellas te desafían a intentar algo diferente. Cuando te fijas en las cosas de forma relativa, en lugar de una manera generalista, ¿por qué no tratas de dar con una filosofía que sea más constructiva? ¿De qué sirve la capacidad de ver todos los lados de un problema si no puedes canalizar tus conocimientos y observaciones en algo concreto?", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? Aunque eres brillante, también lo es tu pareja, y no creas ni por un minuto que él o ella no es consciente de lo que estás tramando hoy.", "trabajo": "Alguien intenta controlarte. Esta persona quiere que cambies de bando. Ten cuidado con las razones y los motivos que la mueven. Tú, por suerte, siempre te dispones a poner en práctica nuevas ideas. Esta vez, asegúrate primero de que los cambios, a la larga, no te perjudicarán.", "frase": "#LEO: eres muy buen@ fingiendo que, a veces, nada ni nadie te importa pero tu y yo sabemos que no es así..."}, "virgo": {"personal": "Pon tu sabiduría en acción. No hay nada bueno en acumular conocimientos y luego dejarlos reposar, recogiendo polvo como un viejo libro en una estantería. Pon tu pensamiento en marcha y observa cómo las cosas mágicas comienzan a manifestarse ante tus ojos. Tienes increíbles oportunidades que sólo llegarán cuando te expreses de forma más verdadera. Usa algo extravagante para recordarte a ti y a los demás qué persona tan estrafalaria eres.", "amor": "En tu segunda cita, puede que descubras que te gusta un nuevo interés amoroso mucho más de lo que pensaste. Él o ella tiene una cualidad que no has encontrado en nadie más y esta persona también parece estar encantada contigo. No tengas prisa. Saborea el romance y hazlo durar.", "trabajo": "La mejor manera de recuperarte de los embates de la semana pasada es hablando con otras personas. Compartir tus experiencias, conversaciones y relaciones con otra gente te resultará muy beneficioso. Aliviará la carga sobre tus hombros y hará que la próxima semana fluya sin sobresaltos.", "frase": "Cuando #VIRGO se enamora es desconfiado. Teme que le hagan daño y tiene la impresión de que se le escapan cosas. Necesita tranquilidad."}, "libra": {"personal": "Si te has involucrado en un proyecto creativo, puede parecer que la imaginación te ha abandonado. Es posible que te rompas la cabeza tratando de pensar en nuevas ideas pero no eres capaz de sacar ninguna. Tal vez este no es el mejor día para trabajar en tu proyecto. A veces necesitamos un descanso en nuestro trabajo para mantener la calidad del mismo. Haz otra cosa hoy. Mañana estarás de vuelta a la normalidad.", "amor": "Justo cuando todos los que te conocen menos se lo esperaban, te estás enamorando de alguien nuevo. La gente se forma sus opiniones, pero la sabiduría del planeta está formada por el Universo en el que vivimos. Si tu corazón y las estrellas te dicen que persigas el amor, ¿a quién le importa lo que los amigos puedan decir?", "trabajo": "Intentarás equilibrar llamadas telefónicas, correo electrónico, papeleo, la familia, tu jefe, los problemas conyugales de un compañero, los quehaceres del hogar y mil cosas más. Lo increíble es que lo harás todo sin ningún inconveniente y con total seguridad. Date una palmadita en la espalda y elogia tu labor.", "frase": "#LIBRA no busca guerra nunca, pero que no lo amenacen, porque se lía..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los libros y películas te pueden inspirar a participar en actividades artísticas. Tu sentido de la estética está muy alto hoy, y puedes dibujar tu inspiración desde terrenos superiores. Es posible que desees dar un paseo por una galería de arte o un museo y trates de percibir los sentimientos de las personas del pasado. Una carta cálida y amorosa o una llamada telefónica podrían llegar de una pareja romántica, elevando tu estado de ánimo aún más. Es un día muy gratificante emocionalmente.", "amor": "Tu actitud de santurronería está teniendo un efecto negativo en tu mundo sentimental. ¿Lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido! Como consecuencia, tu vida amorosa sufrirá si no realizas un rápido ajuste de actitud.", "trabajo": "Tus habilidades detectivescas te vendrán como anillo al dedo para separar y filtrar la retórica que te llegará desde todos los ángulos. Toma el control de esa situación que avanza a la deriva por falta de dirección. La energía está allí. Lo que hay que hacer es concentrarla en un objetivo claro.", "frase": "#TAURO: eres fuerte, de hecho eres un signo capaz de hacer frente a cualquier emergencia que la vida te ponga. Y ahí seguirás, en pie...a pesar de todo"}, "aries": {"personal": "Hoy puedes tener algunas nuevas y atractivas ideas para avanzar en tu carrera y aumentar tus ingresos. La única pregunta es si puedes o no seguir adelante. Algunas de ellas pueden ser viables y otras no, pero si te las tomas serio, deberías hacer algunas investigaciones para darte cuenta de ello. El futuro se ve bien si tomas las medidas necesarias para convertir tus ideas en realidad.", "amor": "Después de días de trabajo duro, probablemente te divertiste anoche. No te sientas mal si tienes la necesidad de dormir un poco o llamar al trabajo para decir que vas más tarde, sobre todo si ese alguien especial quiere salir a divertirse de nuevo esta noche. Después de todo, ¿cuándo fue la última vez que llegaste tarde?", "trabajo": "Trata de tener siempre a mano una libreta y un bolígrafo. Ideas relacionadas con tu futuro laboral se presentarán cuando menos lo esperes. Mantén tus ojos y oídos bien abiertos. Puede suceder que te encuentres con alguien en el supermercado. Esa persona tal vez tenga la solución a tus problemas.", "frase": "#ARIES: eres impulsivo, y lo sabes, actúas de inmediato, sin pensar dos veces las cosas y te irritas fácilmente,lo mejor es que te dura poco"}, "escorpio": {"personal": "Problemas que involucran a un familiar o pareja podrían llegar hasta la oficina, necesitando dedicar tiempo laboral a resolver dificultades familiares. Quienes te rodean pueden mirarte con recelo, lo que puede ser algo incómodo. Sin embargo, no permitas que te dominen. ¡A veces ellos también se encuentran en situaciones así! Simplemente maneja el tema con la mayor rapidez posible y recupera tu forma cotidiana.", "amor": "El impulso de derrochar es intenso hoy y tu pareja está lista para ayudarte a comprar hasta que te canses. Diviértete pero recuerda que debes ajustarte a un presupuesto razonable. Disfruta con tu pareja todo lo que puedas pero vuelve al trabajo por la mañana.", "trabajo": "Ojalá que hoy no tengas que trabajar, porque la verdad es que no estás en muy buenas condiciones para hacerlo -te conviene relajarte. Trata de tomarte un descanso para que tu mente se desprenda de los asuntos laborales. Ten en cuenta, sin embargo, que desconectarte puede no ser tarea fácil.", "frase": "#ESCORPIO: una vez que tomaste la decisión y aunque te cueste, NO VUELVES ATRÁS. Lo sabes."}, "capricornio": {"personal": "Una vez que comienzas algo ya está a medio hacer, como dice el refrán. Esto ciertamente se aplica a ti hoy. Sí, es cierto que tienes una cantidad considerable de trabajo por delante, pero seguro que sabes que puedes hacerlo. Banal como pueda parecer, hacer una lista (no, no es necesario que la revises dos veces) te ayudará a dividir los proyectos en pedazos manejables. Es mucho más fácil centrarse sólo en el próximo paso en lugar de en la tarea hercúlea entera.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... la actual energía te está haciendo señas para que te sacudas las telarañas. Deja de lado lo que tengas entre manos y prueba algo nuevo. Tu sentido de la aventura será muy útil.", "trabajo": "La respuesta se encuentra detrás de la puerta menos pensada. Mientras tengas que avanzar en la oscuridad, confía en tu intuición y no pierdas la esperanza. Hay muchísima energía en tu interior. Sácale todo el provecho y ten cuidado de no malgastarla. Toma ya mismo el control.", "frase": "Por más palos que pueda llevarse #CAPRICORNIO, parece que ha nacido para resistir hasta llegar a la meta que se propuso, lo más alucinante es que llega, antes o después..."}, "acuario": {"personal": "Un grupo te puede invitar hoy a participar en un proyecto de creación de algún tipo. Hagas lo que hagas, es probable que sea estimulante y emocionante. Querrás canalizar mucha energía y entusiasmo en este proyecto. Podrías comenzar a pensar en términos de una sociedad, haciendo planes para explorar más esa posibilidad. Este es un gran día para socializar. Si recibes una invitación a salir, acepta.", "amor": "Este es el día perfecto para revisar tu relación. No importa lo mucho que quieras a tu amor, es posible que no lo hayas apreciado. Dedica el día de hoy a mostrarle a tu verdadero amor, que en este mundo de tanta tensión puedes temporalmente olvidarte de él o ella, pero que sabes lo importante que es para ti.", "trabajo": "Hoy tu nivel de energía es altísimo. Quizá por eso debes tener cuidado. Corres el riesgo de que tus ideas estén ligeramente mal orientadas. No introduzcas cambios importantes en los planes existentes sin haber consultado con varias personas en tu mismo campo de trabajo.", "frase": "#Acuario tiene la impresión muchas veces de haber nacido en un mundo equivocado, pero es lo que hay, le gusta su vida, es libre y hay mucho que hacer. "}}