{"sagitario": {"personal": "Hoy, el terreno de las relaciones es muy competitivo, es probable que el día de hoy sea muy emotivo y seguramente habrá mucha tensión en tu mundo. De pronto surgen temas políticos. En este momento podrías tener una lucha de poder con tus seres queridos. Recuerda que la vida no es un concurso de popularidad y que lo que haces no es con la finalidad de reunir votos de quienes te rodean.", "amor": "La acción rige hoy a los planetas. Al eliminar la energía tóxica de la relación has tomado el control por primera vez, y tu pareja debe responder de manera muy positiva. La gente necesita orden y si ese orden consiste en experimentación constante, ¿quién puede saber lo que va a pasar?", "trabajo": "Será mejor que administres tu dinero de un modo más conservador. A veces, tus hábitos de consumo –un tanto frívolos– se acercan peligrosamente al descontrol. Hoy es un buen día para hacer algo sensato con tu dinero, algo que a largo plazo resultará en beneficios. Piensa en alguna inversión o bien habla con un asesor financiero."}, "cancer": {"personal": "Las personas con tu signo solar a menudo tienen dos caras: una del pasado, que les da un sentido de seguridad pero les hace lamentar la época dorada que ya nunca volverá; y otra del futuro, pronta a dejar atrás las ataduras del presente para iluminar el camino hacia un mundo nuevo. Inclínate hacia la segunda y verás cómo las cosas van tomando mejor forma.", "amor": "Hoy puedes tener más ganas de hablar que nunca y querer usar algo de esa energía para un objetivo común. Actividades que requieran de una gran cantidad de energía mental, tales como una noche de juegos con otra pareja, utilizan mucha de esta energía, al igual que cualquier cosa que requiera de estrategia, como un evento deportivo. ¡Adelante!", "trabajo": "Este es el día perfecto para solicitar un ascenso, un aumento de sueldo o cualquier favor especial en el lugar de trabajo. Si estás buscando empleo, ten la certeza de que te irá de maravillas en todas las entrevistas. Todo lo que deseas está a tu alcance."}, "geminis": {"personal": "La lección del día para ti es obvia: comunícate con tu pareja. Gracias a la configuración celestial, descubrirás que es mucho más fácil hablar desde el corazón. Las líneas de comunicación están bien abiertas y tu llamada llegará directamente. Ten presente que probablemente tus palabras afectarán los sentimientos de los demás con mayor profundidad que de costumbre. Cuida no sólo lo que dices sino también cómo lo dices.", "amor": "Hoy tal persona puede ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, las estrellas anuncian pasión. A pesar de que ha sido un viaje lleno de obstáculos hasta el momento, la cosa está que arde, ¡por fin! ¡Disfruta de este cambio de ritmo positivo!", "trabajo": "Hoy tendrás una dosis inusual de energía física que te inspirará para ocuparte de muchos proyectos sin mayor esfuerzo. Solo asegúrate de no perturbar a los demás al hacerlo, ya que tendrás una propensión a pasarlos por encima para que ciertas cosas se hagan."}, "piscis": {"personal": "Hoy debes tratar de mantener abiertos tus ojos y oídos. Quizás escuches una noticia importante, o podrías escuchar algún entretenido chisme. Te llegará información que te puede resultar de ayuda para tu progreso profesional o financiero. Gracias a la configuración celestial de hoy, esta información podría abrirte puertas importantes. Así que no dejes pasar por alto noticias intrigantes o consejos profesionales que escuches por ahí.", "amor": "Incluso si acabas de conocer ayer a alguien nuevo, puede que las cosas estén tan calientes que estén a punto de explotar. Si te interesa esta relación no tiene sentido el esperar, ya que eso causaría un incendio. Acepta esta nueva sensación en tu vida y observa cómo saltan las chispas.", "trabajo": "Tu estado de ánimo general es bueno pero la comunicación con los demás parece estar bloqueada. Estás dándole vueltas a los asuntos en lugar de ocuparte concretamente de ellos. Deberías ir directo al grano. Recibirás elogios si lo haces."}, "leo": {"personal": "En este momento podrías sentir atracción hacia alguien muy especial. Habrá oportunidad de tener una seductora conversación. Podrías hablar con alguien por teléfono de modo sugestivo. O quizás le envíes atrevidos emails a alguien. Podrías estar enamorándote de alguien a quien conociste por medio del trabajo. Deberás decidir si seguirás adelante con ello. ¡Quizás sólo desees seguir admirándole de lejos!", "amor": "Una persona cercana estará más que feliz de pagarte por los favores que le has hecho mil veces en el pasado, posiblemente aconsejándote en temas amorosos. Probablemente te aconseje que vayas a buscar a la persona de la que has estado hablando, ya esté a mil millas de distancia o justo a la vuelta de la esquina. Ese es un buen consejo. Aprovéchalo.", "trabajo": "El apoyo que recibes de tus amigos es enorme. Aprovéchalo y recurre a ellos. Pedir ayuda y apoyo es un símbolo de fuerza, no de debilidad. Por eso, no tengas miedo de buscar ideas y puntos de vista alternativos en sus palabras. Si tus amistades están allí, es para ayudarte."}, "virgo": {"personal": "Hoy podrías terminar trabajando con un grupo nuevo de personas. La influencia de la alineación astral de hoy podría inspirarte a una mayor interacción. Quizás compartas una reunión social que te llevará a conocer mejor a tus colegas. Quizás te presentes ante personas influyentes y trabajes para recibir más reconocimiento. Así que hoy no temas manifestar tu mayor fuerza interior para salir adelante.", "amor": "Hoy, busca un fuerte y motivador oculto mensaje del Universo. Si parece que la gente se siente atraída por ti hoy, observa tu lenguaje corporal cuidadosamente, porque la alineación planetaria está tratando desesperadamente de enseñarte algo sobre el amor.  ¡Saca el máximo partido de la situación y mantén los ojos bien abiertos!", "trabajo": "Hoy, por fin, puedes relajarte. La influencia negativa de ciertos planetas te ha complicado mucho las cosas durante las últimas tres semanas, creando terribles confusiones, tanto en tus relaciones como en tus intentos (fallidos) de comunicación."}, "libra": {"personal": "Confía más en tu lado femenino. No permitas que otros te hagan pensar que tenerlo significa que eres más débil que quienes son más masculinos. Hay una fuerza increíble en la sensibilidad y receptividad. Celebra tus reservas interiores y la perspectiva extraordinaria que tienes sobre cualquier tema. El aspecto en juego hoy te está ayudando a conectarte con tus emociones e instintos.", "amor": "Hoy pasarás unos momentos particularmente sociales. Amigos y compañeros de trabajo han estado hablando acerca de cómo emparejarte con una de sus amistades que ha estado preguntando por ti. Depende de ti no sólo asistir a esta reunión sino coquetear con los mejores movimientos que puedas llegar a tener.", "trabajo": "Tu espíritu rebelde se apoderará de ti hoy. Sentirás una imperiosa necesidad de tener más libertad en tu lugar de trabajo. Toma medidas para lograrlo en lugar de quedarte inmóvil, sin hacer nada, esperando que suceda automáticamente."}, "tauro": {"personal": "¿No piensas que quizás llegó el momento de dejar de lado algunos de tus planes y ambiciones? Las energías astrales en este momento ejercen una influencia muy fuerte sobre ti y están produciendo cambios interiores importantes. El aspecto en juego hoy te ayudará a continuar con tu vida a pesar de todos estos cambios. Inténtalo. Todo saldrá bien.", "amor": "Cuando te preocupas, puede que tengas cierta tendencia a hacer que aquellos que te rodean se sientan inseguros. Tus dudas podrían transmitirse inmediatamente a tu socio y parecerte que son sus propios fallos. Intenta controlarte. Tu pareja probablemente está en una situación más inestable que la tuya.", "trabajo": "Acabas de finalizar un trabajo importante. ¡Festeja el logro! Has perseverado, y eso ha dado frutos. Tienes un enorme poder. Si sientes que ya puedes dar el próximo paso importante, hazlo. No tienes por qué dudar. Estás en el camino correcto."}, "aries": {"personal": "Este será un día con muchos desafíos. Alguien de autoridad tiene unos cuantos cambios reservados para ti. El jefe a cargo de tu actual trabajo dirá que las cosas no pueden continuar como hasta ahora. Podría ser que el proyecto de tu edificio necesite revisión. Tendrás que cambiar los materiales, modificar el ritmo de tu trabajo y revisar bien todos los detalles antes de poder seguir avanzando.", "amor": "Tu lado excéntrico es una de las cosas más seductoras de ti y una persona desconocida se dará cuenta de ello. Las estrellas favorecen los nuevos comienzos. Si esta es la situación en la que te encuentras, la charla banal está bien y podría llevarte a algo mucho más interesante. Aprovéchate de las buenas vibraciones y disfruta.", "trabajo": "Concibe a tus superiores como tus amigos y aliados en vez de verlos como tus enemigos. Es mejor tener a estas personas de tu lado, de modo que deberías hacer todo lo posible por trabajar junto a ellos y no en contra de ellos. Un comentario amable y una sonrisa te llevarán lejos."}, "escorpio": {"personal": "La energía celestial te asegurará y ayudará a conseguir cualquier negocio que tengas a la vista. También traerá algunas preguntas acerca de tu satisfacción con tu carrera profesional o escuela. Es un buen día para olvidarte de las malas direcciones que tu vida ha tomado en los últimos días, y comenzar con el pie derecho y dirigirte hacia donde realmente quieres estar.", "amor": "¿Puedes imaginarte dónde estarás dentro de diez años? ¡Crea la visión en tu mente! Analiza tu relación actual. ¿Puedes verlo en la bola de cristal? ¿Te ciega el amor y te olvidas de los aspectos no tan buenos de tu relación? ¿Es este un esfuerzo duradero? Analiza de cerca el asunto hoy.", "trabajo": "La explosión de energía que esperabas, al final llega –aunque llega recién durante las últimas horas del día. Por la mañana, tómate las cosas con calma, pero más tarde asegúrate de asir con fuerza las riendas. Te sentirás como si hubieras nacido de nuevo y podrás enfrentar cualquier desafío con total confianza."}, "capricornio": {"personal": "En general, odias desperdiciar tu valiosa energía. Hoy quizás debas tener especial cuidado al respecto. Los planetas y su influencia te darán mucha energía para que puedas adelantar trabajo que posiblemente tienes atrasado. Sin embargo, tus decisiones son muy importantes para determinar la cantidad de trabajo que de hecho lograrás realizar. Ten cuidado con el entusiasmo ajeno, podrían hacerte perder el rumbo.", "amor": "Si tu ex todavía está causando problemas y sintiendo viejas emociones, puede que sea el momento de dejar de verse. Podrías estar sintiéndote vulnerable ahora y recordando que fuiste tú quien terminó con la relación. Recuerda que siempre puedes comenzar de nuevo con otra persona.", "trabajo": "Hay algo o alguien que hoy está necesitando un pequeño empujoncito. No te rindas hasta estar seguro/a de haber hecho este último esfuerzo. Puede que otros ya hayan renunciado a la esperanza, pero esto no es un buen motivo para que tú hagas lo mismo. Demuéstrales a los demás que eres capaz de terminar aquello que comenzaste."}, "acuario": {"personal": "Hay una corriente de emociones que es probable que te envuelva en lo que respecta a tu comunicación con los demás. Pareciera que tus intercambios están cargados de sentimientos gracias a la alineación planetaria. Esto podría ser bueno o malo, según cuáles sean tus propias reacciones a esta energía. Ten presente que tienes la posibilidad de ver las cosas como positivas o negativas. Saca provecho de estas poderosas emociones.", "amor": "Alguien nuevo puede entrar en tu vida hoy, pero podría haber cierto drama. Puedes decir que sí, mientras que tu familia dice que no. Trata de recordar quién se está enamorando aquí. Usa tus instintos cuando se trate del amor, porque todo el mundo tiene su propia agenda, incluidos los miembros de tu familia.", "trabajo": "La cooperación será un tema clave para ti hoy. Puedes confiar en que la comunicación con los demás fluirá como un río de aguas cristalinas, sin interrupciones ni obstáculos. Todos están en tu misma frecuencia, gracias a lo cual tus proyectos marchan sin sobresaltos y evolucionan con facilidad. Hoy llegarás a la cima."}}