{"sagitario": {"personal": "Hoy tu cerebro está sobrecargado. Si has estado pensando en escribir o en analizar un problema particularmente difícil, este sería el día perfecto para empezar. Tendrás toda la inspiración que puedas necesitar. Y no te preocupes por escandalizar a la gente cercana con tu franqueza y asertividad. Ellos aprecian tus ideas valiosas.", "amor": "¡Baja de las nubes! Hoy necesitas salir del mundo irreal en el que has estado durante los últimos días y volver a entrar en el mundo de los vivos. ¡Por favor! Tu pareja espera con desesperación tu vuelta... ¡no la física sino la mental!", "trabajo": "Estás en el punto más alto de la semana con respecto a tu carrera. Tus relaciones con los demás están funcionando muy bien y puede que logres una importante conexión con tu jefe. Esta conexión abrirá las puertas de futuros ascensos.", "frase": "#SAGITARIO: Sin querer, tus palabras sinceras pueden hacer daño, en cuanto te das cuenta lo intentas arreglar, y sin querer, lo estropeas más, lo que importa es la intención Sagi…"}, "general": "No tomar una decisión es una opción para no tomar ninguna acción. Hoy tienes que tomar una ya sea que quieras o no. Esta noche, el romanticismo está en el aire. Podría haber una reunión casual con alguien nuevo para aquellos solteros que se encuentren con una lista de espera de potenciales parejas.", "cancer": {"personal": "Tus emociones pueden llevarte a extremos, y quizás no sepas porqué respondes de manera tan intensa. Los planetas y su intensa energía podrían exagerar tus sentimientos. Por lo general eres una persona bastante tranquila. Es difícil hacerte enojar o enfadar. Pero ahora sentirás que las cosas te molestan con más facilidad. Mímate y trata de pensar positivamente. Estarás bien mientras puedas permanecer al margen y relajarte.", "amor": "El aburrimiento no es divertido, pero demasiado drama sólo acaba en caos. Puedes aceptar la emoción de la caza y no sólo centrarla en otros aspectos de tu vida, sino también sentirte realizado/a. Estar en una relación no significa que te atrapen, sólo significa que deseas compartir tu vida.", "trabajo": "No plantes ninguna semilla en este momento. Te conviene esperar a que todo esté un poco más a tu favor. Mientras tanto, recolecta la información que te será útil después, cuando llegue el momento de enterrar tus manos en la tierra y crear algo nuevo.", "frase": "Por momentos, #CÁNCER parece estar casi siempre a la defensiva, pero sólo es hasta que lo tratas un poco, después verás que es noble, a veces, demasiado..."}, "geminis": {"personal": "Hoy puede suceder que te veas en la obligación de quedarte en casa por alguna razón. Tal vez estás esperando un visitante que llega tarde o una entrega de algún tipo. Por lo tanto, podrías sentir un poco de ansiedad. Te gusta quedarte en casa, pero sólo si eliges hacerlo. Encuentra algo creativo para matar el tiempo que tengas que pasar esperando. Eso puede hacer que te sientas como si estuvieses eligiendo incluso si no lo estás haciendo.", "amor": "Hoy es un día en el que las cosas hacen clic. Las estrellas se alinean ahora para mover tu vida en una nueva dirección. Todo debería contribuir a un nuevo romance que te permita relajarte y disfrutar de la otra persona. Todo lo que tienes que hacer es ser tú mismo/a y todo lo demás se desarrollará fácilmente por sí solo.", "trabajo": "Tus intenciones son buenas y vas por el camino correcto, pero puede que tu visión sea limitada. Si quieres lograr el éxito duradero, tienes que analizar el panorama a largo plazo. Intenta expandir tu manera de pensar.", "frase": "#GÉMINIS jamás será la carga de nadie, lo tiene claro, una vez que puede sentir que estorba, se va, aunque duela, lo mismo al revés, si no tienes nada que aportar te dirá que te vayas...Claro"}, "piscis": {"personal": "Tus esperanzas y sueños están cambiando, y como resultado, tu círculo de amigos está cambiando contigo. La configuración celestial de hoy indica que puedes sentir motivación en respuesta a estos cambios en tu vida, pero no lo tomes como signo de estar haciendo algo mal: simplemente estás haciendo algo diferente. Si ha de suceder de este modo, no deberías sentir resistencia y las cosas deberían fluir con suavidad.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Sé una persona existencialista!", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Pide un aumento durante las próximas tres semanas. Busca un empleo que pague mejor. Tú te mereces más –y éste es el momento adecuado para sacar ventaja.", "frase": "#Piscis no tiene la ambición de otros signos de ver todo a lo grande, de querer conquistar lo máximo posible, no, para el pez, son los pequeños detalles los que hay que cuidar, los que al final acabarán formando algo espectacular, pero paso a paso... "}, "leo": {"personal": "Hoy te sentirás nervios acerca de algún tema, debido a la energía astral en juego. Trata de no permitir que una falta pasajera de confianza te desilusione. Trata de conectarte con mantras positivos o mantén una conversación inspiradora con un amigo. Sabes de qué eres capaz; no pierdas de vista tu talento. Hoy podrían presentarse algunas oportunidades maravillosas si logras superar tu ansiedad.", "amor": "Hoy los planetas deberían hacer que seas consciente de que mereces que te amen. Lo primero que hace que no llegue el amor es que no creas que lo mereces. Si puedes mantener una gran autoestima descubrirás el amor que buscas.", "trabajo": "Sentirás una fuerte conexión con la gente a tu alrededor, la cual propiciará mejores relaciones en tu lugar de trabajo. El vínculo generado por la comunicación es muy potente: descubrirás que mientras más hablas, más unido te sientes a los que te rodean.", "frase": "#LEO: puedes parecer seren@  y tranquil@ pero hay que tener cuidado, sabes de sobra que cuando estás en ese modo es porque algo tramas..."}, "virgo": {"personal": "Este es el momento de dejar de lado viejos sueños que abarrotan tu vida. Quizás tu ambición era ser cantante, escritor o piloto de avión. Si el destino se opone, es tiempo de aceptar los hechos. Te has estado prometiendo por mucho tiempo que cumplirías esos deseos. La energía celestial en juego te alienta a ser realista. Cuando colocas tus sueños en perspectiva, es más probable que logres aquellos que son apropiados para ti.", "amor": "Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad aumentada tres veces cuando menos te lo esperes!", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica tu intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "Un #VIRGO molesto no pondrá ni su tiempo ni su esfuerzo en ti, que te quede claro."}, "libra": {"personal": "Es probable que hoy sea otro día ocupado para ti. Es posible que tengas una actividad de voluntariado en la mañana y luego tengas que hacer recados por la tarde. Será un día frenético pero el ajetreo y el bullicio de estar fuera de casa es energizante para ti. Invita a algunos amigos a cenar para rematar este día de gran energía.", "amor": "Hoy hay un intercambio de energía en las estrellas. Puede que tengas un interesante encuentro con alguien que te deja encantado/a. Mantén tus pies sobre el suelo mientras comienzas con esta relación. Aunque parezca ser tu destino, cuanto más tiempo te tomes, más durará la relación.", "trabajo": "Únete a aquellos que transitan un sendero positivo de ascensión en vez de dejar que te arrastren al lodazal los predicadores del fin del mundo que ven solo el lado negativo de todo plan y siguen criticando indiscriminadamente los resultados de tu trabajo. Si esto implica que tienes que buscar otro trabajo, pues hazlo.", "frase": "#LIBRA: Que siempre intentes, aunque no siempre consigas, buscar tu felicidad puede irritar a otra gente...Ya sabes de quien debes alejarte"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede que tengas que hacer un montón de llamadas telefónicas y trabajar en realizar mucho papeleo. Un socio de negocios o amigo podría ser fundamental en ayudarte a aclarar algunos cabos sueltos que quedaron pendientes. Asegúrate de que cualquier tema del trabajo que sobre quede fuera del camino, pues es probable que pronto tengas aún menos tiempo. Si te aburres, recuerda que el éxito está por venir. ¡Buena suerte!", "amor": "Aquí estás de nuevo, justo en el centro de atención, el lugar que más te gusta. Pues adelante. Haz que se ría. Es tu trabajo, y tu pareja se deleitará con la atención también siempre y cuando tomes su mano de vez en cuando. Ah, y un beso en la mejilla no estaría de más.", "trabajo": "La compañía de otros te aportará la creatividad que necesitas para lograr que el día de hoy fluya sin complicaciones. Si tratas de hacer todo solo/a, tus planes se verán malogrados y se volverá en tu contra. Es importante que comentes tus ideas con la gente de tu entorno. Será crucial para ti escuchar otras opiniones.", "frase": "#TAURO: tienes una habilidad asombrosa para enredarte en tus sentimientos y que todo acabe siendo un caos"}, "aries": {"personal": "Hoy la alineación astral sugiere que medites acerca de los últimos hechos ocurridos en tu hogar o familia. Para la sorpresa de tus seres más cercanos, aceptarás o rechazarás una propuesta, y lo harás junto con una persona. No tendrás tu humor usual, calmado y conciliatorio, por lo tanto prepárate para algunas miradas de sorpresa.", "amor": "Las personas de tu signo tendrán la oportunidad de explorar sus fantasías hoy a medida que la línea entre el trabajo y el placer comienza a desdibujarse. Has puesto el ojo en alguien al que conociste en el trabajo. Puede que no sea alguien con quien trabajas sino que te encuentras con esa persona todo el tiempo. Fantasea todo lo que quieras, pero ve despacio y con cuidado.", "trabajo": "Analiza la posibilidad de anotarte en algún curso o estudiar para obtener un título. Hoy, las ideas relacionadas con la educación universitaria ocupan tu mente, y está muy bien que así sea. Puedes lograr grandes avances en el trabajo si te comprometes a llevar adelante algún plan de estudios. Por eso, trata de barajar sin apuro todas las opciones que se presenten.", "frase": "#Aries es una máquina de soltar mierda por su boca cuando está enfadado, lo mejor es un escudo protector y sobre todo ser muy fuerte para frenar los golpes que se clavan directos en el alma, eso sí, también puede llegar a ser un mar de lágrimas cuando se ha dado cuenta de lo que ha dicho, pero eso siempre pasará después... "}, "escorpio": {"personal": "Hoy no es un día para simplemente pasar el rato. Hay un asunto muy importante que debe ser tratado antes de poder participar en cualquier actividad de diversión. Los eventos de la noche van a ser divertidos y gratificantes, siempre y cuando cumplas con los deberes del día, dejando tu mente libre de obligaciones.", "amor": "Hoy es un gran día para que los nativos de tu signo estudien la forma de mantener sus mentes y cuerpos activos junto con sus parejas. Pueden acabar jugando Scrabble o haciendo crucigramas juntos en la cama. Suena bien hasta ahora, pero ¿qué te parece subir a un nivel superior y establecer una especie de coqueteo bromeando?", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización que lograrás con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola.", "frase": "#ESCORPIO: aun sabiendo que vas cuesta abajo, sin frenos y que existe un 99% de posibilidades de que salga mal, si lo sientes, lo haces."}, "capricornio": {"personal": "Puede que hoy sientas más agresividad de la normal. Esto te puede servir cuando se trata de conseguir lo que quieres, siempre y cuando nadie sufra en el proceso. No tiene que ver con tu naturaleza el pisar a nadie y no es probable que te sientas bien si esto ocurre. Observa todas las vías posibles para alcanzar tus metas. Ten la seguridad de encontrar algo que se adapte a ti que no sea perjudicial para otras personas.", "amor": "Los nativos de tu signo pueden resultar magnéticos y muy atractivos ahora y causar una gran impresión en los demás. Si estás tratando de conocer a alguien especial nuevo, esta cualidad le atraerá hasta ti para hablar, coquetear y citarse. Si ya tienes pareja, brillarás un poco más y obtendrás la atención que te mereces.", "trabajo": "Este no es el momento para andar con secretos con respecto a un proyecto sobre tu carrera en el que estás trabajando. Quizá tengas miedo de que alguien te robe la idea. Detente y recapacita: haz a un lado la paranoia y trata de tener más fe. La gente que te rodea está allí para ayudarte, no para hacerte las cosas más difíciles.", "frase": "#CAPRICORNIO: es raro que hables por hablar, aunque a veces lo haces, lo normal es que si sabes sobre algo hables, si no, te callas..."}, "acuario": {"personal": "Con el aspecto en juego, podrías estar pensando en organizar unas vacaciones con tu pareja. Estarás de ánimo como para hacer algo especial juntos. Podrías ir a una agencia de viajes y mirar folletos de sitios no tradicionales. Quizás desees visitar alguna isla tropical. O podrías ansiar una aventura cosmopolita excitante. Conversa de las diferentes posibilidades con tu pareja y planeen algo divertido.", "amor": "Los planetas dicen basta, y parece que tu antigua conquista se ha extraviado, dejándote insatisfecho/a una vez más. Ahora, estás llamando a una amistad para llorar sobre su hombro. Está feliz al saber de ti y tú te alegras de que lo esté, pero al hacerlo es posible que pierdas el respeto que le tenías.", "trabajo": "El ritmo baja y de repente te encuentras frente a una gran revelación. Cuando avanzas a gran velocidad, a menudo pasas por alto los detalles que te sirven para armar el rompecabezas. Pero hoy tú puedes desplazarte lentamente, y en esto radica la diferencia.", "frase": "#ACUARIO: son maestros en ocultar sus emociones, la felicidad o el dolor..."}}