{"sagitario": {"personal": "Hoy presta atención a tus mensajes telefónicos. Ocúpate del correo electrónico que no has contestado y paga tus facturas. Como la comunicación se vuelve más y más electrónica, se nos pide acelerar el ritmo de nuestros propios cerebros. Hoy es uno de esos días en los que quizás dices ¡ya basta! No te rindas, hay una gran cantidad de información que intenta hacerse comprender y esto es solo parte del proceso.", "amor": "Si pensabas que ya eran muy cercanos, bueno, ¡no has visto nada todavía! Los cielos han decidido que estás a punto de alcanzar un nivel de intimidad que probablemente no has compartido antes con nadie. Ah, y si no tienes pareja, una conversación te acercará a alguien que ya conoces.", "trabajo": "Tu personalidad de librepensador recibirá hoy un enorme apoyo. Acomete sin miedo cualquier tarea que te permita actuar de manera independiente. Busca activamente las oportunidades en las que puedas marcar el rumbo en vez de recurrir a los lineamientos de otros.", "frase": "#SAGITARIO: puedes aguantar muchas cosas pero NO que intenten atarte a ningún lugar, si te quedas es porque quieres. Nadie manda sobre ti."}, "general": "Hoy, el ruido tiene un tinte empresarial y la Luna en Capricornio les da una ventaja adicional a los equipos de personas ambiciosas y responsables. Esta noche es sobre cumplir las promesas que uno hizo, ya que no hay mejor momento para hacerlo. Solteros, Venus conecta con Júpiter retrógrado, por lo que no se sorprendan si la noche se siente un poco fuera de sincronización.", "cancer": {"personal": "Bajo la actual influencia planetaria podrías tener interés en hacer una inversión. Podrías estar investigando recomendaciones de tu corredor. Quizás te gustaría comprar acciones de una empresa. O quizás te resulten atractivos los fondos de inversión o bonos. Disfrutarás participando activamente en tus inversiones. No te sientas intimidado por todos esos expertos en finanzas. Con un poco de tiempo y concentración podría lograr una mejor posición monetaria.", "amor": "¡Lo que el hoy tiene en común con el ayer son las posibilidades de amor! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! Y a veces, eso es todo lo que se necesita para superar un momento difícil en tu vida.", "trabajo": "Es probable que alguien te desafíe en muchas cuestiones. Quizás esa persona cree que estás abarcando demasiado y que eres demasiado optimista en tu forma de concebir las cosas. No retrocedas ni abandones la posición que has adoptado sin dar batalla. Es probable que los OTROS necesiten aprender algo de TI.", "frase": "#CÁNCER: a pesar de que en el fondo eres cariñoso y dulce, tu paciencia tiene límites, y si se llega al límite, se acaba."}, "geminis": {"personal": "¿Tienes la decisión de ganarte el afecto de una persona especial? ¿Has dedicado una gran cantidad de energía a esa meta últimamente? ¿Te interesa revigorizar tu matrimonio? Hoy es un día lleno de auspicios para el amor. ¡Ahora es el momento de coquetear con locura, escribir cartas de amor y dar ese paseo por el carril de los amantes!", "amor": "Si un flechazo del pasado vuelve a entrar en tu vida hoy, tómate un tiempo para evaluar si tu interés era real o sólo una fantasía. Las estrellas te están dando la oportunidad de perseguir a esta persona, pero primero hay que averiguar si es realmente quien pensaste que era.", "trabajo": "Alguien en tu lugar de trabajo disfruta jactándose de sus logros. El hecho de que tú no hayas conseguido tantas victorias no debería entristecerte o hacerte sentir fracasado/a. Tú has hecho tanto como esa persona, si no más.", "frase": "#GÉMINIS te vende lo que sea, te convence de lo que sea, es un auténtico Relaciones Públicas."}, "piscis": {"personal": "Una energía fuerte y dinámica hacia algo que te movilizará espiritualmente se pondrá en acción con mucha emoción, e inconsciente saldrá de lo profundo de tu ser. Tu ciclo emocional mensual se está acercando a su cierre, por lo que consolidarás las lecciones de las últimas cuatro semanas. El aspecto astrológico de este día sugiere que existe una gran cantidad de tensión involucrada en este proceso.", "amor": "Puede que pensases que te habías librado de cierta persona, pero ha regresado. Tu primera reacción probablemente sea pensar cuánto te molesta esta persona pero, por alguna extraña razón, no puedes dejar de pensar en ella. Quizás deberías bajar la guardia un poco y mantener una mente abierta.", "trabajo": "El día de hoy es para ti el punto más bajo del mes con respecto a tu carrera. Es probable que te sientas pesado/a y aletargado/a, como si estuvieras manejando con el freno de mano puesto. Trata de seguir adelante. A partir de ahora todos los cambios serán positivos.", "frase": "#PISCIS: sabes que a veces, tu error es que quieres decir algo sin herir pero te fallan las formas, te expresas de la manera incorrecta...Puede malinterpretarse, tú sabes que sólo es preocupación..."}, "leo": {"personal": "Un amigo o vecino con quien necesitas ponerte en contacto puede estar ocupado todo el día y te podría resultar muy difícil ponerte en contacto con él. Probablemente, ni el teléfono ni el correo electrónico funcionarán, ya que tu amigo podría estar demasiado ocupado como para revisar los mensajes. La mejor manera de establecer contacto puede ser meterse en el auto e ir a cualquier lugar en que se encuentre. Toma las calles laterales. ¡Las principales carreteras probablemente estén congestionadas por el tráfico!", "amor": "Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. ¡Eso es! Sólo tienes que disfrutar de lo que es, y no temas... tus estrellas parecen prometedoras en cuanto a aventuras amorosas duraderas se refiere.", "trabajo": "Hoy la gente dirá o hará cosas que pueden desestabilizarte. No permitas que sus acciones te afecten. Vas por el camino correcto así que no deberías dudar en ningún momento. Tu confianza a nivel emocional es fuerte y no tiene rival.", "frase": "Una vez que haces enfadar a un #LEO es difícil calmarlo"}, "virgo": {"personal": "Cuida de tus amigos al apoyar sus ideas. Ten cuidado con no alentar automáticamente un plan o un punto de vista que sabes que está mal o que está condenado al fracaso. A pesar de que es posible que desees hacerles sentir bien diciendo exactamente lo que quieren oír, realmente no les hace ningún favor. La gente viene con esquemas salvajes, por lo que es importante traer una perspectiva sensata a la mesa.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien se ha fijado en ti desde lejos. No te sorprendas si una persona desconocida se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Estás en una buena posición para tomar una decisión vital respecto de tu carrera, pero recuerda que necesitarás ser flexible para que esto sea viable. Este cambio no sucederá exactamente como lo planeaste, pero esto no tiene importancia. Aun así caerás muy bien parado/a.", "frase": "#VIRGO te estabiliza tu vida y todo lo que quiera, eso seguro, te pone orden en tu desorden, en tu mente y en tu vida, eso sí, quizás ell@s no saben ponérselo en la suya..."}, "libra": {"personal": "Podrías tener alguna interacción interesante con un miembro de tu familia. Manifestarás una férrea voluntad y podrías tener la intención de hacer las cosas a tu modo. Aunque tengas algunos deseos muy fuertes, no lastimes a los demás en el camino hacia tus objetivos. Deja que tus seres queridos conozcan tus necesidades, pero transmite cariño y apoyo. Si presionas demasiado podrían surgir problemas.", "amor": "Hoy, ¡dile a tu pareja que deseas cambios y añadir un poco de efervescencia! Es probable es que tal esté pensando en la misma cosa y por tal encuentre molestas tus virtudes. De alguna manera las convertirá en errores por el bien del argumento. ¡Para esto ahora!", "trabajo": "La gente con la que entras en contacto hoy resultará ser muy beneficiosa para tu carrera, incluso si los conoces en un contexto que no tenga nada que ver con tu trabajo. Bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo.", "frase": "#LIBRA: sueles dar demasiado pronto todo de ti, y está bien, pero SÓLO con los que te devuelvan lo mismo. NO con todos. Piénsalo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La agenda de hoy incluye episodios inesperados de romance y auto-expresión creativa. Descubrirás que cuanto más puedas integrar un enfoque único a la situación actual, mejor será para ti. Ten cuidado de no involucrarte demasiado en el proceso. Si hay algo que sale mal, no te sientas responsable por ello. La energía celestial está sugiriendo que pueden surgir tensiones durante el día, pero esto no significa que no debas explorar o ir más allá de tus límites normales.", "amor": "Puede que uno de tus amigos más cercanos se te acerque buscando consejo o algo más material; quizás un préstamo. Aunque te lo puedas permitir, deberías hablarlo con tu pareja, especialmente si sus finanzas están unidas. Si no tienes pareja, haz lo que puedas, pero no se lo digas a nadie.", "trabajo": "Alguien reaccionará de un modo muy emocional a algo que hagas o digas. Dicha reacción no se justifica y tú deberías hacérselo saber. Es posible que esta persona haya perdido el contacto con la realidad y con el pensamiento racional. Te corresponde rectificarla.", "frase": "#TAURO sabe que el silencio o el sarcasmo es la mejor opción ante una pregunta estúpida."}, "aries": {"personal": "Si últimamente te has estado sintiendo emocionalmente inestable, asegúrate de que esto cambie hoy. Recuperarás por completo tu fuerza y estabilidad debido al cambio del alineamiento de los planetas. Ahora le aplicarás un filtro intelectual a cualquier cosa que suceda. Tu mente podrá analizar emociones intensas, volviéndolas mucho menos amenazantes. Tu pareja notará este cambio en ti y estará feliz de ver que has vuelto a la normalidad.", "amor": "El monstruo de los celos está al acecho. Si tienes pareja, tu primer instinto será actuar con ex-trema cautela, tanto con lo que haces como con lo que dices. Simplemente no tengas demasiada cautela y no permitas que tu personalidad sufra. Eso no es justo para ti.", "trabajo": "Las cosas te están saliendo bien -pero podrían salir aun mejor. No es bueno dar por hecha tu buena suerte. Lo que deberías hacer es facilitarle la tarea a la buena fortuna. Has trabajado mucho para llegar adonde estás, pero ahora debes trabajar un poco más para seguir avanzando.", "frase": "#ARIES puede tener muchas debilidades, pero nunca tanta como para dejar de lado su vida. Siempre salen adelante"}, "escorpio": {"personal": "Si tu vida diaria parece desordenada, cámbiala. ¡No te demores! Dicen que el ajetreo y el bullicio de la vida te llevan en mil direcciones distintas. Realmente preferirías vivir en la paz y tranquilidad del campo. Es posible hacer un cambio tan dramático. ¡Aprovecha tus especiales facultades de adaptación!", "amor": "Hoy puede ser un día repleto de incertidumbre. Por ello, también puede ser un buen día para ver más allá de ilusiones obvias. Quizás esa persona especial que creías que te estaba ignorando es simplemente tímida y esa máscara es simplemente un modo de ocultar sus miedos.", "trabajo": "Hoy tu habilidad para hablar y pensar rápido te serán extremadamente útiles. Habrá muchas situaciones en las que tendrás que pensar con rapidez. Confía en que puedes tomar decisiones espontáneas que serán acertadas -en vez de pasarte horas deliberando.", "frase": "#ESCORPIO: tienes algo en tu mirada que hace que consigas todo lo que te propones, por las buenas o por las malas, antes o después..."}, "capricornio": {"personal": "La astrología a veces hace que ciertos aspectos parezcan algo inquietantes porque tradicionalmente pueden estar asociados a la muerte. Pero no es una muerte real, sino una simbólica, como una transformación psicológica. La alineación de hoy seguramente te hará consciente de que algo en tu interior está en proceso de morir. Pero esto te permitirá dar nacimiento a nuevas características, un ser más verdadero.", "amor": "Hoy es un gran día para que los nativos de tu signo estudien la forma de mantener sus mentes y cuerpos activos junto con sus parejas. Pueden acabar jugando Scrabble o haciendo crucigramas juntos en la cama. Suena bien hasta ahora, pero ¿qué te parece subir a un nivel superior y establecer una especie de coqueteo bromeando?", "trabajo": "No tiene sentido enojarte con los que se te oponen e intentar combatirlos. No podrás derrotarlos, de modo que lo mejor será unirte a ellos. Es momento de hacer las paces y encontrar las similitudes y no las diferencias.", "frase": "L@s #CAPRICORNIO son personas luchadoras que no se dan por vencidas hasta conseguir lo que han estado buscando hasta el punto de la obsesión"}, "acuario": {"personal": "Con el aspecto en juego de hoy, podrías estar concentrándote en causar una buena impresión. Quizás debas asistir a una reunión de negocios importante. Podrías estarte preocupando por presentar una actitud confiada. O quizás desees empezar una relación con alguien que acabas de conocer. Podrías sentir nervios mientras te preparas para salir con él o ella. No te preocupes. Con tu natural sentido del estilo y gran sentido del humor, cautivarás a tu audiencia.", "amor": "Después de toda esa energía salvaje y sensual que te rodeó la semana pasada, ¡hoy es un buen momento para descansar junto a esa persona que adoras tanto! Las mantas calientes y las palabras de amor están todavía en boga.", "trabajo": "La comunicación vendrá con cortes e interrupciones, llena de embrollos. Descubrirás que mientras más información te llega de los demás, mayor es la confusión en tu mente. Para colmo de males, encontrar los pedazos faltantes del rompecabezas será muy complicado. Por eso, no tomes hoy decisiones importantes.", "frase": "#ACUARIO: lo mejor de ti, es que ayudas sin pedir nada a cambio, lo peor, te vuelves de hielo si te dañan y sin ningún escrúpulo"}}