{"virgo": {"personal": "Indudablemente, hoy sentirás más positivismo y te involucrarás menos en la transformación que actualmente ocurre en tu vida. La energía astral de hoy te hará sentir que estás en la recta final de un tipo de convalecencia. Serás capaz de utilizar todas tus facultades nuevamente, tanto físicas como emocionales y tus nuevos valores comenzarán a ponerse en su lugar.", "amor": "La pasión gobierna los cielos hoy, así que si tienes a alguien en mente a quien quieres acercarte, ahora sería un buen momento para hacer un movimiento. Esta persona probablemente tendrá el mismo interés, así que asegúrate de reservar tiempo esta noche para compartir tiempo juntos.", "trabajo": "El solo hecho de estar con otra gente te brindará una gran satisfacción y gratificación. Los demás te dan todo su apoyo y, como si esto fuera poco, halagan también tu trabajo. Además, hay muchos que están dispuestos a imitar tus esfuerzos, lo cual hace que tus tareas habituales te resulten mucho más fáciles que de costumbre.", "frase": "#VIRGO: aunque a veces escondas tu carácter, sobretodo por no crear más polémicas, lo tienes, y si, bastante fuerte por cierto."}, "acuario": {"personal": "Este es un día mucho mejor para salir y estar con la gente que para quedarse en casa. Comunícate con otras personas a nivel personal y comparte un poco de tu sabiduría. Al mismo tiempo, ábrete a recibir conocimiento por parte de los demás. No te tomes las cosas demasiado en serio. Nadie va a estar de humor para una conversación profunda en un día como hoy.", "amor": "Los planetas están en un lugar perfecto para los amantes hoy. Quieren unir a las parejas, pero tienes que disponerte a ir junto con este flujo cósmico. Resistirte simplemente te dejará sin amor, así que ¿por qué molestarte? Simplemente respira profundamente, relájate y el amor te encontrará.", "trabajo": "Este es un buen momento para reflexionar sobre tus planes laborales a largo plazo. Se viene un gran cambio en tu vida; debes estar preparado/a para adaptarte. No tiene sentido permanecer en el mismo camino si sientes que algo te lleva en otra dirección. Sigue a tu corazón.", "frase": "#ACUARIO: necesitas tu tiempo, tu espacio y pensar bien las cosas. No te gusta lanzarte con los ojos cerrados porque casi nunca sale bien."}, "cancer": {"personal": "Tu asociación con un grupo podría activar tu progreso espiritual hoy. Problemas emocionales pasados podrían surgir pero no te desesperes. Míralo como una oportunidad para liberar viejos traumas que te han limitado. Trascender las limitaciones de ningún tipo (emocional, espiritual o físico) es un enfoque especialmente productivo. Vas a soltar muchas frustraciones y saldrás de la experiencia con un nuevo enfoque.", "amor": "Los planetas avisan de que el encaprichamiento es simplemente una primera atracción pero que el amor necesita compromiso. Si acabas de comenzar con una relación que crees que puede llegar a ser un amor verdadero, hoy es el día perfecto para profundizar un poco. Disfruta, pero eventualmente comienza a entablar vínculos más profundos.", "trabajo": "Hoy tu cerebro está descansando. Disfruta la pausa mental en vez de tratar de hacer cosas que requieren un alto grado de reflexión o claridad de ideas. Prueba con actividades que ayuden a distanciar tu mente del trabajo. Si, en cambio, hoy tienes que trabajar, termina temprano tus tareas y retírate.", "frase": "#CÁNCER: te entregas demasiado a muchos que no lo hacen por ti. Eres de los que tiene que darse mil golpes para aprender la lección.Lo sabes"}, "geminis": {"personal": "Hoy es un día maravilloso para hacer cosas que le agreguen belleza a tu hogar. Recuerda que esto no significa que debas salir a gastar grandes cantidades de dinero en sillas, cortinas y alfombras nuevas. Con sólo cambiar las cosas de lugar y acomodarlas se puede lograr mucho. Trae un par de plantas o cuelga algunos cuadros. La energía de hoy te alienta a tener más consideración por el lugar en el que vives.", "amor": "Hoy es un día en el que rige el desconocimiento, por lo que tú, tu pareja y un amigo pueden no estar totalmente seguros de lo que sienten. Dales tiempo y te darás cuenta de que eso es también lo que necesitas. Cuando las personas se aman de verdad, un poco de paciencia y tiempo puede curar casi cualquier herida.", "trabajo": "Ciertos toques de agresividad teñirán todas las conversaciones. Cuídate de las personas que tienen una actitud pasivo-agresiva en torno a ti y tu trabajo. Abórdalas de manera directa y honesta. No deberías soportar este tipo de actitud.", "frase": "#GÉMINIS: te impacienta la gente que es incapaz de decidir al momento y piensa demasiado todo. Eres de los que piensa con rapidez. YA, AQUÍ."}, "piscis": {"personal": "Hoy puede suceder que te veas en la obligación de quedarte en casa por alguna razón. Tal vez estás esperando un visitante que llega tarde o una entrega de algún tipo. Por lo tanto, podrías sentir un poco de ansiedad. Te gusta quedarte en casa, pero sólo si eliges hacerlo. Encuentra algo creativo para matar el tiempo que tengas que pasar esperando. Eso puede hacer que te sientas como si estuvieses eligiendo incluso si no lo estás haciendo.", "amor": "Estás mostrándole a tu amor, sin palabras ni explicaciones, que te has tomado tiempo para sentir compasión y entender su situación. Esto servirá de mucha ayuda para que en el futuro las cosas sean más fáciles en tu relación, ya que tu amor probablemente empezará a corresponder a este generoso enfoque hacia la intimidad.", "trabajo": "En este momento tienes en tus manos excelentes oportunidades, especialmente en cualquier trabajo que implique cinematografía, actuación o arte. Si alguna vez pensaste en ser una estrella de cine o producir películas, este es el momento perfecto para cumplir esos sueños.", "frase": "#PISCIS puede tener un poquito de dificultad en imponerse, pero tranquil@, es que aún no tiene confianza"}, "leo": {"personal": "Tu intuición ha ido en aumento en los últimos meses, y hoy podría operar a un nivel particularmente alto. Más de una premonición puede llegarte, y probablemente te encontrarás captando con mayor frecuencia los pensamientos y sentimientos de los demás. Si te gusta el arte, puede llegarte una inspiración que definitivamente debes aprovechar. No te preocupes por lo práctico. ¡Piensa en la inspiración como una asignación del Universo!", "amor": "Ahora que estás recibiendo atención, otros se sienten más atraídos hacia ti. Es propio de la naturaleza humana querer lo que otros tienen, porque creemos que no lo querrían si no fuese valioso. Ahora surge la pregunta: ¿vas realmente en serio con este nuevo amor o sólo te la estás pasando bien?", "trabajo": "En tu interior algo está gestándose: está por nacer una idea. Lo sientes. Hay algo que crece dentro de ti. Estás en la primera fase de algo muy significativo, que también será muy emocionante. Ten en cuenta que hay gente que luchará para evitar que tu sueño se manifieste. Sé fuerte.", "frase": "Cuando #LEO dice que hará algo como sea, es mejor que esperes cualquier cosa..."}, "sagitario": {"personal": "Puedes sentirte como si estuvieras en un tren rápido hacia el éxito. El éxito se puede medir de diferentes maneras. Hoy es importante que tengas en cuenta tu éxito emocional y cómo tus sentimientos encajan en tu vida. Puedes descubrir que el tren en el que estás no es el tren en el que deberías estar. No tengas miedo de bajarte en la siguiente estación y cambiar de línea.", "amor": "Si tienes algo que decir hoy, ¡por favor, ¡dilo! Quedártelo sólo para ti va a dificultar la situación, ¡y esta podría ser una relación duradera! Actúa con honestidad, y todo empezará a tener sentido. ¡El objeto de tu afecto quiere esto también!", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es muy posible que te agobie el estancamiento, solo porque sientes comodidad donde estás. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "#SAGITARIO: la gente espera a decir algo cuando se le pregunta, tú no, lo has hecho mucho antes. Si es que, no puedes contenerte, ¿qué pasa?"}, "libra": {"personal": "Seguramente será un día más coherente que los anteriores. Los cuerpos celestiales se alinean para ofrecerte algunas ideas concretas para saber organizarte en cualquier proyecto que desees realizar. Puedes esperar una atmósfera abierta y amigable, haciendo de éste un buen día para visitar a las personas queridas.", "amor": "Hoy es un día en el que podrías querer controlar el amor pero no tienes la seguridad de cómo proceder. Puede que quieras pedir a un interés romántico que se encuentren para hablar en terreno neutral, como una cafetería. Necesitas explicarle que te gusta pero que no eres el tipo de persona que se lanza a las relaciones.", "trabajo": "Hoy es un muy buen día para llevar a cabo alguna investigación que tengas que realizar en relación con tu trabajo. Tal vez se trate de entrevistar a varios expertos en tu campo o de ir a la biblioteca a buscar artículos en diarios y revistas. Sea lo que fuere, hazlo con entusiasmo.", "frase": "#LIBRA: eres vanidos@, te encaprichas de muchas cosas, amas en ocio y la diversión y a veces, eres un poco insensat@, ¿qué tiene de malo?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La configuración planetaria marca un evento celestial en donde las emociones son importantes. En tu caso, esta energía astral representa una concentración en tu hogar y vida familiar. Ten en cuenta elementos de este campo que necesiten una renovación o ser reconsiderados. Éste es el momento de dejar el equipaje no deseado detrás para hacer espacio para algo nuevo. Hazte un plan para el resto del mes en donde establezcas nuevas reglas en la casa que sean aceptadas por los miembros de la familia.", "amor": "La pasión prevalecerá en las próximas semanas, por lo que hoy relájate y guárdate tus teorías conspirativas... o los resultados pueden resultar tóxicos para tu vida amorosa. Es hora de que seas flexible y paciente.", "trabajo": "Piensa por un momento en tu función dentro del conjunto –y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa, tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo.", "frase": "Los #TAURO suelen ser personas serenas y constantes en tiempos difíciles. Salen de cualquier cosa."}, "aries": {"personal": "Es probable que un olorcillo o un aroma familiar haga que tu imaginación se desboque. Tal vez te estás repentinamente transportado a cuando estabas saliendo con alguien que adorabas. Una vez que tu imaginación comienza a funcionar, podría ser difícil frenarla. Es probable que tu mundo de fantasía sea el lugar más seguro para esconderse, así que no te preocupes por evitar la realidad. Sigue jugando en el pasado si que es allí es donde preferirías estar hoy.", "amor": "Comienza tu día con música. Puede que sea lo único que te salve de caer en el lodo profundo y oscuro de la tristeza del amor. Cuando tu amante esté siendo difícil y tu trabajo te esté llevando a la locura, la música es una pasión platónica que liberará tu mente.", "trabajo": "Dentro de ti se encuentra el balance justo de ambición y coraje, que combinado con las muy buenas relaciones que tienes con los demás hará que logres una gran efectividad en el trabajo. Ambos talentos serán reconocidos, la gente los resaltará al hablar de ti. No tengas miedo de exhibirlos con orgullo.", "frase": "Aunque seas más fuerte que #ARIES, más alt@, más brav@ (es difícil) o más inteligente, JAMÁS vas a intimidarle, si hace falta se enfrenta hasta al Presidente de tu país..."}, "escorpio": {"personal": "Alguna información interesante podría llegarte de otro estado o país. Podría provocar pensamientos bastante profundos que lleven a decisiones que podrían cambiar el curso de tu vida de alguna manera. Podrías estar pensando en volver a la escuela para avanzar en tu educación. Tu estado de ánimo debe ser optimista y positivo hoy. Podrías tener muchos planes utópicos para el futuro. Espera unos días y luego comienza a hacer planes definitivos.", "amor": "Hoy es un día muy emotivo y una vez que una relación comienza a tener altibajos puede descontrolarse rápidamente. En toda relación alguien tiene que representar la estabilidad porque si no evolucionaría sin dirección. En este caso se trata de ti así que actúa.", "trabajo": "Ejercerás una especie de atracción sobre los demás gracias a la confianza que inspiras y a tus buenos hábitos de trabajo. Estos aspectos de tu personalidad se ganarán múltiples aplausos. La consecuencia inmediata es que tendrás la posibilidad de ejercer un enorme poderío en el trabajo.", "frase": "La mayor cualidad de #ESCORPIO es la tenacidad. #ESCORPIO se propone algo y lo consigue, aunque pasen años."}, "capricornio": {"personal": "¡Hoy eres imparable! Eres una persona muy trabajadora por naturaleza, y con la alineación planetaria actual serás capaz de lograr aún más de lo habitual. Tienes mucha energía, más que suficiente para manejar todo lo que se te presente. Sólo asegúrate de usar tu habitual buen juicio. Las decisiones precipitadas, especialmente las relativas a tu vida personal, podrían conducir a lamentos más tarde.", "amor": "Va a ser un día muy especial para ti, tan especial que tú y tu acompañante lo recordarán por siempre. ¿Significa eso que mañana la diversión se habrá terminado? ¡De ninguna manera! De hecho, la noche de hoy será sólo el comienzo de varios días de diversión.", "trabajo": "Una corriente que durará cuatro semanas comienza hoy. Te beneficiará. Tomado en su conjunto, este será un muy buen momento para tu carrera. Tendrás a tu alcance más oportunidades. En general, puedes esperar que las cosas fluyan sin mayores inconvenientes.", "frase": "Si a #CAPRICORNIO le fallas, se mostrará cruel hasta límites insospechados, sobretodo si el inculpado no reconoce que ha cometido un error grave y trata de mentir... Por ahí si que no..."}, "general": "El aire está lleno de revoluciones comunicativas cuando la conjunción entre el Sol y Mercurio acentúa las negociaciones comerciales de primer nivel. No hay mucha charla (el signo en el que se encuentra es Escorpión), pero las palabras son concisas y poderosas. Practica el arte de la amistad y conecta bajo la Luna en Libra. Solteros, podría ser una noche perfecta para un nuevo romance."}