{"sagitario": {"personal": "Estarás con un humor expansivo con la energía astral en juego hoy. En vez de ver limitaciones, sólo verás posibilidades. Este es un buen momento para hacer un poco de reflexión creativa. Si hay un área de tu vida que ha estado causándote problemas, encontrarás un enfoque nuevo. Podrías aplicar ideales sicológicos o espirituales a la situación. Te convendría manejar los desafíos personales con más sabiduría. Concéntrate en mantener tranquilidad en situaciones difíciles.", "amor": "Trata de aprovechar tu natural optimismo hoy para conocer a alguien especial. Se te da bien encontrar el amor en lugares interesantes, así que ¿por qué no hacer un pequeño viaje a un lugar nuevo? Nunca se sabe a qué persona interesante conocerás. Por lo menos podrás adquirir una nueva perspectiva.", "trabajo": "La receta para el éxito está en tus manos, ¡aprovéchala! En vez de divagar, elige un problema concreto y pon manos a la obra. Tienes la capacidad para dar saltos enormes en el trabajo hoy. Sácale el jugo a la energía que se ha acumulado a tu alrededor. Si te propones avanzar con seguridad, nada ni nadie se cruzará en tu camino."}, "cancer": {"personal": "Es tiempo de remangarse y ponerse a trabajar. Ya has tenido suficiente con toda esa teoría. La energía celestial de este día realmente pondrá tu motor a funcionar. Te sentirás bastante feliz por la gran productividad que puedes tener, terminarás con todas las pilas de papeles que hay sobre tu escritorio y finalmente harás todas las cosas que tenías que hacer. ¡Esta noche sentirás la suficiente tranquilidad como para disfrutar de un reparador sueño!", "amor": "Un viejo y querido amigo con un ojo para los detalles sin igual, te ha ofrecido ayuda para acabar con los últimos detalles de un objetivo que has estado persiguiendo durante mucho tiempo y que, probablemente, tiene que ver con la persecución de cierta persona sin la que simplemente no puedes vivir. Deja que te ayude. Piensa en todas las veces que has hecho lo mismo.", "trabajo": "Hoy tienes una enorme influencia sobre los demás. Asegúrate de utilizarla a tu favor. Tienes la capacidad para construir un equipo de excelentes trabajadores entre tus pares. Anímate a delegar tareas con toda confianza. Puedes lograr mucho más de lo que creías posible."}, "geminis": {"personal": "Hoy es muy probable que sientas indecisión con respecto a dos direcciones diferentes. Una parte de ti desea aislarse en algún sitio y leer, mientras que otra parte de ti siente que debe salir, ir a algún lugar, y hacer algo. Puedes ser más impaciente que de costumbre con las disputas entre compañeros de trabajo o familiares. Podría ser una buena idea hacer algo de ejercicio durante el día para sacar las tensiones internas. ¡Podrás relajarse con un buen libro por la noche!", "amor": "¿No has notado que después de comenzar a pensar en alguien del que no has sabido u oído en mucho tiempo, de repente contacta contigo? No es algo raro. De hecho, esto prueba cómo de estrechamente unidos están, ya se comuniquen regularmente o no. Contesta al teléfono y checa tu correo electrónico con regularidad.", "trabajo": "Hoy no todo encaja en su lugar, pero no hay nada malo en esto. No es imprescindible que todo encaje. Date un descanso. No te presiones para lograr algo extraordinario. En cambio, trata de distenderte y disfruta de un día de relajación en compañía de otros."}, "piscis": {"personal": "Viejos descontentos, errores y malos entendidos que has estado reprimiendo hoy saldrán de repente a la luz, particularmente en lo que respecta a tus relaciones más cercanas. Debes tener muy en claro que algunas de tus relaciones no están funcionando, pero sigues evitando darles un final. La energía celestial en funcionamiento te aclarará las cosas, pero no te otorgará la energía para que ocurra. Intenta concentrarte en las relaciones que por ahora te funcionan.", "amor": "Te van a pedir, quizás no con palabras sino con una mirada, que permanezcas en silencio. Se trata de algo que es muy importante para alguien a quien amas y probablemente te incomoda porque no te gustan las intrigas. Sin embargo, esta vez haz una excepción.", "trabajo": "No te ahogues en un vaso de agua. Un comentario espontáneo hecho por alguien esta mañana puede dañar peligrosamente tu autoestima si no tienes cuidado. Eres tan sensible que cuesta muy poco herirte. Pues si lo sabes, trata de protegerte tomando distancia, poniendo cada cosa en su lugar."}, "leo": {"personal": "Hoy tendrás algunos presentimientos agudos respecto de otras personas. Siempre has sido un buen experto en leer a la gente y no te resulta difícil entender a los demás. A veces tus instintos son tan agudos que puedes leer la energía de las personas instantáneamente sólo al conocerlas. Presta atención a alguien poderoso y con influencia. Puedes destrabar el funcionamiento interior de su mente mientras lo miras y escuchas.", "amor": "Es hora de tomar una decisión. ¡Este podría muy bien ser el amor que has estado esperando! La aventura de hoy te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo del punto de vista.", "trabajo": "Aunque buena parte de tu trabajo se realiza detrás del telón y fuera de escena, hay días en los que ansías ser el centro de atención y recibir el merecido reconocimiento por tus labores cotidianas. De modo amable, recuérdale a la gente todo el trabajo que haces evitando a toda costa que suene a queja o a mero egocentrismo de tu parte."}, "virgo": {"personal": "El inicio de la jornada puede comenzar bulliciosa y agradablemente. El objetivo del juego para ti será pasar un buen rato. A medida que el día avance, sentirás que necesitas organizarte mejor. Tienes que empezar a planificar con anticipación y conseguir centrarte en términos de qué tareas necesitas encargarte y cuándo.", "amor": "¿Conoces a ese corazón al que has estado correteando desde hace semanas? Bueno... estás a punto de perder el tren de esta oportunidad a menos que hagas algo, ¡y que sea rápido! Hoy, esa persona no va a defender tu voluble comportamiento durante mucho más tiempo, ¡y tienes que dejar muy claras tus intenciones!", "trabajo": "Trata de no ahogarte en el drama que rodea una tarea el día de hoy. Haz todo lo que puedas por desprenderte de la mezquina rencilla sobre quién se equivocó con respecto a qué proyecto. Tienes cosas más importantes de las que preocuparte."}, "libra": {"personal": "Inspiración creativa podría salir hoy de tu interior. Las visiones, sueños o cualquier cosa que excite tu imaginación podrían aportar ideas para nuevos proyectos. También puedes descubrir que tu comprensión hacia los demás aumenta en gran medida, atrayendo a nuevos y viejos amigos. El único inconveniente es que podrías perderte tanto en tus ideas que temporalmente pierdas contacto con el mundo material. Trata de mantener un pie en ambos lados.", "amor": "Siempre es extraño encontrarse con un ex cuando las cosas no se han resuelto totalmente. No puedes evitar sentir viejas emociones mezcladas con inquietud. Después de todo, tal no sería tu ex si no tuvieses dudas. Hoy probablemente revivas la llama de viejos sentimientos en vez de apagarla.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices."}, "tauro": {"personal": "Una conversación inesperada con una pareja romántica actual o potencial podría terminar con ambos revelando una gran cantidad de sus sentimientos más profundos. Esta discusión indirectamente se refiere al estado de su relación, pero van a aprender tanto de la otra persona que podría causar que consideres seriamente si deseas o no continuar con la relación. Sin embargo, todo indica que la relación podría cambiar un poco, pero va a continuar.", "amor": "Hoy necesitas un descanso después de tus enérgicas hazañas de los últimos tiempos y de los acontecimientos posteriores. Usa este tiempo a solas para la introspección. Trata de evitar obsesionarte con tu soltería, ¡disfruta de ella! Las cosas se calientan muy pronto.", "trabajo": "La confusión y la indecisión son las pesadillas que oscurecen tu mente. La presión llega de todos los frentes y parece que ninguno de los datos que manejas es correcto. Sin embargo, hay una cosa en la que puedes confiar: tu intuición. Por eso, escucha con atención, trata de oírla. Si lo haces, sabrás instantáneamente de qué modo te conviene proceder."}, "aries": {"personal": "Algún trabajo bastante intenso, tal vez con una investigación en profundidad, podría llevarte mucho tiempo. Puedes pasar mucho tiempo en las bibliotecas o en Internet, tratando de discernir ciertos hechos para un proyecto que podría marcar una gran diferencia en tus ingresos. Esto puede ser fascinante y emocionante, pero hay una advertencia: no olvides descansar la vista de vez en cuando. No quieres provocarte un dolor de cabeza motivado por fatiga visual.", "amor": "Si has estado tratando de conocer a mucha gente y no has tenido suerte, ahora es el momento de intentar una estrategia diferente. Dedica más tiempo a conocerte mejor a ti como persona y podrás obtener más resultados. Ese alguien especial que has estado buscando incluso podría aparecer en tu puerta, y queriendo romance.", "trabajo": "Ten cuidado de buscar en tu trabajo el tipo de satisfacción íntima y profunda que esperas conseguir. Puede que estés subordinando todas tus expectativas al factor equivocado. Busca otros medios para satisfacer tus necesidades espirituales. No todo pasa por tu labor profesional."}, "escorpio": {"personal": "Los desacuerdos y los ánimos exaltados podrían obstaculizar la realización de un proyecto importante. Puede haber un detalle del plan sobre el que algunas personas no estén de acuerdo. Lo mejor es tratar de rehacerlo en lugar de tratar de atraer a todos hasta el punto de vista actual. Todo el mundo está demasiado tenso como para escuchar a la razón. En cambio, escucha lo que tienen que decir y actúa en consecuencia. ¡No pierdas la objetividad!", "amor": "¿Existe esa cosa llamada perfección? Hoy no es probable, ¡sobre todo si se trata del amor! El amor significa paciencia y compromiso, y estas son cosas difíciles de aprender... ¡Y es comprensible! Da lo mejor de ti.", "trabajo": "Te sentirás frustrado/a en el trabajo por culpa de gente que suele ser un poco desordenada. Sé paciente con ellos, aunque te cueste. Date cuenta de que hay algo valioso que debes aprender de ellos. Préstales atención."}, "capricornio": {"personal": "A veces no te gusta tomar decisiones ya que puedes ver todas las caras de la situación. Pero ahora mismo deberías tener claridad por una meta que es importante para ti. La energía astral en juego te ayudará a juntar confianza. No dudes en poner en movimiento los cambios necesarios. Te sentirás bien si tomas una postura firme y te concentras claramente en tus metas. ¡Ahora nada puede detenerte!", "amor": "Cuando te reúnas con una amistad, puede que veas que tiene folletos de viaje. Él o ella podría confiarte que se siente asfixiado/a. Quiere encontrarse a sí mismo/a antes de que sea demasiado tarde pero no quiere herir a su pareja. Si esto sucede hoy, todo lo que deberías hacer es escuchar.", "trabajo": "Has comenzado a tener dudas sobre un cambio importante que decidiste introducir hace poco tiempo. Las cosas no están mejorando tan rápida y fácilmente como lo esperabas. No te preocupes, y sobre todo, no te rindas. Este no es el momento para tirar la toalla."}, "acuario": {"personal": "Recibirás grandes cantidades de dinero y descubrirás que puedes alcanzar el éxito financiero si te lo propones. El único problema es que también podrías gastar de más. Ten cuidado de no dedicar el excedente de efectivo a cosas demasiado costosas. Debido al aspecto en juego de hoy, es posible que este tipo de temas estén rodeados de emociones sensibles, de modo que lo aconsejable es manejarse con cautela.", "amor": "Si te interesa alguien que no parece darse cuenta de que existes, hoy podría ser el día en el que consigas algo de reconocimiento. Aprovecha esta energía y deja que esta persona sepa quién eres en realidad. Como poco, él o ella apreciará tu coraje.", "trabajo": "La cinta transportadora que hace circular pensamientos en de tu cabeza corre lenta. Pero no importa. No está mal que la máquina de las ideas baje su ritmo –lo peligroso sería que funcione siempre a más de 200 km por hora. El problema es que ya sientes la presión que te llega de otros. Por eso, trata de levantar un poco el ritmo. Para lograrlo, mantén la concentración."}}