{"sagitario": {"personal": "Estás en una buena posición para lograr un gran avance. Tu sensibilidad funciona a tu favor. Te da una idea de las cosas que otros no tienen. La buena noticia es que esto viene con una fuerza adicional que te ayuda a tener más facilidad al tomar decisiones y ser más racional en tus acciones. Esta maravillosa combinación te ayuda a alcanzar el éxito y la buena fortuna que te mereces.", "amor": "Para los nativos de tu signo es un día de descanso y relajación en el que conectes con tu pareja con nuevas reglas. Es posible que hayan tenido problemas de comunicación en el pasado, pero ahora estás aprendiendo cómo tu pareja quiere que le hables. Felicitaciones por querer que tu relación sea mucho más fuerte con el tiempo.", "trabajo": "Las siguientes cuatro semanas marcan un período durante el cual te sentirás ligeramente desconectado/a de la gente en tu lugar de trabajo. En general, esta tendencia puede resultar un poco desconcertante, pero no debes permitir que te abrume. Este no es tu mejor momento. Simplemente acéptalo.", "frase": "No pretendas que #SAGITARIO se quede hundid@ por algo demasiado tiempo, hará lo que sea, cómo sea y cuando sea para sobrevivir a CUALQUIER situación"}, "general": "El sextil entre el Sol y Júpiter promete oportunidades y fáciles éxitos el día de hoy. Fluye tan naturalmente como lo hace un espíritu libre. Cuando la Luna y Mercurio aspectan al transformador Plutón esta noche, si una puerta se cierra (o ha cerrado), otra se abre (con variadas opciones detrás de ella). ¡Sueños dulces y proféticos se materializan más tarde!", "cancer": {"personal": "Hoy de verdad te encuentras en tu elemento. La configuración celestial actual trae una energía mucho más osada que antes. ¿Qué piensas que podría suceder hoy si actuaras bajo esta influencia? Quizás hagas cosas que nunca antes te habías animado a hacer por miedo a lo desconocido. A veces, el tomar riesgos trae muy buenas recompensas; permítete un poco de excentricidad por una vez en tu vida.", "amor": "Puede que tu nuevo interés amoroso te hable de una relación que está terminando y esto puede resultar a la vez extraño e informativo. Si hablan esta noche, escucha con atención lo que esta persona tiene que decir y obtendrás mucha información que serás capaz de utilizar para levantar unos buenos cimientos.", "trabajo": "La semana no podría comenzar de mejor manera para ti. La energía fluye y llega a ti desde todas direcciones. Todas las situaciones que se dan de manera espontánea no se dan de ese modo por accidente. Son, en realidad, signos muy claros de que esta vez las cosas se manifestarán a tu favor. Las coincidencias no existen.", "frase": "#CÁNCER: tienes cambios de humor que sacan de quicio a cualquiera pero a la vez eres sincero o, al menos intentas no dañar a los demás."}, "geminis": {"personal": "Un socio de negocios o una pareja romántica podrían tener un estado de ánimo bastante bipolar hoy. Probablemente van a pasar mucho tiempo juntos y durante el transcurso del día, tal podría saltar entre el entusiasmo y la melancolía. Esto podría volverte a la locura ya que no sabes cómo responder. Todo lo que puedes hacer es asegurarte de que toda la atención se mantenga centrada en los temas en cuestión. Esta variabilidad debería quemarse al final del día.", "amor": "Hoy el cambio está en las estrellas y surgirán oportunidades que te permitirán ir a por una nueva relación. La vida es demasiado corta como para no disfrutarla plenamente. Toma la vida por los cuernos y observa lo que realmente tiene que ofrecerte. Olvida el pasado y busca la felicidad que el futuro te pueda traer.", "trabajo": "Tu estado de ánimo es óptimo la mayor parte del día y gracias a eso puedes encarar tu trabajo con una sonrisa. El único escollo posible el día de hoy tiene que ver con tus propias preocupaciones. Es que no logras sacar de tu mente a cierta persona muy querida por ti.", "frase": "Un #GÉMINIS sabe enamorar, y mucho. El problema es cuando la otra persona se enamora perdidamente de él. Está perdido. Es difícil de olvidar"}, "piscis": {"personal": "Hoy podrías encontrarte actuando de mediador. El aspecto en juego te está dando una mayor percepción de las situaciones problemáticas que te rodean. Quizás los integrantes de tu familia estén peleando por algo. Podrías decir las palabras exactas que ayudarán a que todos hagan las paces. O en el trabajo podrías ayudar a mediar en un problema entre dos de tus compañeros. No temas dar un paso al frente para expresar tus propias ideas.", "amor": "Hoy te darás cuenta de que estás en una relación que es sólo aceptable porque no quieres estar sólo/a, pero no te satisface en absoluto. Tu pareja lo sabe pero él o ella puede que sepa que la mejor manera de controlar una relación es dejar a la otra persona insatisfecha, deseando más.", "trabajo": "Tus compañeros de trabajo saben que tus emociones y tu vida privada están afectando tu carrera. No sería mala idea que te sinceres. Sal a caminar con alguien de confianza durante la hora del almuerzo. Respira profundo.", "frase": "#PISCIS sabe que nada casi nunca es lo que parece y si, por eso desconfía..."}, "leo": {"personal": "Sin duda últimamente has estado cavilando sobre romances, especialmente la saga de tus amores perdidos. Fotografías de tiempos idos llenaron tus ojos de lágrimas de nostalgia, y si recibiste una llamada sorpresiva de un viejo amor, estuviste días pensando en ello. La energía astral en juego hoy te sacará de esta órbita romántica.", "amor": "Hoy no sacrifiques la dulzura sólo por el desánimo; ¡saboréala! Toma una decisión; después ponla en acción. No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada aunque esa no sea tu intención.", "trabajo": "Debes darte cuenta de que eres una parte importante de un equipo mucho mayor que tu propio entorno. Tus contribuciones son aportes significativos, aunque no se te reconozca individualmente por lo que haces. Por eso, no olvides que tu trabajo es importante y que esta gran maquinaria que tú integras te necesita para seguir funcionando.", "frase": "#LEO: puedes estar hundid@ hasta el fondo pero muy pocos lo sabrán. Intentas no mostrarte débil ante nadie porque no quieres sufrir..."}, "virgo": {"personal": "Explora más tus pasatiempos con la ayuda del aspecto en juego de hoy. Toma el teléfono y comunícate con otras personas que comparten tus mismos intereses. Llegarás mucho más lejos cuando invitas a otros a unirse a tus planes. No lo hagas porque piensas que podrían ayudarte en tu trabajo o carrera, o podrían darte ventaja sobre el resto. Hazlo porque te hace realmente feliz.", "amor": "Tu mente hiperactiva se está tranquilizando lentamente y estás disfrutando con más calma del amor y el romance. Aunque a veces puede ser sencillo volver a caer en los viejos patrones de comportamiento, tienes apoyos y quieres que tu relación funcione. Ten fe y todo debería salir bien.", "trabajo": "Una gran oportunidad espera por ti. Ten presente que hay otros que también están interesados. Saca a relucir tu espíritu de competencia y no le temas a los que persiguen el mismo tesoro que tú has venido buscando desde hace algún tiempo. Procede con confianza.", "frase": "#VIRGO: tienes mil ojos, ves todo a tu alrededor y casi siempre vas a malpensar, al menos al principio No hay que fiarse de nada..."}, "libra": {"personal": "Este podría ser un día repleto de estudio para ti, en realidad tal vez sería mejor llamarlo laborioso. Pero te encanta trabajar y conseguirás todo el trabajo que puedas manejar. Es un buen día para trabajar en todas esas cosas en tu vida que todavía necesitan un poco de atención, las cosas que no han encontrado un lugar permanente en tu vida, al igual que algunas de tus relaciones, por ejemplo.", "amor": "Podría parecer que los problemas económicos se interponen hoy en tu relación pero tienes que impedirlo. Las relaciones siempre tienen problemas y el dinero es una excusa tan buena como otra cualquiera para echarle la culpa. Esfuérzate por mantener la estabilidad en tu relación a pesar de cualquier conflicto momentáneo que surja hoy y saldrás adelante.", "trabajo": "Alguien con ideas muy radicales te complicará la vida. Esta persona no quiere que triunfes. Te hallarás ante un evidente conflicto de interés y, la verdad sea dicha, no habrá mucho que puedas hacer, más allá de apelar a la flexibilidad.", "frase": "¿Estás intentando tratar de controlar a #LIBRA? Perfecto, porque solo lo estás, poco a poco, alejando de ti..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que las últimas semanas te hayan permitido obtener un poco de claridad sobre ciertas preguntas que puedas tener sobre tu vocación. Puede que incluso tengas más claras tus sensaciones acerca de cuál podría ser tu destino. La energía planetaria hace de este un buen momento para dejar de pensar en estas preguntas y dejar que tu vida se haga cargo. ¡Te has preparado bien para este tipo de cosas!", "amor": "Hoy es un gran día para que experimentes en el plano de las relaciones. Quizás quieras intentar unir más tu vida con tu actual pareja, pero dar pequeños pasos como abrir una cuenta de banco conjunta, por ejemplo, puede unirlos más. Tendrás lo que necesites, dentro de lo razonable.", "trabajo": "Intenta actuar con una particular determinación hoy. Hacerlo ciertamente funcionará a tu favor. No hay razones para dudar de ti mismo/a. Defiende lo que creas que es correcto. Deja que tu imaginación brille. Sin dudas te destacarás en cualquier cosa que hagas.", "frase": "#TAURO: pocas veces tu opinión será modificable, si la cambias, será por ti, no porque nadie te obligue ni te diga lo que debes hacer."}, "aries": {"personal": "Los eventos sociales podrían ponerte en contacto con nuevas personas interesantes. Puede que compartan un interés actual tuyo o traerte oportunidades para expandir tus intereses. Un montón de discusiones estimulantes podrían tener lugar. Si actualmente estás en una relación sentimental, espera que estos desarrollos les acerquen. Si no es así, podrías conocer a alguien nuevo y emocionante. Sea lo que sea, al final del día es probable que tu mente esté dando saltos. ¡Disfruta!", "amor": "Hoy es un buen día para hacer algo original y ver qué tipo de posibilidades amorosas existen más allá de tu propio grupo de amigos. Al ampliar tus horizontes, puede que te sorprendas con los resultados. Un interés amoroso podría surgir del más inesperado de los lugares.", "trabajo": "Si te muestras vacilante, te verás en el centro de un fuego cruzado. Hay gente que quiere contarte entre sus aliados, pero tú aun tienes dudas a la hora de unírteles. Continúa recogiendo información antes de tomar una decisión. En realidad, no hay ningún apuro.", "frase": "#ARIES: transmites buena vibra a los demás, tienes demasiada energía. Eres positivo con todos aunque por momentos, negativo contigo mismo."}, "escorpio": {"personal": "Una persona con la que trabajas, probablemente una mujer, podría irse de repente, sin previo aviso o sin indicar ninguna razón. Esto puede resultar confuso y puede que te encuentres preguntándote si hay cambios dentro de la compañía de los que no sabes nada. Trata de averiguar exactamente por qué esta persona se fue. Si no puedes preguntarle directamente, inténtalo discretamente con alguien que lo sepa. Es importante, por lo menos, para aliviar tu ansiedad.", "amor": "A pesar de que puedes estar sintiendo miedo, trata de no dejarte vencer en una nueva relación ahora. Es probablemente que la profundidad de tus emociones sea una señal de lo que sientes sobre la persona con la que estás, e indica que esta relación es muy importante para ti.", "trabajo": "Eres el eslabón perdido de un importante rompecabezas. Hoy alguien solicitará la opinión de un experto, y el experto eres tú. Emite tu opinión sin dar tantos rodeos. Ve al grano. No tiene ningún sentido tratar de ocultar la evidencia.", "frase": "#ESCORPIO no se aburre de las personas si no de las situaciones, no seas repetitivo con Escorpio, estimula tu cerebro y será tuyo."}, "capricornio": {"personal": "¿Está un miembro de tu hogar lejos? Tu casa puede ser un lugar solitario durante un tiempo. Echas de menos su compañía, pero también disfrutas de la soledad y el silencio que te permiten ponerte al día con tus proyectos, ¡los cuáles pueden incluir dormir! Los sueños que tengas esta noche podrían aportar ideas y soluciones para los negocios y las finanzas. Anótalas por la mañana. Querrás recordarlas.", "amor": "Los secretos son tu fuerte. Se te dan muy bien, y una vez que das tu palabra, la mantienes siempre. Vas a tener que aplicar esa regla porque alguien a quien adoras está a punto de confiarte algo que no se siente cómodo compartiendo con nadie más.", "trabajo": "Estás en un momento muy complejo de tu carrera, y como si eso fuera poco ahora alguien te pone al frente otra dificultad. Tu reacción es recolectar más información. En realidad, lo que deberías hacer es buscar la sabiduría profunda para así procesar en profundidad la información que ya tienes.", "frase": "#CAPRICORNIO: A los tuyos, les darás todo lo que esté en tu mano, pero eso si, a los que acaban de entrar en tu vida, los tienes que conocer, y tienen que ganarse las cosas…"}, "acuario": {"personal": "Hoy es un día excelente para establecer nuevas metas. ¿Cuándo fue la última vez que hiciste esto? Muchos piensan que el día de Año Nuevo y los cumpleaños son momentos óptimos para establecer propósitos o metas, pero esto es algo que se puede hacer en cualquier momento. De hecho, es oportuno renovar, cambiar el nombre y remodelar las ambiciones regularmente, ya que la vida trae cambios constantes en las circunstancias. Saca un poco de papel y anota tus ideas.", "amor": "Ten justicia hacia tu amante hoy o podrían surgir discusiones cáusticas. Hoy podría ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, ¡las estrellas anuncian pasión!", "trabajo": "Algunas cuestiones ocultas saldrán a la luz. Quizá alguien con quien trabajas ha guardado un secreto importante por mucho tiempo. Esa persona no es la única que tiene un secreto. Tú tienes uno también. Ha llegado el momento de abrirse y dejar que se conozca la verdad.", "frase": "#ACUARIO: puedes ser estricto en cosas, pero no eres radical, para ti no es sólo blanco o negro, hay miles de matices de grises, millones..."}}