{"sagitario": {"personal": "En este momento podrías tener un ánimo romántico o soñador. La alineación planetaria de hoy asegura el aspecto romántico en el aire y te inunda de pensamientos sobre el amor. Quizás sientas una secreta atracción hacia alguien. Podrías fantasear con estar cerca de esta persona. Podrías preguntarte si tal siente lo mismo por ti. Si deseas saber la verdad quizás deberías hacer algo al respecto. ¡Hazle saber de tu interés y verás qué sucede!", "amor": "Hoy será contraproducente forzar los problemas, lo que el Universo quiere para ti va a suceder. Simplemente flota... y cosecha la recompensa del amor. Te puedes descubrir pensando en viejos amores. Eso es natural, pero no hagas nada por el bien de tu cordura.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Haz soportado las actitudes infantiles de esta persona durante mucho tiempo. Recuerda que el foco debe estar en el trabajo y los objetivos comunes. Una labor de equipo resulta indispensable para lograr el éxito."}, "cancer": {"personal": "Te guste o no, mucha de tu estabilidad emocional de hoy dependerá de las acciones de los demás. Las conexiones con otras personas serán extremadamente importantes en un día como el de hoy, y descubrirás que la comunicación entre ustedes será increíblemente valiosa y enriquecedora. La orientación de este día traerá a la luz tu naturaleza sensible, receptiva y atenta.", "amor": "Prepárate para echarle una mano a tu pareja. Has pecado de egocentrismo en los últimos tiempos y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu vida! La honestidad trae recompensas.", "trabajo": "Hoy tu estrategia debería ser la siguiente: arriesgar lo menos posible, hacer hincapié en la defensa. Tu equipo no lleva las de ganar. Será mejor que reexamines tus objetivos y que te muestres más conservador/a en tu enfoque. Recuerda: quien mucho abarca poco aprieta."}, "geminis": {"personal": "Tomar decisiones hoy te resultará casi imposible. Es por eso que debes dejarlas en manos de otra persona. Camina con tu pareja para que así no tengas que pensar realmente sobre a dónde vas. Tu trabajo consiste en centrarse en el aspecto emocional de las cosas y hacer que sea seguro para todo el mundo soñar. Tu carácter amoroso y cariñoso es un bien valioso en estos días. Protege y valora este don.", "amor": "Hoy puedes sentirte algo distante de tu amante, pero no te preocupes porque esto constituya un problema a largo plazo. Sólo dale un poco de tiempo para respirar y la situación se debe corregir. Habla con esta persona y planifica una cita para otro momento, pero mantén la distancia. Este enfoque dará sus frutos en el futuro.", "trabajo": "La gente dispuesta a seguir el rumbo que tú marcas es un grupo mucho mayor que aquel que no piensa secundarte. Aprovecha esta situación. Tienes una gran habilidad para persuadir a los demás sin mayores esfuerzos. Este es un buen momento para obtener el apoyo que requiere el proyecto que tienes en mente."}, "piscis": {"personal": "La comunicación es clave hoy. Realiza tus intenciones de inmediato para evitar confusiones innecesarias. Cuanto más puedas resolver ahora, mejor te irá en el futuro. Tú eres la pieza faltante del rompecabezas, así que súbete al podio con el fin de realizar tu importante papel. El puente que ofreces llena un vacío crítico que será de gran ayuda para los demás.", "amor": "Para los nativos de tu signo, el día de hoy ofrece una nueva oportunidad para acercarte un poco más al amor. Muchas veces, creemos que es lo que recibimos de los demás lo que hace que una relación sea exitosa. En realidad, es lo que les damos a los demás lo que determina cómo de larga será su duración. Piensa en ello.", "trabajo": "Puede que alguien en tu trabajo haya estado diciéndote que debías hacer las cosas de tal o cual manera. Ahora te alegrará no haberle prestado atención y haber procedido según tus propias corazonadas. Hoy quedará muy claro que tu modo de proceder es el correcto."}, "leo": {"personal": "Si te encuentras teniendo cautela hoy, no te alarmes. Para ti, esto puede ser algo bueno. A veces te comportas demasiado confiadamente, o te olvidas de tener el suficiente cuidado que debes tener. La influencia de la configuración celestial de hoy te ayudará a ver que el tener un poquito más de cuidado en todo lo que hagas será suficiente. Esto es válido tanto para tus relaciones como para tu seguridad física. Aprovecha la energía de este día para pensar un poquito más en tu modus operandi.", "amor": "Ahora que los cielos están repletos de energía, querrás pasar algún tiempo divirtiéndote. Y cualquier cosa que requiera de esfuerzo o que te aparte del lado de tu pareja, bueno, eso quedará a un lado. Será mejor que llames para decir que te has enfermado.", "trabajo": "Tu estado de ánimo estará marcado por la paz y la calma, pero habrá gente que pondrá a prueba tu paciencia. Da la impresión de que todos quieren provocarte, como si les molestaran tu paz y tu calma. Esas personas harán todo lo que puedan para irritarte."}, "virgo": {"personal": "No puedes evitar sentir un poco de frustración hoy. Hay lugares a donde ir, gente que ver y parece que no puedes salir de la casa. Tus responsabilidades están en casa ahora, y la situación no va a cambiar por un tiempo. Puedes, sin embargo, planear unas minivacaciones sin demasiado esfuerzo. Disfruta de una noche fantástica con comida para llevar y una vieja película preferida. Eso podría ser justo lo que necesitas para levantarte el ánimo.", "amor": "Hoy será necesario conversar y eso no sólo se aplicará a ti y a la persona con quien estés. Incluso si no tienes pareja, la persona con la que pases el tiempo tendrá ganas de hablar con la misma intensidad. Prepárate. Incluso si comienza de manera casual, ninguna conversación terminará de esa manera.", "trabajo": "Estás en perfecta sintonía con los sentimientos de los que te rodean. Esto hará que te resulte mucho más simple proceder. Tienes una comprensión clara sobre cómo funcionan los demás y cómo puedes marchar a favor de ellos y no en su contra."}, "libra": {"personal": "Puedes ser una persona un poco terca y parece que estás a punto de demostrarlo claramente. Puedes ir un poco despacio cuando tienes que moverte, pero una vez que comienzas, ¡es muy difícil detenerte! Aún así, no hay nada terriblemente difícil en cuanto a hacer los ajustes necesarios. Debes darte tiempo.", "amor": "¡Lánzate ello! Hoy todo indica que sí ¡No podría haber una alineación más favorable para ti! Brillas, y esa persona tan especial se ha dado cuenta Prepárate para una pasión sin límites y acogedoras noches. Esa persona ha estado soñando con esto durante meses también.", "trabajo": "Las tendencias a largo plazo están a tu favor pero hoy encontrarás algunos obstáculos en el camino. Esta es solo una dificultad menor que superarás rápidamente y, en muy poco tiempo, habrás retomado el rumbo que conduce hacia las metas que te propones."}, "tauro": {"personal": "Parece que la base de tu ambición social ha sufrido últimamente. Las energías planetarias deberían darte algunos nuevos deseos. Pueden ser de una naturaleza más modesta, pero eso no quiere decir que no serán importantes. Lo que te motive profesionalmente va a ser más saludable y menos egoísta. En última instancia, será una evolución positiva y satisfactoria.", "amor": "Hoy, para mantener la cordura y el amor de tu pareja, ¡debes relajarte! A pesar de que tu deseo sexual está en su punto más alto del mes, puede que el de tu pareja esté en el más bajo. Esto cambiará, no siempre será así, y cuando cambie, ¡habrá valido la pena la espera!", "trabajo": "En general, tus pensamientos se gestan de manera clara y lógica, pero hay alguien que está plantando las semillas de la duda en tu cabeza. Alguien que se cree mucho más de lo que es está abiertamente en contra de tu funcionamiento mental e ideológico. Aférrate a tu propia verdad y no a la de los otros."}, "aries": {"personal": "Tu vitalidad física debe ser muy fuerte, y te anima a tener una mayor confianza personal en tus habilidades. Al mismo tiempo, sin embargo, alguien parece estar tratando de irritarte al ser egoísta y no respetar tu espacio. Esto puede dar lugar a un conflicto que no es necesario. La buena noticia es que es probable que te abra una perspectiva diferente, que en última instancia puede ser útil en la comprensión de la situación.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de las estrellas, ¡aviva el fuego y vuelve a encender la pasión! Hoy va a ser un buen día en lo que se refiere al amor.", "trabajo": "Mantén un rumbo, no desperdicies tu energía en miles de direcciones distintas. Lograrás más cuando te establezcas en un ritmo o patrón de algún tipo. Obtén energía más allá de tu trabajo y obtendrás grandes logros."}, "escorpio": {"personal": "Hoy tendrás un diálogo importante con gente influyente. Quizás tengas una discusión con tu jefe. Tendrás la oportunidad de probar tu experiencia. Si tienes ansias de expresarte, ¡no podrás fallar en la impresión que darás! O puede que tengas que tratar con un cliente importante o el director de una compañía. Sólo respira profundo y ten en mente que tienes tanto poder como esa persona. La energía celestial te inspirará a hablar.", "amor": "Tienen una relación de desigualdad y esto debe ser tratado. Cuando la relación está desequilibrada parece que es el fin del mundo. Recuerda lo que es mejor para los dos, no sólo lo que es bueno para ti. Hoy, la nobleza es la clave para hacer de esta una experiencia duradera y amorosa.", "trabajo": "Ten cuidado en el trabajo: alguien intentará manipularte de algún modo. Muy probablemente, un compañero de trabajo intentará imponer su autoridad para dar la impresión de que sabe más que tú. No te dejes engañar. En última instancia, confía sólo en ti mismo/a."}, "capricornio": {"personal": "Dada la actual configuración astral, podrías encontrarte con gente insistente o agresiva. Mientras vas al trabajo por la mañana, ten cuidado con los conductores enojados o impacientes. Y mientras estés de compras en un negocio o en la oficina de correos, aléjate de personas negativas que gimotean o se quejan.  Imagina que la energía positiva te protege. No quedes atrapado/a en las emociones ajenas negativas. Te sentirás mejor si no te involucras.", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario... ¡pero la honestidad es lo que les llevará a ambos a la siguiente fase!", "trabajo": "El trabajo en equipo es un aspecto muy importante el día de hoy. Acércate a los demás en busca de consejos y apoyo. El trabajo que estás haciendo no es algo que debas enfrentar en solitario. Invoca la sabiduría de alguien que ha transitado anteriormente el mismo camino."}, "acuario": {"personal": "Puede haber un poco de confusión en el mundo de hoy. Tratar de darle sentido a lo que está pasando puede no ser la tarea más fácil. El pensamiento racional y los procesos de análisis pueden no ser la mejor manera de encontrar la solución. Puede ser mejor simplemente dejar el tema por ahora y tratarlo más tarde, cuando los hechos estén claros. Abandona el control y el deseo de darle sentido a todo. En vez, simplemente relájate y deja que el día te lleve a dónde quiera.", "amor": "Tu concepto de independencia aparentemente asusta a tu amante, a pesar de que nunca lo ha expresado. Tal vez en un momento tranquilo hoy, si enfatizas la importancia que tu amante tiene para ti, esto puede ayudar con esa sensación incómoda. Inténtalo.", "trabajo": "Hay un plan que viene abriéndose paso en tu mente hace varios días. Y ya has recibido señales de muchos puntos diferentes que indican que tu plan es el correcto. Ahora lo único que falta es que te pongas en movimiento y des el primer paso. ¿Qué estás esperando?"}}