{"sagitario": {"personal": "Hoy comprenderás un nuevo sistema de pensamientos debido al enfoque del día. Sentirás atracción a una filosofía espiritual o un modelo de auto ayuda. Querrás observar tu vida de una manera diferente, liberando la programación antigua y negativa. Es tiempo de comenzar enfocando tus energías en la creatividad y expansión. ¡Deja salir los miedos y tensiones y date cuenta que puedes mejorar tu vida!", "amor": "Hoy puede que aprendas algo acerca de ti. Tras una inspección ligera, esto puede parecer no tener importancia. Mira más de cerca, porque si no abres la puerta, ¡es posible que sin querer hieras a una posible relación más de lo que jamás hubieras imaginado!", "trabajo": "Es posible que tu intuición no esté en sintonía con la realidad. No trates de adivinar el futuro. Mejor será que reflexiones y permanezcas bien anclado/a al presente. Trata de estar al tanto de lo que sucede a tu alrededor en todo momento."}, "cancer": {"personal": "El aspecto en juego puede hacerte sentir obstinación. Probablemente no desearás recibir consejos ni críticas de nadie. No te cierres tanto al punto de no permitir que te ofrezcan ayuda sincera.  Podrías estar luchando con una situación que te ha significado muchos desafíos. Podría haber alguien cerca de ti que tiene opiniones importantes al respecto. ¡Trata de tener la mente más abierta!", "amor": "¡No pierdas la pasión hoy! ¡Él o ella no puede esperar a conocerte! ¿No te diste cuenta? ¿Te lo crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece?", "trabajo": "A causa de la energía que reina hoy a tu alrededor puede que te cueste encajar en tu entorno. La mayor parte del tiempo tus pensamientos estarán dispersos y te costará lograr la productividad que buscas (lo único que eres capaz de encontrar son infinitas distracciones). De todos modos, no te castigues. Evita autoflagelarte. Haz lo siguiente: concéntrate en dar lo mejor de ti."}, "geminis": {"personal": "Hoy finalmente sabrás lo que se siente estar a cargo de las cosas. Incluso sentirás que has nacido para hacerlo. En cualquier caso, coordinarás el día maravillosamente. Serás el director de una orquesta completa. Serás quien les diga a las personas que te rodean lo que deben hacer durante todo el día. ¿No es divertido sentir tal poder personal?", "amor": "Hoy tiene que ver contigo, ya que disfrutarás de la atención de más de un pretendiente. Si has puesto tus ojos en alguien en particular, esta persona puede unirse al club de los que te cantan alabanzas. Sólo se necesita de una chispa para encender un fuego romántico entre ustedes dos, pero parece que es lo que está sucediendo.", "trabajo": "Nada puede detenerte. Hoy eres una aplanadora que avanza con enorme fuerza y convicción. Todo lo que necesitas está al alcance de tu mano, ya sea que tú lo sepas o no. De repente, todo aquello en lo que has estado trabajando comienza a encajar con precisión."}, "piscis": {"personal": "Los niños son una fuente de inspiración y placer para ti y te gustaría probarte ya sea contándoles una historia o escribiendo sobre ellos. Se te ocurrirán muchas ideas que desearás recordar más tarde, así que podría ser una buena idea tomar nota de ellas. La configuración astral implica muchas ideas nuevas - y la habilidad de usarlas de manera práctica.", "amor": "El romance está en tus estrellas hoy, junto con un nuevo desarrollo en tu personalidad. Al actuar correctamente, una relación viene hacia ti con facilidad y sin esfuerzo. Dale a tu persona especial un día o dos para adaptarse a su nuevo estado. No quieres asustarla con la fuerza de tus sentimientos.", "trabajo": "Aprovecha el lado creativo de tus talentos. Al mismo tiempo, sé práctico/a a la hora de implementar cambios. Un enfoque imaginativo es útil, pero puede resultar estéril si no cuentas con los recursos necesarios para que tus ideas se manifiesten de un modo concreto."}, "leo": {"personal": "Quizás en este momento haya personas a tu alrededor que te resulten molestas. La clave para ti es que no abrigues ningún enojo hacia ellas. Guardándote el enojo sólo conseguirás hacerte daño. Déjalo salir. Descubre la alegría de las interacciones y situaciones en vez de mirar el aspecto negativo. No te sorprendas si se agitan las emociones, ya que, dada la energía astral prevaleciente, ello será muy probable.", "amor": "Hoy las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad multiplicada por tres veces cuando menos te lo esperes!", "trabajo": "Es posible que alguien te arrincone. Ya no podrás retroceder y esto no te va a gustar. En realidad, lo más probable es que te enfurezcas. La persona que ejerce esta presión no te intimida, pero de todos modos no hay mucho que puedas hacer para evitar la situación."}, "virgo": {"personal": "Hoy puedes girar tu atención hacia el descubrimiento de nuevas maneras de avanzar económicamente. Es probable que seas más conscientes de lo habitual de tu poder interior. Leer sobre diversas posibilidades podría ser esclarecedor, especialmente porque te sientes particularmente capaz hoy y por lo tanto más capaz de concentrarte en el mejor método para ti. Es posible que te desees alejarte de todo el mundo con el fin de ser capaz de concentrarte.", "amor": "¡Vaya! Es un gran día para estar vivo. ¡Disfruta! ¿Qué tal un picnic? ¿Un paseo? ¿Una cita a la luz de la Luna? ¡Todas estas cosas tan simples provocarán una noche de pasión con tu cariño! Tengas o no pareja, ¡una cita al aire libre es la clave!", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya."}, "libra": {"personal": "Una ráfaga de exceso de ambición puede hacer que canalices una gran parte de tu energía física y mental en el trabajo que estás haciendo en estos momentos. Esto podría implicar de alguna manera el escribir, enseñar o hablar. Como resultado de tu celo, tu cuerpo podría estar agotado, pero tu mente estará girando como una peonza, a pesar de que los pensamientos que vienen pueden ser dispersos. Tal vez sería mejor que te lo tomes con más calma de la habitual. ¡Mantén el enfoque!", "amor": "Tu ex podría intentar entablar amistad contigo hoy, despertando sentimientos de celos en tu nueva pareja. Trata de encontrar un equilibrio entre el pasado y el futuro a medida que navegas a través de esta situación potencialmente difícil. Un camino pronto se dará a conocer, así que ten paciencia y ten apertura a las respuestas.", "trabajo": "No trates de navegar entre la niebla. Es mejor que esperes hasta que la superficie del mar se aclare antes de seguir avanzando. Las indicaciones que recibirás de otros harán que tomes la ruta equivocada. Espera hasta que la claridad te permita ver el sol y ahí sabrás hacia dónde debes dirigir el timón."}, "tauro": {"personal": "Hoy sentirás apertura a una nueva amistad que aparecerá en tu camino. A veces tiendes a quedarte en un determinado círculo social. No sueles compartir con personas nuevas que se acercan a ti. Pero ahora podrás entablar una linda conversación con alguien que compartirá mucho de tus intereses. Con la energía astral de este día, permítete tener receptividad a esta nueva amistad.", "amor": "Parece que hoy tienes una oportunidad muy pequeña para realizar esa conexión amorosa. Así que prueba suerte con el amor ahora, ya que podría cambiar tu vida. Las probabilidades de que, si lo intentas hoy, tu amor llegue lejos son muchas.", "trabajo": "Necesitas ceder para ganar. Haz algunas concesiones para avanzar en otras áreas. Este es un momento para ordenar por categorías en lugar de tratar de enfrentarlo todo al mismo tiempo. Concéntrate en lo más importante y deja de lado lo demás."}, "aries": {"personal": "La configuración planetaria de hoy indica que debes tener apertura a recibir la orientación de otros. Podrías tener un jefe o mentor que tiene más experiencia en un área determinada. Quizás posea la pericia comercial que a ti te falta, o tal vez tenga más exito con sus inversiones financieras. Si prestas atención a sus palabras hoy, podrás aprender algo que te ayudará en el crecimiento de tu carrera.", "amor": "Si tu pareja regresa hoy de un lugar lejano, muestra la felicidad que sientes pero sin pasarte. Probablemente acaba de pasar momentos difíciles y su equilibrio no es total. Aunque quizás quieras darle un recibimiento entusiasta, lo mejor sería darle un poco de espacio.", "trabajo": "Sabes muy bien qué tienes que hacer, pero la motivación se ha esfumado. Parece que cada vez que te dispones a arrancar, algo o alguien se pone en tu camino. Trata de no distraerte. Puedes logras muchas cosas –siempre y cuando sepas mantener la concentración."}, "escorpio": {"personal": "Un cambio de mentalidad enfocado y práctico, reforzado por la intuición, puede ser de gran ayuda para ti hoy al considerar asuntos profesionales. Hay un cambio a la vista y es posible que desees considerar con cuidado las diferentes opciones que tienes disponibles. Sin embargo, no creas que tienes que apresurarte a tomar una decisión. Podría ser una buena idea dejar que las distintas posibilidades reposen en tu subconsciente durante uno o dos días.", "amor": "Es un día de atención dispersa para los nativos de tu signo, ya que puedes pensar una cosa y decir otra sólo para no herir los sentimientos de alguien. Esta persona quiere más atención de la que realmente puedes darle en este momento, así que es mejor actuar con honestidad y informarle de tus verdaderos sentimientos para que pueda superarlo.", "trabajo": "Es probable que tu instinto te haga salir en busca de un tesoro hoy. Sentirás el impulso de avanzar e ir tras tus sueños. La energía del día quizás te haga tener una actitud demasiado decidida. Si tienes una reunión o una presentación importante, un aspecto sofisticado podría contribuir a tu éxito."}, "capricornio": {"personal": "Las relaciones amorosas adquieren un aura de cuento de hadas, del tipo de pasión y sentido de unidad asociados con Lancelot y Ginebra. Por lo tanto, este debería ser un día maravilloso para tener una velada íntima con una pareja romántica. Te podrías sentir tan en sintonía con tal que digan las mismas palabras a la vez. Disfruta de este sentimiento maravilloso, pero no pierdas de vista la realidad.", "amor": "Cuando eres la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías conformarte y abrirte más, no lo hagas.", "trabajo": "Puede que algunos aparatos electrónicos que acabas de comprar se estropeen y terminen descompuestos. La paciencia será una virtud importantísima a la hora de lidiar con problemas con computadoras, cámaras o vehículos. Simplemente, trata de sonreír. Si no lo haces, las cosas se complicarán aun más."}, "acuario": {"personal": "Trámites que tienen que ver con dinero necesitan ser ejecutados hoy. Podría tratarse de un acuerdo, nueva comisión o bonificación de algún tipo. Es probable que esto sea motivo de alegría porque el dinero va a llegar hasta ti, a pesar de que el propio papeleo puede ser un lastre. Trata de concentrarte y de lograr que se haga rápidamente para que tú y tus seres queridos puedan salir y celebrarlo. Reserva mesa en tu restaurante favorito.", "amor": "Si te has enamorado de alguien que te aprecia de verdad, podrás disfrutar de ello hoy. Este es el tipo de amor por el que hay que luchar. Por ello el vínculo es fuerte. Cuando veas a tu nuevo amor, déjale que sepa cómo de afortunados son al tenerse el uno al otro.", "trabajo": "A medida que pasan las horas, sentirás la presencia de una corriente cargada de fricción. No lograrás evitarla. La buena noticia es que esa fricción te impulsará a lograr grandes resultados en tu trabajo. Te inspirará para que hagas mucho más de lo que creíste posible."}}