{"sagitario": {"personal": "Gracias a la ayuda de los astros, hoy quizás tengas un mayor brillo en los ojos. En este momento puede resultar algo más fácil enfrentarte a los problemas. Tu vida está caminando con mayor suavidad y descubrirás que tienes una mayor sensibilidad hacia los temas personales ajenos. Hoy se verá favorecida la comunicación en general, y las relaciones entre hermanos o personas que juegan éste rol en tu vida en particular.", "amor": "Una belleza apuesta y elegante, con una expresión estoica en su rostro se fijará en ti desde lejos. ¡No te des aires de superioridad, incluso en una situación de fiesta! Él o ella mantendrá el control de su entorno. No faltará la diversión, así que disfruta del coqueteo.", "trabajo": "¿Facebook?, ¿Twitter?, ¿You tube? El hecho de que tengas tu propia oficina o de que puedas pasártela en canales sociales no significa que debas hacerlo. Ponte a pensar cuanto tiempo hechas a la basura que podrías estar provechando para tu propio bien profesional. ¡Haz cuentas!", "frase": "Si conoces bien a #SAGITARIO prepárate para que hable, y además para que te diga exactamente eso que NO quieres escuchar pero que debes saber, ya lo conoces..."}, "general": "Prepárate para una gran cantidad de demandas y obligaciones mientras el Sol conjunte a Plutón hoy. Finaliza los proyectos y luego tómate una refrescante y rejuvenecedora pausa esta noche mientras la Luna forme trígono con el dúo Sol/Plutón. Los solteros experimentan una encantadora velada, principalmente porque alguien nuevo y fascinante aparece en la escena.", "cancer": {"personal": "Puedes sentir como si ahora no pudieses acceder a tu energía física. Puedes experimentar frustración al intentar participar en algún deporte. No tienes la sensación de que las cosas estén encajando en su lugar con la misma facilidad que deberían. Este sentimiento le está cobrando un precio a tu sentido del yo. No te castigues por sentirte de esta manera. Acepta el hecho de que hay momentos buenos y momentos no tan buenos para hacer ciertas cosas.", "amor": "Hoy es un gran día para practicar compartir tu devoción con un amor actual o aprender a comunicarte de manera clara y amorosa con alguien que te gustaría conocer mejor. Muchas veces, damos por sentado que esa persona siempre estará ahí para nosotros. Tomarse el tiempo para expresar nuestra gratitud realmente ayuda.", "trabajo": "Tienes una sensibilidad particular y estás muy susceptible a las emociones de los demás. Si los que te rodean están nerviosos, tú también lo estarás. Haz todo lo posible para no caer en esta trampa. Mantén una clara diferenciación entre tú y los demás.", "frase": "#CÁNCER: eres capaz de enfermarte con pensamientos negativos, así que ya sabes, no te enredes en malas vibraciones, siempre adelante..."}, "geminis": {"personal": "Algunas personas tienden a hacer una montaña de un grano de arena. En la actualidad, es muy probable que tengas la sensación de que tienes alrededor a personas que exageran los problemas. Tú, en cambio, tienes una perspectiva más elevada. Eres una persona visionaria que puede prever futuras tendencias sociales. Este don te serviría para redactar discursos políticos, si quisieses asumir ese tipo de trabajo.", "amor": "Incluso aunque probablemente te hayas autoconvencido de que has superado a alguien por quien tuviste sentimientos románticos serás todo/a sonrisas cuando le veas a él o ella hoy. Tu yo interior se sorprenderá por lo que tu yo exterior está haciendo pero no lo puedes evitar.", "trabajo": "La innovación creativa es la clave para el éxito. Haz algo atrevido –incluso escandaloso– para salir del denso estancamiento en el que te encuentras. Que no te satisfaga nada que sea mediocre o repetido. Este es el momento para hacer algo que resulte nuevo y completamente original.", "frase": "Los de #GÉMINIS son de humor cambiante, tienen dos personalidades. Eso explica su signo: Gemelos. Dos caras que son totalmente opuestas."}, "piscis": {"personal": "No te apegues demasiado emocionalmente a tu trabajo hoy. Tendrás más éxito cuando te distancies de lo que estés tratando de lograr. Una perspectiva más neutral sobre el tema te hará mucho más eficaz al lograr hacer las cosas. Tienes el poder y deberías utilizarlo. La clave es asegurarse de que no te gobierne.", "amor": "La soledad es a veces necesaria, ¿pero recluirte? ¡Es demasiado! ¡Tienes que salir de casa y cambiar tu perspectiva! ¡Hibernar sólo empeorará las cosas!  De hecho, es probable que esta semana fijes tu mirada en alguien del signo Géminis... pero eso requerirá que empujes tus límites.", "trabajo": "Mantente firme. Hay gente que dirá que tu postura es demasiado conservadora y otros que sostendrán que eres demasiado radical. Esto debe servirte como prueba de que todo es relativo. La gente siempre tiene muchas opiniones distintas. Defiende las tuyas y no te rindas.", "frase": "#PISCIS: tus emociones son mucho más fuertes que tu razón, siempre, así que, en un ataque de rabia, ira o celos, es imposible frenarte."}, "leo": {"personal": "¿Has estado tratando de aprender acerca de un tema durante mucho tiempo? ¿Los libros, conferencias y documentales sobre el tema han sido tu principal forma de entretenimiento? Lo que hayas estado esperando ganar con ello podría llegarte hoy. Si se trata de una ventaja comercial, la has conseguido. Si es el simple hecho del conocimiento, sabes mucho ahora. Sea lo que sea, disfruta de tus logros.", "amor": "A tu signo no le gusta dedicarle tiempo a los secretos, especialmente hoy. Prefieres aceptar las consecuencias a tener que inventarte historias sobre dónde estabas y qué estabas haciendo. Hoy, sin embargo, puedes tener la tentación de hacer justo lo contrario, debido a la flecha de Cupido. Es mejor que pienses las cosas antes de responder.", "trabajo": "Hoy no puedes lograr el equilibrio deseado con respecto a tu carrera. Al tiempo que reflexionas sobre los últimos días, te das cuenta de que, en resumidas cuentas, tu trabajo no llega a satisfacerte a nivel emocional. De ahora en más, ten presente este descubrimiento. Hacerlo te ayudará a atraer el cambio.", "frase": "A #LEO le gusta mucho imponer sus ideas, su punto de vista, quizás no se lleven a cabo pero al menos los demás sabrán lo que piensa."}, "virgo": {"personal": "Los cuerpos astrales están cambiando. En lo que respecta a ti, este evento celestial se centra en las relaciones y en lo que puedes hacer para mantener el equilibrio entre lo que das y lo que recibes de cada uno de tus compañeros. A medida que los cuerpos astrales mutan, te darás cuenta del intenso estado emocional que compartes con las personas a tu alrededor.", "amor": "Hoy hay un intercambio de energía en las estrellas. Puede que tengas un interesante encuentro con alguien que te deja encantado/a. Mantén tus pies sobre el suelo mientras comienzas con esta relación. Aunque parezca ser tu destino, cuanto más tiempo te tomes, más durará la relación.", "trabajo": "Piensa por un momento en tu función dentro del conjunto –y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa, tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo.", "frase": "Si #VIRGO lleva razón, hasta que no veas lo que quiere decir, pero de verdad, no parará de argumentar, aunque pasen horas...¡tienes que entender lo que te quiere decir, no es complicado!"}, "libra": {"personal": "Dada la combinación de influencias planetarias, te sentirás más consciente que nunca de la necesidad de proteger tu espacio personal. Tanto en el trabajo como dentro de tu grupo de amigos, no soportarás que la gente meta las narices en tu privacidad. Seguramente esta sea para ti la oportunidad de establecer límites.", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos compartieron. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que muy rara vez necesitan atención.", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no estás preparado/a para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán.", "frase": "#LIBRA: eres vanidos@, te encaprichas de muchas cosas, amas en ocio y la diversión y a veces, eres un poco insensat@, ¿qué tiene de malo?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Amigos y grupos pueden demandar de manera excesiva tu tiempo. Como la persona generosa y con vocación de servicio que eres, tiendes a hacer lo que otros quieren. Esto está bien, pero no estás sirviendo a nadie al dejarles que se aprovechen de ti. También puedes delegar. Mantente como ayuda, pero no te excedas. Tendrás que guardar algo de energía para el futuro.", "amor": "Las cosas están descentradas, ¡sobre todo en la esfera del amor! Por supuesto, normalmente mantienes el equilibrio, salvo cuando te falta energía, como hoy. Trata de ver esta situación desde la perspectiva de tu amor y, a continuación, revisita la relación.", "trabajo": "Recurre a los datos que has estado recolectando y archivando. Utilízalos para probarle a una persona importante que lo que tú dices es correcto. El arsenal de información que posees, de repente, se ha vuelto una herramienta muy valiosa para ti. No tengas temor de aprovecharlo.", "frase": "Aunque se calle, aunque parezca que no sabe nada, aunque se haga el/la tont@, #TAURO sabe la verdad sobre ti..."}, "aries": {"personal": "¡Hoy atraerás admiradores por todas partes! Tu carisma será fuerte, y estarás en contacto con muchas personas interesantes. La combinación de energías en juego hoy te generan suerte adicional en el plano social. Si has estado tratando de conocer a alguien especial, hoy podrás invitar a una cita a alguien que podría ser perfecto. Te resultará fácil comunicarte con los demás, y tus niveles de confianza serán elevados.", "amor": "La semana va de maravilla y va a continuar así esta noche. Ponte ropa cómoda y relájate mientras puedas. Hay aventura, actividad y nuevas experiencias en tu agenda para los próximos días y necesitarás toda tu energía.", "trabajo": "Ten confianza en tus palabras y en tus acciones. Mientras más seguridad demuestres, más creerá la gente en ti y en tu trabajo. Hoy tienes todos los motivos para pensar que vas por el camino correcto. Este no es el momento para dudar, para ponerte a ti mismo/a anzuelos.", "frase": "#ARIES hace lo que sea para llegar el primero, es más, para ellos, ser el número 2 es casi peor que ser el último."}, "escorpio": {"personal": "Hagas lo que hagas, infúndele pasión. Tiendes a analizar demasiado cosas en las que debes de seguir tu intuición. En tu corazón eres consciente de qué manera proceder y cómo tratar a las personas que te rodean. No trates de forzar la situación o manipularla para convertirla en algo que no es. Este es un día maravilloso. Tienes la ocasión de darte a los demás. Recibe el amor y la comprensión que te mereces.", "amor": "Hoy podrías recibir un mensaje de una persona que te admira secretamente. Evidentemente no sabes quién es y es obviamente alguien demasiado tímido como para confrontarte directamente, en este momento, al menos. Los planetas te aconsejan darle a esta persona un par de días para salir a la luz.", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños.", "frase": "Por más fríos, calculadores y orgullosos que sean, cuando #ESCORPIO ama, lo hace de verdad."}, "capricornio": {"personal": "Hoy debes tratar de mantener abiertos tus ojos y oídos. Quizás escuches una noticia importante, o podrías escuchar algún entretenido chisme. Te llegará información que te puede resultar de ayuda para tu progreso profesional o financiero. Gracias a la configuración celestial de hoy, esta información podría abrirte puertas importantes. Así que no dejes pasar por alto noticias intrigantes o consejos profesionales que escuches por ahí.", "amor": "A pesar de que puedes estar sintiendo miedo, trata de no dejarte vencer en una nueva relación ahora. Es probablemente que la profundidad de tus emociones sea una señal de lo que sientes sobre la persona con la que estás, e indica que esta relación es muy importante para ti.", "trabajo": "Hoy tienes la fuerza necesaria para trabajar muchísimo. Tu resistencia es enorme y te sientes más motivado/a que de costumbre. Tienes la habilidad para conseguir una tonelada de prestigio; tus logros serán reconocidos.", "frase": "#Capricornio sabe herir, pero no va hiriendo gratis a la gente, no es malo pero si tiene un fondo que puede llegar a asustar si se le trata mal. Se llama tener carácter, mucho carácter... "}, "acuario": {"personal": "Cuestionarás algunos aspectos fundamentales de tu profesión. Pero no será algo tan malo. Es muy fácil para ti acumular experiencias sin intentar sintetizarlas y entender su significado profundo y entre líneas. Y ésta no es una manera equivocada de ir por la vida. Pero la energía astral de hoy te pedirá que profundices en el significado de la profesión que has elegido. ¡Prepárate para algunas perspectivas interesantes!", "amor": "Has estado pensando en esto y tu intuición -¿o es tu miedo?- te dice que esa persona es demasiado impulsiva para ti y que ni siquiera deberías considerar una posible relación a largo plazo. Si no fuese por el hecho de que ya ha encontrado el camino hasta tu corazón, no lo harías. Pero ya es tarde.", "trabajo": "La suerte está contigo, aprovecha las oportunidades cuando se te presenten. No debes darle lugar a la duda y la vacilación. La precaución no es necesaria cuando se está enfrente de oportunidades claras y evidentes. ¡Atrévete!", "frase": "#ACUARIO:a veces,dudas demasiado y no te quedas convencido de si lo que hiciste estuvo bien.Pero en toda historia unos ganan y otros pierden"}}