{"virgo": {"personal": "Hay una tremenda cantidad de poder a tu disposición hoy, y debes tener cuidado y usarlo sabiamente. Este es un período de transformación para ti, y tu cuerpo puede estar pasando por muchos cambios. Tienes la posibilidad de dar una impresión muy fuerte en la gente hoy, así que piensa antes de actuar. Esta energía puede manifestarse como un accidente o algo insalubre si no se utiliza correctamente.", "amor": "Hoy, no olvides mirar a las cuestiones relacionadas con el amor desde todos los puntos de vista. La ira y el amor deslumbran, y a veces no ves la imagen completa. Trata de ponerte en el lugar de tu ser querido y dale el beneficio de la duda.", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte.", "frase": "#VIRGO es bastante exigente con otras personas, demasiado, y a veces, provoca sólo para ver hasta que punto llegas, para después no llevarse sorpresas contigo... ¿Me explico?"}, "acuario": {"personal": "Concéntrate en tu mente creativa. Este es un momento muy fértil para sembrar semillas abundantes que seguramente crecerán sanas y fuertes. Tienes la capacidad necesaria para prosperar, pero sin duda no será fácil. La clave es mantener la calma. No pierdas la calma ante las pequeñas molestias que vienen durante el camino. Estás por encima de las disputas mezquinas, así que no pierdas tu tiempo con ellas.", "amor": "Generalmente se necesita al menos un mes para decidir si una relación merece la pena. Parece que hoy tú y tu pareja decidirán que su relación merece esfuerzo. Ahora que han decidido dar el siguiente paso, todo debería ser fácil.", "trabajo": "Sentirás una tremenda cantidad de energía tensa y nerviosa hoy. La ansiedad te carcome y quizás sientas que el mundo entero se derrumba sobre ti. Tómate muchos recreos en los que puedas salir a caminar un poco.", "frase": "Los sentimientos de #ACUARIO muchas veces dan tumbos, bajo su fachada fría puede ocultar mucha ansiedad."}, "cancer": {"personal": "Deberás tener cuidado de con quién compartes las cosas hoy. Existe un poco de restricción en este momento en tu círculo de amigos. Sentirás que aunque conoces a muchas personas, hay muy pocas a las que verdaderamente puedes considerar amigos. No te exijas demasiado. La energía astral en juego hoy te pide que tengas intimidad con menos personas.", "amor": "El día tendrá un comienzo complicado pero acabará siendo un buen día. Te enorgulleces de tu honestidad y ahora te estás cuestionando a ti mismo/a. No puedes decidir si la relación está funcionando o si estás haciéndote ilusiones. No te sorprendas si tu amor te asegura que no te estás haciendo ilusiones.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a.", "frase": "#CÁNCER: la gente, cuando te acaba de conocer, no sabe si eres alguien sensible y dulce o estás loc@ de remate, lo mejor, es que al final, tampoco están seguros..."}, "geminis": {"personal": "Desde hace algún tiempo has tenido que modificar tus objetivos creativos. Es interesante el hecho de que siempre sientes atracción hacia campos para los cuales podrías no haber nacido (la tecnología informática podría ser un ejemplo). ¡Es el aspecto creativo del proyecto lo que te atrae, sin importar si coincide con tus habilidades o no! Este comportamiento es verdaderamente parte de tu carácter. La influencia astral de hoy te empuja aún más en esa dirección.", "amor": "El Universo ha hecho que puedas aprovecharte fácilmente de ciertas energías el día de hoy, ¡así que aprovéchate! Hoy el Universo le está sonriendo a tu sector del amor; ¡la magia natural está sucediendo! ¡Disfruta cada minuto de ella! Abandona el control y fluye con ella.", "trabajo": "Te presionan para que aceptes un cierto método de trabajo o esquema de pensamiento. Es posible, incluso, que ya hayas comenzado a perder la confianza en ti mismo/a a causa de esta presión. No permitas que esta manipulación mental descarrile el tren de tus esfuerzos. Trata en cambio de hacer un alarde serio de tu particular estilo.", "frase": "#GÉMINIS: cuando quieres ser sarcástic@ e irónic@ lo eres, y mucho, los débiles mejor que preparen alcohol para las heridas...Cualquier tipo de alcohol..."}, "piscis": {"personal": "Tu sensibilidad ha aumentado en este momento y sabes cómo usarla. Si bien puede ser difícil que otras personas te necesiten tanto, ahora es tu turno prestar ayuda donde más se necesita. Te has preparado para la tarea en cuestión, por lo que ¿por qué no ofrecerte de todo corazón? Al final, cosecharás grandes recompensas por tus esfuerzos altruistas. Mientras tanto, puedes sentirte bien en relación a todo lo bueno que estás haciendo.", "amor": "Hoy es un día de sinceridad, pero sólo con aquellos que la merecen. Ten claro en quién puedes confiar, sobre todo en el ámbito del romance. Es posible que hayas tenido la esperanza de que las cosas se resuelvan por sí solas, pero parece que tendrás que dar el primer paso.", "trabajo": "Las energías del cosmos te dan la luz verde para proceder con algo que últimamente te ha hecho dudar. No habrá ocasión más adecuada que el momento presente. Aprovecha esta oportunidad ya mismo: ¡lánzate! Si confías, no puedes fallar.", "frase": "#PISCIS en tres palabras: intuitivo, emotivo, cambiante."}, "leo": {"personal": "Ideas y revelaciones repentinas podrían permitirte hacer algunos cambios largamente deseados. Un golpe de suerte podría proporcionarte una suma inesperada de dinero. Sueños inusuales podrían entretenerte durante la noche. Lleva un registro de ellos, ya que pueden contener mensajes que pueden ayudarte a lograr lo que quieres. Este es un día de acontecimientos felices y de agradables sorpresas.", "amor": "Cualquiera que sea el problema que estabas teniendo con tu pareja ahora es un vago recuerdo. El Universo tiene otros planes para ti, planes maravillosos. Es oficialmente un momento ideal para mimar a tu pareja y hacer absolutamente todo lo que quiera hacer. Si es feliz, sabes que tú también lo vas a ser.", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas.", "frase": "#LEO es optimista, raras veces se apaga por algo, y si se apaga, se vuelve a encender, no hay problema..."}, "sagitario": {"personal": "Los inconvenientes en el trabajo pueden provocarte preocupación y algo de depresión. No te preocupes, todo irá bien. Piensa en esto como un reto a superar. Tu practicidad y eficiencia naturales harán que lo superes. Alguien no está siendo totalmente honesto contigo. Anima a la gente a tu alrededor a abrirse y comunicarse un poco. Lo que digan puede que no sea totalmente agradable, pero al menos estarás en mejores condiciones para evaluar la situación.", "amor": "Por favor, no tomes el camino de menor resistencia hoy. El camino menos transitado será más gratificante ¡y las sorpresas románticas a lo largo del camino serán impresionantes! Hoy, ¡un paseo por un nuevo territorio le abrirá sin duda las puertas al dulce amor!", "trabajo": "Préstale atención a los consejos que te llegarán de tus hermanos/as o de la gente que actúa como tales en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto.", "frase": "A #SAGITARIO, cuanto más excitante sea el lugar al que irá, mucho mejor, más ganas...Riesgo, emoción, aventura, que sea lo que tenga que ser"}, "libra": {"personal": "Hoy podrías decidir revelarte ante ese ser especial. El aspecto en juego te está alentando a tener más apertura con tu pareja. Podrías terminar compartiendo una parte de ti que por lo general mantienes oculta. Quizás confieses algunos de tus sueños más personales. O podrías hablar de algunos de los temores que estás tratando de superar. Hoy es buen día para tener honestidad sobre los secretos que guardas en el corazón.", "amor": "Si no tienes pareja, presta mucha atención porque alguien de muy lejos está a punto de formar parte de tu rutina laboral. Su acento será increíblemente tentador, igual que las historias que puede contar, y no será difícil que se lleven bien.", "trabajo": "Acepta abiertamente todo cambio. Estás en una posición muy armónica ahora y debes aprovechar el momento. El Universo está apoyando tus esfuerzos. Mantente en equilibrio a pesar de la increíble transformación que te rodea. Es un momento de gran conmoción.", "frase": "#LIBRA: a veces vives como si no hubiera un mañana, en constante excitación, deseas todo, te comerías el mundo, pero ves la realidad y ZAS."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Dedícate a los temas que te interesen. Sin importar cómo de esotérico o extraño sea, date el lujo de dedicarte a un interés que podría convertirse en una pasión. Es posible que tus estudios te lleven a unirte a un grupo de personas de ideas afines. Algunas de ellas pueden convertirse en amistades de por vida.", "amor": "Haz una recopilación musical hoy para la persona objeto de tu afecto. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil para ti últimamente. La música es el medio y algo con lo que ambos se identifican a la perfección.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a cierta hora del día dejes las cosas como estén y te vayas a casa más temprano que de costumbre.", "frase": "#TAURO: tienes aguante pero puedes derrumbarte en ocasiones. Eres fuerte, así que igual que te caes, te recuperas. Que no lo duden."}, "aries": {"personal": "Un evento social podría ponerte en contacto con algunos viejos amigos que significan mucho para ti. La ocasión será muy cálida y amable, aunque es posible que sientas un poco de melancolía. ¡No importa! A veces el silencio en compañía es preferible a la conversación forzada. Simplemente disfrutas de la presencia de compañeros entrañables y escuchas lo que otros dicen. Vas a disfrutar mucho más.", "amor": "Hoy podría traer una separación de tu pareja debido a un viaje de trabajo o a obligaciones familiares. Trata de hacer el esfuerzo de mantenerte en contacto a través de llamadas telefónicas, mensajes de texto o de correo electrónico, ya que tu pareja puede estar sintiéndose un poco abandonada y necesita un poco de seguridad.", "trabajo": "La gente tomará todo mucho más en serio. Ten cuidado, fíjate con quién bromeas. Es posible que tu sentido del humor sea malinterpretado. Ante todo, pragmatismo y síntesis: mejor será que tus actos se ciñan estrictamente a las reglas.", "frase": "#ARIES en tres palabras: valiente, franco, impulsivo."}, "escorpio": {"personal": "Existe un instinto de pertenencia natural en ti que te hace gravitar hacia tu hogar. Como una paloma mensajera que fue soltada a 5000 millas de su lugar de origen, conoces exactamente el camino que debes tomar para regresar a tu nido de la manera más eficiente y directa posible. La alineación celestial de hoy te hará sentir sorpresivamente sentimental con respecto a tu situación doméstica. Pasarás más tiempo del usual en tu casa, lo cuál es bueno.", "amor": "Hoy podrías aprender a nunca más dejar que el miedo se interponga en el camino del amor. Si te rechazan ahora, no perderás mucho, y si no es así, todo es posible. El amor es un juego, pero lo más probable es que hoy un poco de riesgo te obtenga resultados.", "trabajo": "Puede que tengas la solución perfecta para los dilemas profesionales de todos tus amigos pero... ¿qué pasa con tus propios dilemas? Ha llegado la hora de que concentres tu energía en resolver primero los problemas laborales que te competen a ti, además, no tienes el poder para reinventar los trabajos de los demás.", "frase": "#Escorpio adora investigar, TODO, dale un caso sin resolver, cuéntale tus problemas, llegará al fondo del asunto rápido, y te dirá lo que pasa, aunque lo que pase duela... "}, "capricornio": {"personal": "¡Tu futuro es ahora! Al menos, así es como te gustaría que fuera. Te encanta desafiarte a ti misma/o, especialmente en lo que se refiere al futuro. Este será un gran día en este aspecto. La configuración astral actual es una de las posiciones más visionarias que existe y te empujará hacia delante en tu vida, especialmente tus relaciones. Quizás conozcas personas fuera de tu círculo normal de amigos.", "amor": "Hoy, puede que sientas un gran deseo de romance. Esto puede ser tradicional, con flores y cenas con velas, o único, con hot-dogs y cerveza en un espectáculo deportivo. De cualquier manera, quieres conectar hoy. Planea algo divertido para ti y tu amor, y luego sorpréndele con tus noticias.", "trabajo": "Hoy podrías tener que tratar con personalidades intensas y enérgicas en tu lugar de trabajo. Quizás necesites una dosis de paciencia extra para tratar con alguien que está intentando provocarte. Una actitud amable pero firme hará que esta persona baje los decibeles y así lograrás que las cosas se hagan.", "frase": "Con #CAPRICORNIO puedes bromear, claro que si, pero no te pases ¿vale? Una broma es una broma, pero hay cosas que sobran...y que NO va a aguantar"}, "general": "Dirige e influye con asertividad, ya que recibes ayuda del Sol y Plutón. El trígono entre Marte y Saturno señala un curso definido de acción. Si es que buscas romance, espera un mejor momento al de esta noche. Las conversaciones podrían terminar incluso antes de haber comenzado con Mercurio a punto de cambiar de signo."}