{"virgo": {"personal": "Los proyectos a largo plazo en los que has estado trabajando hoy pueden acelerarse. Este cambio puede ser sutil, pero es muy potente y muy útil para lo que sea que tengas entre manos. Sueños que pueden haber parecido difíciles de lograr ahora tienen más de una oportunidad de realmente manifestarse. Debes tomar esta oportunidad para restablecer tus sintonías y hacer grandes planes para tu futuro ideal.", "amor": "¡Los ciclos suceden! ¡No te sorprendas si te encuentras con un viejo amor hoy! Aunque el escenario parece apetitoso, mira antes de saltar; tienes que actuar con diplomacia en los asuntos del corazón. Disfruta del tiempo de tranquilidad, pero no tomes ninguna decisión.", "trabajo": "Los objetivos profesionales que te fijaste hace algunos meses deben implementarse ahora. Comienza a investigar y pídele consejos a la gente que tú sabes te puede ayudar a transitar este camino. En este momento todos están dispuestos a ayudarte.", "frase": "#VIRGO: Aunque sepas que no llevas razón, no importa, justificarás lo que sea como sea para demostrar que no estás del todo equivocad@"}, "acuario": {"personal": "Tus metas financieras podrían parecer vagas e inciertas en este momento. Tal vez te enfrentas a una encrucijada en tu vida en cuanto a tus ingresos, y podrías no tener la seguridad de qué camino tomar. O bien puedes estar planeando hacer algunas compras y tienes dificultades en decidir cuáles son las más importantes. Este probablemente no es el día para tratar de tomar cualquier tipo de decisión. Espera un día o dos.", "amor": "Si sientes que una relación amorosa te distrae en el trabajo, trata de enfocar tu atención. Tendrás un montón de tiempo al final del día para dirigir tu atención a los asuntos del corazón. No crees más problemas de los necesarios.", "trabajo": "Alguien te premia sin saber con un amuleto de la suerte, con el cuál contarás durante las próximas tres semanas. Más allá de los altibajos diarios, hoy comienza para ti un ciclo altamente positivo durante el cual brillarás como un diamante.", "frase": "#ACUARIO: Cuando dejas de querer, lo dirás, y a la cara, tú no eres de es@s que quiere vivir en una mentira, nunca..."}, "cancer": {"personal": "Ten cuidado con la gente que habla mucho y promete el mundo, pero que tiene dificultades para cumplir sus promesas. Es posible que hoy caigas en una trampa si confías en personas que simplemente no cumplen con lo que dijeron que harían. Siéntete libre para participar en actividades sociales con socios, pero no firmes ningún acuerdo de negocios importante con ellos en este momento.", "amor": "Finalmente otra persona parece estar demostrando el tipo de encanto, dulzura y educación que tú tienes y eso hace que sea mucho más fácil comenzar una relación. Y justo a tiempo. Seguro que puedes usar una buena dosis de eso ahora mismo.", "trabajo": "Has sabido encontrar el camino. Sigue avanzando. No tienes por qué dudar de tus habilidades en este momento. Los enfrentamientos con los demás tal vez aumenten, pero esto no es motivo para cambiar de dirección o disminuir el paso. Confía en ti mismo/a. Confía en tu arsenal de recursos.", "frase": "#CÁNCER sabe que puede contagiar su estado de ánimo, y sabe que si está mal, los demás acabarán igual o peor..."}, "geminis": {"personal": "La falta de energía física y mental, así como de motivación podría tenerte en un estado de ánimo apático hoy. No tendrás ganas de hacer demasiado. Puede ser que te irrites extremadamente ante la idea de tener que trabajar. Podría ser una buena idea ir a ver una película por la noche, preferiblemente una película de acción o de suspenso. Esto hará que tus jugos fluyan de nuevo.", "amor": "Hoy espera lo inesperado. Podría tratarse de una llamada telefónica sorpresa de alguien del trabajo en quien nunca antes habías pensado de manera romántica. Si no causa ningún problema en el trabajo, trata de abrirte a este acontecimiento inesperado. Podrías sorprenderte de cuánta diversión puedes tener con esta persona.", "trabajo": "Sientes el impulso de hacer un trabajo muy cuidadoso hoy, y esto es una buena idea. Examina hasta el último detalle. Ten una mirada particularmente crítica. Solo asegúrate de no dejarte llevar y comenzar a criticar el trabajo de otras personas. Hacerlo te jugará en contra.", "frase": "#GÉMINIS: si alguien intenta arruinar tus planes no tardarás mucho en arruinarles los suyos. Vengativo, devuelves el daño o lo intentas..."}, "piscis": {"personal": "En general, el clima es tenso en el trabajo y en casa. Vas a tener una sensación de inquietud y sentir un anhelo de cambio, pero también sentirás renuencia a hacer un movimiento real en esa dirección. Tu juicio te dice que las quejas que no conducen a la acción no tienen sentido. ¿Por qué no ser el catalizador que provoca la acción?", "amor": "Para los nativos de tu signo, este es un día de esperanzas y sueños, sobre todo en el ámbito romántico. No te conformes con algo que esté simplemente bien. Esta vez se trata de ir por el amor y de conectar con tu visión definitiva de la perfección en una pareja. ¡Será divertido!", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio.", "frase": "#PISCIS: te encanta q te mimen y te den amor. Para impresionarte hay que contarte cosas que no sabes. Amas a las personas que aportan."}, "leo": {"personal": "Tú dominas muchos temas, así que propaga tu conocimiento a tu alrededor. Otros prestarán atención a tus palabras. Úsalas con cuidado. Puede que saltes de un tema a otro, pero eso está bien. Las aventuras inesperadas que te encuentres te mantendrán en constante entretenimiento. No te preocupes por las consecuencias. Sal y diviértete. ¡La energía del día es eléctrica!", "amor": "Sientes un nudo en el estómago cada vez que ves a cierta persona. Esto puede significar que no la soportas o que ha llamado tu atención de una buena manera. Consigue superar estos sentimientos y no dejes que tu ansiedad te retenga. Desafortunadamente, el miedo es uno de los efectos colaterales del amor.", "trabajo": "Tus ideas no sirven de mucho si están desorganizadas. Tus esfuerzos no darán sus frutos si no han sido planeados con anterioridad. Hoy descubrirás que un enfoque asistemático no te servirá de mucho. Para lograr el éxito tendrás que poner primero los pies sobre la tierra, y luego tratar de estructurar tu encuadre.", "frase": "#LEO: cuando estás solo, es cuando más piensas, tanto para bien como para mal, sinceramente, a ti, pensar demasiado no te hace mucho bien..."}, "sagitario": {"personal": "Un conflicto menor con una pareja romántica en la mañana es probable que termine con una emotiva reunión y mucha tranquilidad a media tarde. El final del día podría encontrarles a ambos planeando un viaje romántico al extranjero, ¡o incluso a los restaurantes que quieres probar! Las discusiones sobre asuntos espirituales o psíquicos también pueden acercarles. En definitiva, es un día tumultuoso pero romántico.", "amor": "¡Sorpresa! Lo que has estado esperando en el trabajo va a pasar, pero va a suceder de la manera más improbable que hubieses imaginado. No te sorprendas si alguien que te admira secretamente sea la razón, y si tienes seguridad de ello, agradéceselo discretamente.", "trabajo": "A nadie le cae bien la gente amarga y refunfuñona. Si te levantas de mal humor, mejor será que al salir dejes la putrefacción en casa. Cualquier tipo de negatividad que traigas contigo al trabajo se amplificará. Te conviene mucho más una sonrisa. Así, el día pasará sin sobresaltos.", "frase": "#SAGITARIO necesita un tiempo para calmarse y reconocer sus errores...O sólo para calmarse...Lo del reconocimiento mejor lo dejamos para otro día."}, "libra": {"personal": "Algo que podría suceder durante el día inconscientemente te recordará a algo desagradable que te ha sucedido en el pasado. Puede que ni siquiera recuerdes el evento de hoy, pero los recuerdos del pasado podrían perseguirte durante todo el día y ponerte de un humor muy negro. Trata de analizar por qué ese recuerdo te afecta tanto. Luego, cuando ya sepas el porqué, déjalo ir. Puedes sentir como si te hubieses quitado un gran peso de los hombros.", "amor": "Las cosas están en armonía hoy, ¡y se nota! ¡Especialmente a los ojos del objeto de tu afecto! Por lo tanto, respira profundamente, siéntate, relájate y disfruta del equilibrio en tu vida amorosa. ¡La pasión puede ser duradera si simplemente te dejas llevar por la corriente!", "trabajo": "Estás en medio de una ardua batalla contra alguien o contra algo. Y es a causa de esta lucha que estás completamente atascado/a. Aprovecha tu poder, recurre a tu intuición y elévate por encima de todo. No permitas que esta dificultad te consuma.", "frase": "Si algo molesta a #LIBRA te aseguro que no se quedará callado por mucho tiempo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy lo paranormal podría estar en tu mente. Los libros sobre temas relacionados con ello pueden captar tu interés, por lo que probablemente querrás pasarte el día leyendo. Algunos de los conceptos pueden parecer extraños, incluso para ti, pero no los deseches todavía. Lo importante ahora es mantener una mente abierta. Se descubren cosas extrañas todos los días.", "amor": "Uno siempre está contento cuando está enamorado y, con suerte, hoy lo estás. Si este es el caso, ¿por qué no sacas el máximo provecho de ese amor hoy? Pasen tiempo amándose en homenaje a la maravillosa relación que tienen. Que sea un día para recordar en tu libro de recuerdos del romance.", "trabajo": "Parece que eres el centro de todo en este momento. La gente viene a ti en busca de sugerencias y de ideas. Lo admitas o no, te gusta ser el foco de atracción. Este es el momento para demostrar tu enorme valor en el trabajo.", "frase": "#TAURO siempre evitará las deudas, odia deberle a nadie nada, y a la vez, si no te portaste bien, se cobrará todo lo que debes, material, o no..."}, "aries": {"personal": "El fuerte lazo de lealtad que sientes hacia una amistad puede llevarte a una situación delicada hoy. Tu amistad puede pedirte que le hagas un favor que es difícil, si no imposible. Observa la situación y analiza si hay alguna forma de ayudar. Si no la hay, por lo menos trata de apoyarle sentimentalmente. A veces eso es todo lo que puedes hacer.", "amor": "Hoy es un día para la sinceridad pero sólo con aquellas personas que se lo merecen. Ten claro en qué personas puedes confiar, especialmente en el terreno del romance. Puede que hayas estado esperando que las cosas se resuelvan por sí mismas pero parece que tendrás que dar el primer paso.", "trabajo": "Tienes la habilidad de trabajar mucho más rápido que de costumbre. Puede que tus mismos hábitos te lleven a relajarte por demás y haraganear, ya que cuando te concentras, logras el doble de eficiencia. Resiste a la tentación del holgazán y esfuérzate por hacer incluso más de lo que todos esperan de ti.", "frase": "#ARIES odia los retrasos, si, es irónico, porque ellos, la verdad, no son los más puntuales del mundo"}, "escorpio": {"personal": "Es un buen día para concentrarte en tu bienestar físico. Si participas en alguna competencia, hoy vas a ganarle a tu competidor. Si levantas pesas, descubrirás que tienes mucha resistencia. Desafíate a ti mismo/a levantado peso extra y verás lo rápido que tu cuerpo se adapta. Estarás contento/a con tus logros a medida que presionas tus límites físicos. La energía celestial te estará ayudando para darte fuerza y para apoyarte.", "amor": "Cuando hay confusión a la vista, los planetas están detrás de ella. Es posible que estés mezclando los negocios con el ocio, y eso no es asunto de nadie. Al manejar correctamente esta situación, puedes mostrar a otros que tienes una personalidad considerada, pero fuerte.", "trabajo": "Puede que hoy se te ocurra proteger tus territorios de manera violenta, pero... ¿para qué? ¿Sabías que nunca está demás escuchar los argumentos de los otros? Estás frente a una oportunidad increíble para crecer y aprender (el problema es que tal vez aun no te has dado cuenta). Atrae hacia ti esa oportunidad, ¡no la rechaces ciegamente!", "frase": "#ESCORPIO: controlador, ambicioso y calculador pero a la vez carismático, atrayente y pasional"}, "capricornio": {"personal": "Si hay algo nuevo que quieres abordar o intentar, hoy es el momento perfecto para hacerlo. Un aumento de tu coraje y confianza, generalmente se relaciona con el aspecto que está en juego. Aprovecha esto atreviéndote a hacer o decir más de lo que normalmente harías. Hazte valer al decir lo que piensas, anunciar un cambio o pedir un aumento. Esta noche, asegúrate de celebrar tu espíritu atrevido haciendo algo divertido.", "amor": "Cuanto más entiendas lo que quieres, más cambios puedes hacer para obtenerlo. Trata de ajustar pequeñas cosas ahora mismo para que puedas refinarte de la manera que quieres. Estas transformaciones le ayudarán mucho a tu vida amorosa.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a futuro que logros rápidos y fugaces. La clave para el éxito es que seas capaz de poner las cosas en perspectiva, es decir, de adoptar una visión global.", "frase": "Cuando #CAPRICORNIO sabe que esta en lo cierto, no hay nada que hacer, o sea, que no cambias su opinión vaya. Impensable."}, "general": "Las ideas no surgirán de la cabeza de uno ahora. Vienen a través de la investigación o el cálculo. Mercurio está en Escorpión, el signo de la investigación, el descubridor de las cosas ocultas. Obtendrás excelentes resultados al resolver misterios. Esta noche, la Luna saliéndose de su órbita es como pasar de la miel al hielo. ¡Algo que sin duda arruina el buen estado de ánimo!"}