{"virgo": {"personal": "Si no tienes pareja, espera que la situación cambie hoy. ¡Podrías conocer a más de una persona atractiva! Una nueva persona podría entrar a tu vida o un viejo amigo de repente podría tener más atractivo del que pensabas. Si tienes pareja, espera que la energía que rodea a tu pareja cambie. Puede parecer más feliz, más divertida, más fuerte, hasta el punto de que te enamores de nuevo.", "amor": "Hoy, los resultados positivos serán inmediatos en el terreno del amor, pero requerirán esfuerzo de tu parte. Por lo tanto, por favor no tomes la opción más sencilla. El camino menos transitado será más gratificante. ¡Sueña a lo grande!", "trabajo": "Recién ahora estás recibiendo el reconocimiento que te merecías por esa idea que tuviste hace tiempo. Este es el momento adecuado para revisar el plan en busca de posibles escollos. Puede que esta revisión requiera analizar datos que ya has controlado, pero no importa. La precaución dará resultados positivos.", "frase": "#VIRGO: eres un signo de tierra, no sabes lo que quieres pero si lo que NO quieres. Te mantienes lejos de lo que no interesa aunque duela."}, "acuario": {"personal": "Ten cuidado con chismorrear demasiado con tus amigos y colegas. Es divertido reírse e intercambiar historias, pero recuerda el hecho de que la verdad de una historia disminuye y cambia cada vez que se repite. Si chismorreas demasiado, tus amigos pueden empezar a preguntarse sobre lo que dices acerca de ellos cuando no están presentes. En última instancia, esto no es un comportamiento saludable para tus amistades. Piensa en ello.", "amor": "Te encanta hablar de amor, así que dedica tus habilidades a un buen uso y dile a esa persona especial lo que sientes. Puede incluso que tengas inspiración para escribir un poema o una carta para comunicar mejor lo que tienes en tu corazón. Ten la seguridad de que el objeto de tu afecto apreciará tus esfuerzos.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica tu intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "Para #ACUARIO decir una mentira es una cosa, pero abstenerse de contar la historia completa es otra. Así que, no te miente si calla, simplemente calla."}, "cancer": {"personal": "Puedes encontrar la atmósfera de hoy un poco agobiante. Ha llegado el momento de hacerle frente a algunas de las preguntas importantes que puedes haber estado evitando desde hace bastante tiempo. Podría ser especialmente importante echar un vistazo a tu vida en casa y ver lo que puedes hacer para cambiar la atmósfera negativa que ha entrado en tu vida durante las últimas semanas. Comprometerse puede ser una buena cosa, pero no a costa de tus valores y creencias.", "amor": "Una conversación inocente y espontánea podría dar un giro agradable y rápido hoy. Prepárate para relajarte con esa persona especial esta noche, porque eso es lo que el Universo ha decretado. Sal temprano, consigue todo lo que necesites, y después ni se te ocurra salir del edificio si no es absolutamente necesario.", "trabajo": "Cuida tus asuntos personales ahora para disfrutar un buen comienzo de la semana. Hoy es el día indicado para concentrarte en tus propias necesidades. Sé egoísta. Ponte en el primer lugar. Esto te dará una base más sólida de sustento para la semana próxima.", "frase": "#CÁNCER sabe cuando hacer daño, pero a pesar de ello, muy pocas veces lo hará, tendrá que verse muy acorralad@..."}, "geminis": {"personal": "Hoy deberás prestar atención a las lecciones que has aprendido en el pasado. La energía celestial en juego te está ayudando a volver a cosas importantes que has vivido. Quizás has aprendido algo en tus días como estudiante que puedas aplicar en una situación laboral actual. Intenta aplicar estas viejas técnicas a cosas que están ocurriendo en la actualidad. Los mensajes del pasado te pueden ayudar a resolver cosas hoy.", "amor": "Siempre tiendes más a reírte de las cosas antes que tomártelas en serio, especialmente si hay un final triste. Este don tuyo será útil ahora en relación a una persona a la que quieres. De hecho, serás capaz de convertir un final triste en uno feliz. Las sonrisas son contagiosas y lo sabes.", "trabajo": "Demuéstrales a los demás que no podrán hacer lo que ellos quieran contigo. Defiende tu posición ejerciendo todo tu poder y voluntad. Tú tienes ideas fantásticas. Asegúrate entonces de que los demás las escuchen en vez de murmurarlas a escondidas cuando nadie te oye.", "frase": "¿Cómo caerle bien a #GÉMINIS? Haz que este se ría constantemente, las personas de este signo aman a la gente divertida."}, "piscis": {"personal": "Tener una opinión personal sobre cualquier cuestión no es la cosa más difícil del mundo. Más difícil es confrontar, con cierta objetividad, las opiniones de los demás. La energía celestial actual está marcando un cambio hacia un modo de pensar que tiene una orientación más científica. Este ya no es el momento de afirmar, sino de aprender de los demás.", "amor": "Hoy, ¡es imprescindible que te fijes en la situación desde su punto de vista para que no se cause ningún daño! El perdón es fuerte. Si no aprendes a hacer esto, abrigarás un sentimiento de miseria que te sorprenderá como si fuese niebla. ¡Supéralo!", "trabajo": "Hoy podrás encaramarte en la cresta de una ola de buena suerte y buena fortuna si logras ignorar a los que siguen mostrándose negativos con respecto a tu situación. No vale la pena que pierdas tiempo con sus malsanos puntos de vista que, además, no tienen ninguna visión de futuro.", "frase": "#PISCIS duda mucho de todo, a veces parece que camina sin rumbo y raramente se centra en algo, hasta que se centra ¿se entiende no?"}, "leo": {"personal": "Muchas personas nacidas bajo tu Signo Solar prefieren las actividades más tranquilas. Cuando tus amigos están bailando, tu seguramente estás mirando y no participando. A pesar de que a menudo prefieres pensar a hacer, la influencia de la colocación celestial de hoy es de actividad física. Si no haces algo activo, probablemente lo resentirá tu salud. Si hoy sientes el deseo de salir a hacer algo, no lo resistas. ¡Seguramente te vas a divertir!", "amor": "Hoy, respira profundamente, considera la situación... y luego perdona. Cupido ha disparado su flecha; cambios positivos sucederán en todos los aspectos de tu vida, pero especialmente en las relaciones, las cuales pueden hacerse cada vez más profundas y significativas.", "trabajo": "Estás gestando una idea o un proyecto nuevo y tienes un verdadero apoyo para hacerlo. No eludas este nuevo camino. A la larga te dará felicidad y éxito. Tu energía es bastante fuerte en este momento. Ten confianza en ti mismo/a.", "frase": "#LEO: tienes pocos miedos, siempre pareces muy segur@ de ti mism@ y los problemas, sean los que sean, siempre de frente, a la cara..."}, "sagitario": {"personal": "Un cambio reciente en la situación con alguien cercano puede causar gran malestar en tu estado emocional. Quizás hayas decidido tener un enfoque más progresivo respecto de tus relaciones, tanto románticas como platónicas. Mientras has estado viviendo grandes transformaciones en este aspecto, es bastante probable que a esa otra persona le esté resultando difícil adaptarse a tu nueva actitud. La energía celestial de hoy está demarcando áreas de conflicto que pueden surgir debido a esto.", "amor": "Hoy será contraproducente forzar los problemas, lo que el Universo quiere para ti va a suceder. Simplemente flota... y cosecha la recompensa del amor. Te puedes descubrir pensando en viejos amores. Eso es natural, pero no hagas nada por el bien de tu cordura.", "trabajo": "El bullicio de los chismes y los datos inútiles están levantando una barrera a tu alrededor. Ves la realidad a través de un velo, y los demás tampoco pueden percibirte con claridad. Tomar conciencia de este extraño mecanismo de defensa te ayudará a liberarte de él.", "frase": "#SAGITARIO: Sabes fingir extremadamente bien, por fuera te haces el/la fuerte, pareciendo que NADA te importa y que la vida sigue, por dentro, estás muriendo de rabia..."}, "libra": {"personal": "Tu trabajo hoy podría requerir la ayuda de otros, así que no dudes en pedir las cosas cuando las necesites. La restructuración de tu hogar o situación familiar también puede ser necesaria en este momento. Busca en tu corazón las respuestas a preguntas profundas e importantes. La alineación astral de hoy te pide que tengas más disciplina con respecto a ciertos aspectos de tu vida. No disimules más. Admite cuando no sabes la respuesta.", "amor": "Los miembros de tu familia han estado actuando de manera bastante extraña durante meses, o quizás años, para decir la verdad. Tú y tu pareja han estado tolerando su comportamiento, e incluso ayudándolos, pero hoy ustedes dos pueden necesitar dejar de lado sus problemas y disfrutar de un poco de tiempo a solas.", "trabajo": "Te encuentras en el momento más crítico de un nuevo comienzo, aunque recién lo notarás en las próximas semanas. Trata de cerrar todos los ciclos obsoletos y desactualizados para que luego puedas iniciar ciclos nuevos. Esta es la hora justa para reflexionar acerca de ti y de tus propios objetivos.", "frase": "#LIBRA: todo el mundo lo sabe,si te enfrentas a diferentes opciones no puedes elegir sólo una porque ello significaría renunciar a las demás"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Como muchos compatriotas de tu signo, es posible que hayas sentido una separación gradual de las personas con las que has compartido mucho tiempo últimamente. Los cuerpos astrales están en el proceso de remover esas actividades que simplemente no están correctas en relación con quien eres. La energía celestial te ayudará a estar más consciente de esto a medida que sigues sus movimientos.", "amor": "Diviértete con tu pareja hoy y disfruta de ella. El dramatismo es intrigante pero la diversión es mucho mejor. Para tener equilibrio, ambos necesitan aprender a vivir, trabajar y disfrutar juntos. Para hacer que el viaje de la vida merezca la pena, trae más risas y diversión a tu vida. Esto ayudará a que las cosas sigan siendo interesantes.", "trabajo": "Percibirás una gran carga de cólera y agresión que viene no solamente de otros sino también de tu propia persona. Sin darte cuenta puedes convertirte en tu peor enemigo si sigues fijándote metas tan difíciles de alcanzar. Date un respiro. No seas tan exigente contigo mismo/a –déjales a los demás esa tarea.", "frase": "#TAURO: todo el mundo lo sabe, eres muy celoso y resentido. Nadie es capaz de cambiar tu opinión. Lo que dices lo mantienes hasta el fin."}, "aries": {"personal": "Es probable que sientas atracción por las tierras lejanas. Hoy podrías ir a la oficina de la agencia de viajes, la misma por la que has pasado innumerables veces, y mirar fijamente las fotos. Tailandia, Hong Kong y Nueva Zelanda son solo algunos de los lugares que te gustaría ver. Las imágenes parecen muy atractivas. Adelante. Planifica un viaje, aunque es probable que sea sólo una distracción temporal. Tu pasión por los viajes indica una inquietud fundamental que debe ser resuelta.", "amor": "Te prometiste que no dejarías que tu corazón escapase esta vez, pero ¿adivina qué? Ha salido corriendo. En lugar de entrar en pánico acerca de la potencial pérdida de tu libertad, piensa en cómo el amor finalmente nos conecta a todos. Eres de los nuestros.", "trabajo": "Tu habilidad para hacer varias cosas al mismo tiempo es un recurso importantísimo. Debes enorgullecerte de tener la capacidad para saltar de una cosa a la otra con total celeridad. Mientras todos flotan dispersos a la deriva, tú serás la única persona capaz de unificar el equipo.", "frase": "Si #ARIES no tiene claro algo que le has contado, lo va a investigar hasta que sus dudas se resuelvan, acabe bien o mal..."}, "escorpio": {"personal": "¡Es difícil trabajar cuando tienes ganas de divertirte! Deseas relajarte pero no tienes los medios para hacerlo. ¡Si hay algo que te irrita es justamente no poder actuar por culpa de los obstáculos en el camino! Tienes muchos problemas para encauzar tu energía, pero si dejas que las tensiones sigan acumulándose, terminarás explotando o agotándote. Trata de hallar un modo de domar las tensiones antes de que te manejen la vida.", "amor": "Si recientemente has tenido un sueño que implica romance, hoy podría ser el día en el que el sueño se convierte en realidad. Presta atención especial a todas las nuevas personas que te encuentres hoy, especialmente a alguien relacionado con tu trabajo. Esta persona podría ser la que traiga más amor a tu vida.", "trabajo": "Tu naturaleza soñadora y fantasiosa es útil, pero solo si la combinas con concentración y perspectiva. Si no tienes disciplina para hacer las cosas, no lograrás cumplir tus metas hoy. Haz todo lo posible para combinar la creatividad y el trabajo arduo.", "frase": "Si haces daño a #ESCORPIO se alejará de toda tu vida, tus amigos, familia...pero se quedará observando en silencio tus movimientos."}, "capricornio": {"personal": "Hoy es probable que se agite el ambiente con alguien. Pareciera que se están juntando cosas que pueden terminar en una discusión. Al principio todo marchaba sobre rieles y se llevaban fantástico pero ahora hay enojos que ponen a todos muy molestos. Esta marcha de la integración causa confusión y enojo. Ten cuidado con las peleas que puedan producirse producto de la energía celestial en juego de hoy.", "amor": "El amor en tus planetas es muy fuerte y nunca antes has sentido una fuerza como ésta. Cada momento deseas degustar el sabor, y cuánto más recibes más quieres. El deseo insaciable ha entrado en tus estrellas y necesitas saber que el amor es un deporte peligroso.", "trabajo": "Estás en posición de recibir un gran elogio o un premio de algún tipo. Recíbelo con gratitud y confianza. Regálate una cena o una pequeña fiesta para celebrarlo. Has alcanzado un logro importante; no temas mostrárselo al mundo.", "frase": "#CAPRICORNIO: puedes perdonar pero grabas de por vida todas y cada una de las heridas que te han hecho. Sobretodo para no volver a cometer los mismos errores..."}, "general": "Junto con un sentido de propósito viene el control cuando la Luna aspecta a Saturno. Conforme la asertividad mejora, también lo harán tu eficiencia y productividad en los próximos cuatro días. Esta noche, cuando los solteros salen a divertirse y conectan con alguien pero se topan con limitaciones o tienen problemas para comprometerse, no hagas suposiciones acerca de los sentimientos - incluso los tuyos propios."}