{"sagitario": {"personal": "Es probable que te despiertes hoy con la compulsión de limpiar u organizar algo. Esto no es propio de ti. Si no te conociésemos tan bien diríamos que se trata de tu instinto paternal o maternal. Satisface tus deseos internos hoy. Mañana probablemente vas a tener un estado de ánimo diferente.", "amor": "¡Abre tu corazón! ¡Nada como una chispa para sacarte de la depresión! Prepárate hoy para un día muy excitante. Disfruta de la compañía. Si te tranquilizas y escuchas, puede que aprendas algo de esta alma despreocupada. ¡Diviértete!", "trabajo": "Tu personalidad bondadosa y sociable se verá recompensada. Los otros son tus mejores aliados: te ofrecerán apoyo y aliento. Además, gracias a los consejos que recibes, lograrás mucho más que si estuvieras avanzando solo/a.", "frase": "#SAGITARIO no necesita entenderlo todo, sólo lo necesario para continuar sin perder el tiempo."}, "general": "Esta mañana, anota las cosas mientras una cuadratura fija entre la Luna y Mercurio jueguen trucos con tu mente. Deja que tu imaginación vuele cuando la Luna forme trígono con Neptuno por la tarde. Más tarde, tienes poder de persuasión con el sextil de esta noche entre la Luna y Plutón. ¿Hay alguna pregunta en tu mente que requiera de respuesta?", "cancer": {"personal": "Descubrir la verdad en una situación es clave para ti. Hoy es posible que desees llevar las cosas a un nivel superior y a un punto de vista más noble. Esto no puede suceder hasta que todos los hechos estén claros. Recuerda las promesas que hagas y atente a ellas con confianza. Tus emociones poderosas están cargadas con una ardiente energía. ¡No quemes a los demás con ella!", "amor": "Puede que los golpes causen daño pero todavía no sabes cómo de mal te pueden herir las palabras. En días como este, los insultos pueden volar pero también puedes aprender qué cosas de ti no le gustan a tu pareja. Esto puede resultar tanto en un momento de depuración como en un momento tóxico para la relación.", "trabajo": "Tu propensión a un cierto grado de agresividad puede meterte en problemas con tus compañeros e incluso con tus empleadores. Ten cuidado. Es mejor que trates de pasar inadvertido/a en vez de instigar o provocar a aquellos que hoy no están de buen humor.", "frase": "#CÁNCER no olvida, pero cuidado porque, depende de lo grave que haya sido, a veces tampoco perdona."}, "geminis": {"personal": "El romance está hoy en el aire. Es el momento perfecto para verse lo mejor posible e invitar a esa persona especial a cenar. Incluso si ya estás felizmente casado/a, ¿por qué no aprovechas el ambiente propicio y planificas una fecha especial con tu pareja? ¡Incluso las parejas que llevan casadas mucho tiempo tienen derecho al romance de vez en cuando!", "amor": "¡Ha llegado el momento de tragarte tu orgullo! Todo el mundo tiene derecho a tener opinión, ¡y eso ciertamente incluye a tu amor! Tu terquedad está volviendo un poco loco a alguien especial, y puedes sentir su frialdad, ¿cierto?", "trabajo": "Comienza con tu semana laboral de a poco, como quien ingresa lentamente a una habitación para adaptarse a ella. Este no es el momento para realizar maniobras rápidas o tomar decisiones importantes. Puede que, a causa del fin de semana, tu estado de ánimo aun sea un poco lánguido y que solo quieras holgazanear. Por eso, trata de adoptar un ritmo moderado en vez de romperte la espalda al poco tiempo de empezar.", "frase": "#GÉMINIS: sabes qué decir en cada momento ¿Directo? Por supuesto ¿Irónico? Tu especialidad ¿Dar la razón como a los tontos? Si, eres capaz"}, "piscis": {"personal": "Tu deseo de respetar y honrar a esa persona especial en tu vida hoy choca con un deseo igualmente fuerte de convertirte en una persona que persuade con pasión. El secreto para la solución de este conflicto reside en saber que las dos cosas no son mutuamente excluyentes. Además, si vas a sacar el máximo provecho de ambas, es necesario que sintonices con lo pensamientos y sentimientos de tu pareja. Concéntrate en lo que ambos desean.", "amor": "¿Sientes que tu pareja no te toma en serio últimamente? ¿Existe una brecha evidente en la comunicación? ¿Desprecia tus ideas? En los aspectos de hoy, esto es lo que se hará evidente hasta el cierre de semana. ¡Será entonces cuando las chispas vuelen!", "trabajo": "Utiliza la sabiduría de otras personas para darle el impulso final a un proyecto que deseas terminar pronto. Es posible que hayas agotado tus propias ideas. Es momento de recurrir a las ideas de alguien diferente. Todo lo que necesitas es una mirada renovada.", "frase": "#PISCIS: A veces, te cuesta mucho decidirte, pero porque sabes que si tomas una decisión puedes estar perdiendo otras cosas mejores"}, "leo": {"personal": "Decididamente, la energía astral te está empujando a tener experiencias altruistas. Sentirás inspiración para involucrarte en temas sociales que ayuden a la humanidad, porque el vivir a solas para ti ya no te satisface. Por lo tanto, cualquier trabajo que tengas que se relacione con ayudar a los demás, ya sea a nivel privado o grupal, merece toda tu atención en este momento.", "amor": "¡Ahora es el momento de divertirse! El día de hoy puede empezar tranquilamente para ti, pero por la tarde tendrás que reunirte con amigos y compartir el increíble estado de ánimo que sientes. ¿Por qué no le presentas tu amor a tus amigos y ves si puedes conseguir que todos juntos realicen un corto viaje el fin de semana?", "trabajo": "Vives en un mundo de fantasía y en este momento sientes que tus fantasías te han traicionado. Tus sueños no te llevan al lugar donde quieres estar. Sé paciente. Es necesario que comprendas mejor el pasado antes de poder avanzar hacia el futuro.", "frase": "#LEO: pase lo que pase, tu orgullo te lleva a que no te abandones, a que, por mucho daño que intenten hacerte te levantes una y otra vez."}, "virgo": {"personal": "Tienes un sentido del humor hiriente y a menudo tus comentarios lastiman. No es tu intención ser cruel, pero tienes una lengua filosa. Hoy trata de darle un poco de bondad a tus palabras. El aspecto en juego de hoy podría despertar resentimientos. Podrías sentir tentación a emitir una opinión tajante sobre alguien. Sólo asegúrate de que la persona en cuestión no se ofenda por tus palabras. Puedes encontrar un modo más positivo de expresar tu lado cómico.", "amor": "Puede que esta noche aparezca el resentimiento, especialmente en lo relativo al tema de las relaciones. Así que si te encuentras en una situación social y alguien decide hablar abiertamente sobre algo que te produce incomodidad, dilo. Tu pareja -y el resto del mundo- seguramente se sienta aliviada. Y agradecida.", "trabajo": "¡Una oportunidad te espera! Estás en muy buenos términos frente a los que te rodean. Las personas recurren a ti en busca de consejos y sugerencias. Tienes un gran poder en tus manos. Úsalo con sabiduría y no abuses de él, y tendrás el mayor de los éxitos.", "frase": "A #VIRGO no le gusta que le endulcen las cosas ni la gente que se anda por las ramas, prefiere que las cosas sean claras."}, "libra": {"personal": "Hoy probablemente te despertarás, mirarás alrededor de tu entorno familiar y te darás cuenta de que hay mucho margen de mejora. Afortunadamente, eres la persona indicada para el trabajo. Eres una persona creativa y tienes un tremendo talento para la decoración (incluso si no te das cuenta). Puesto que es probable que tengas algunas visitas esta noche, ¿por qué no pasas el día reorganizando y engalanando tu casa? Pon un toque hogareño con fotografías familiares enmarcadas en una mesa y una colección de tus favoritas en otra. No se necesita dinero para hacer que una casa sea acogedora, sólo amor.", "amor": "¿Está perdiendo la paciencia? Hoy, ese comportamiento no define quién eres. ¡Así que recuérdalo cuando te prepares para empacar tus maletas y tomar el camino del éxito! Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Demuéstrales a los demás que no podrán hacer lo que ellos quieran contigo. Defiende tu posición ejerciendo todo tu poder y voluntad. Tú tienes ideas fantásticas. Asegúrate entonces de que los demás las escuchen en vez de murmurarlas a escondidas cuando nadie te oye.", "frase": "#LIBRA es mediador de todo, TODO, aunque ni siquiera se lo pidas, es instintivo, si siente que puede poner paz, lo hará"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que hayas modificado recientemente los aspectos materiales de la vida. ¿Fue suficiente detenerse ahí? Podrías necesitar cambios más profundos. Analiza lo que te motivó a crear la vida que estás viviendo ahora. Presta especial atención a las decisiones que has tomado en tu profesión. ¿Tienes la seguridad de estar haciendo lo que por destino crees que tienes que hacer? ¿Estás utilizando tus talentos al máximo?", "amor": "Que no te importe cuanto cansancio sientas, esta noche serás capaz de recuperarte. Tendrás suficiente inspiración planetaria como para mantenerte en marcha, si es que no te la proporciona tu pareja. Levántate y adelante. ¡No hay nada como el romance para poner en marcha esas endorfinas!", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien.", "frase": "#TAURO es muy buen observador, a pesar de que parezca algo distraído, lo ve."}, "aries": {"personal": "Hoy habrá algo de tensión entre una pareja o un miembro de tu familia. Algo dentro del hogar no está funcionando de manera positiva. Es bastante probable que sea el resultado de puntos de vista opuestos en donde una parte ve la importancia de la organización y planificación, mientras que la otra está más interesada en la libertad y en divertirse. Estas dos energías se intensifican con la alineación celestial de este día.", "amor": "Has estado tratando con la intriga del tipo más delicioso desde hace días, pero puede que ahora las cosas parezcan suceder no exactamente en el momento en que te gustaría que lo hiciesen. Sin embargo, no pasa nada. Recuerda, la limpieza de tu conciencia es el mejor remedio de todos.", "trabajo": "A medida que pasen las horas te sentirás mejor. Esto te ayudará a completar con éxito cualquier tarea que tengas en frente. Busca dentro de ti la confianza que te guiará para llevar a cabo todas tus tareas del modo correcto.", "frase": "#ARIES: puedes cometer los mismos errores una y otra vez hasta que llega el día en que te centras y piensas por qué perdiste tanto el tiempo"}, "escorpio": {"personal": "Sólo porque ahora sientas estrés no significa que tengas que sentir lo mismo mañana o el resto del día de hoy. Hay pasos que puedes dar para calmar tu atormentada alma. Detente, cierra los ojos y relájate con algunas respiraciones profundas. Te sorprenderás de lo refrescante que estos momentos pueden ser. ¿Por qué no lo intentas?", "amor": "Hoy podría ser el día en el que una persona de su nuevo grupo se te aproxime de forma personal por primera vez. La química está ahí y ambos la sienten. Probablemente te sorprenda pero los planetas dicen que él o ella esperará antes de sugerir que queden.", "trabajo": "Será mejor que administres tu dinero de un modo más conservador. A veces, tus hábitos de consumo –un tanto frívolos– se acercan peligrosamente al descontrol. Hoy es un buen día para hacer algo sensato con tu dinero, algo que a largo plazo resultará en beneficios. Piensa en alguna inversión o bien habla con un asesor financiero.", "frase": "#ESCORPIO es capaz de controlar y de frenar sus impulsos en momentos de vida o muerte, aunque explote por dentro..."}, "capricornio": {"personal": "Es un día que finalizará serenamente. Los cuerpos celestiales se alinearán para traer numerosas posibilidades en relación a cómo andar por tu camino. Es bastante fácil imaginarte tomando un te en la mitad de la tarde y meditando sobre los distintos caminos que puede tomar tu vida, todos maravillosos.", "amor": "¿Extravagante? ¿Tú? Bueno, sí pero sólo cuando lo requiere la ocasión. Porque generalmente eres bastante bueno/a cuando se trata de ser frugal o de esperar a la oportunidad adecuada. Sin embargo, esta semana alguien especial tendrá un momento igualmente de especial y querrás mimarle así que ¡adelante!", "trabajo": "Estás recibiendo una enorme cantidad de apoyo desde distintos ángulos, lo cual te alienta a dar un salto grande en tu carrera. Estás en la cresta de la ola y debes tratar de no perder de vista tu objetivo. Seguirás recibiendo apoyo a lo largo del camino.", "frase": "Si caes mal a un #CAPRICORNIO lo notarás enseguida. No puede fingir."}, "acuario": {"personal": "La oportunidad de asistir a una o más reuniones sociales podría llegarte hoy. Es posible que desees asistir en compañía de un pequeño grupo de amigos. Esto podría ser un asunto relacionado con los negocios o que involucre a un grupo del cual eres parte. No obstante, muestra la promesa de desarrollo en una experiencia iluminadora de una manera u otra. ¡Acepta la invitación y empieza a hacer tus planes!", "amor": "Para ti, este es un día de negociaciones en el que tú y tu pareja establecerán límites saludables para la relación. ¿Qué es tuyo y qué pertenece a tu pareja? ¿Qué es lo que comparten y qué es lo que te pertenece sólo a ti? Al descubrir las respuestas a estas preguntas, sabrán lo que realmente quieren el uno del otro.", "trabajo": "La fricción que has experimentado con respecto a una persona o una organización durante este último mes comienza a desaparecer. La relación ingresará en una etapa más neutral y perceptiva, permitiendo así una comunicación mucho más efectiva. El crecimiento es ahora una posibilidad concreta.", "frase": "#ACUARIO puede amar con locura pero también sabe disfrutar solo, no necesita a nadie para vivir."}}