{"sagitario": {"personal": "Hoy podrías decidir en realizar un cambio personal. Quizás desees realizar algo nuevo en tu vida romántica. Si has estado viendo a alguien porque no quieres estar a solas, vas a querer reconsiderarlo. Quizás es hora de limpiar el terreno para que puedas atraer a tu verdadera alma gemela. Por eso deja que la energía astral te inspire para ser verdadero y valiente.", "amor": "Los planetas indican que tu pareja puede tener un regalo especial para ti o estar preparada para demostrar la profundidad de sus sentimientos. Los planetas no muestran si se trata de un regalo material presente o uno del corazón. Lo que debería ser obvio es la adoración que este regalo representa.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios.", "frase": "#SAGITARIO: tienes la necesidad de estar constantemente en contacto con el mundo para experimentar todo lo que sea posible, no puedes esperar."}, "general": "Alguien pide un informe de progreso. Prepárate para explicar lo que has hecho desde el inicio o el último informe. Tendrías sabiduría en tener la información a la mano. Con la Luna aspectando a Marte, es demasiado fácil decir algo lamentable debido a que una energía impredecible continúa a lo largo de la noche.", "cancer": {"personal": "Puedes sentir como si ahora no pudieses acceder a tu energía física. Puedes experimentar frustración al intentar participar en algún deporte. No tienes la sensación de que las cosas estén encajando en su lugar con la misma facilidad que deberían. Este sentimiento le está cobrando un precio a tu sentido del yo. No te castigues por sentirte de esta manera. Acepta el hecho de que hay momentos buenos y momentos no tan buenos para hacer ciertas cosas.", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu pareja. Sin un vínculo de apoyo, esta relación amorosa se convertirá en una zona de guerra competitiva en la que ganar se convierte en un objetivo. Hoy, estate alerta. No quieras ganar una competición amorosa. Hacerla funcionar es conseguir la victoria.", "trabajo": "Es probable que hoy sientas frustración porque hay personas que no se hacen cargo de sus responsabilidades. Ellas no demuestran la dedicación y la pasión por su trabajo que tú manifiestas en el tuyo. Sé paciente y no juzgues a estas personas.", "frase": "#CÁNCER: A veces, eres demasiado cauteloso con quien no debes serlo, y de repente lo das todo por alguien a quien acabas de conocer, te mueves por energías pero las energía no siempre aciertan...Mitad feeling, mitad sentido común..."}, "geminis": {"personal": "Últimamente has sentido tormento debido a fuertes tensiones y dudas ya sea en el trabajo o en tus estudios, por lo que apreciarás la influencia celestial de hoy. Seguramente te ayudará a delimitar una zona de seguridad a tu alrededor, una burbuja de paz y tranquilidad toda para ti. En este momento necesitas soledad para poder meditar; tienes el derecho a protegerte.", "amor": "Puede que acabes de experimentar el difícil final de una larga relación y ahora tengas miedo de quedarte a solas.Tus miedos son probablemente injustificados porque hay una nueva relación justo a la vuelta de la esquina. No hay nada como un nuevo amor para ayudar a olvidar el dolor del pasado.", "trabajo": "Alguien pondrá bajo la lupa tus motivos y tus planes. Asegúrate de tener a la mano todas las respuestas. Es importante que muestres un alto grado de organización (seguramente así será). La energía que reina el día de hoy facilita la tarea de redactar una lista de cosas para hacer y de seguirla al pie de la letra.", "frase": "#GÉMINIS: si alguien intenta arruinar tus planes no tardarás mucho en arruinarles los suyos. Sí, eres vengativ@, pero sobretodo, eres just@..."}, "piscis": {"personal": "La energía astral en juego hoy indica que decidirás manejar una sociedad de distinta forma. Si has estado teniendo desafíos en una relación romántica, querrás discutir esos temas con tu pareja hoy. O si estás colaborando comercialmente con alguien, sería bueno hablar con tu socio y aclarar la atmósfera. Deberás asegurarte que ambos compartan los mismos objetivos.", "amor": "En una relación, no hay necesidad de tener un comportamiento vengativo. No demostrará nada, y sólo conduce a la mentira, peleas y angustia. Bajo esta influencia, hoy es el día perfecto para reconsiderar tu actitud y probar un enfoque diferente hacia la indiferencia que sientes.", "trabajo": "Cuentas con un gran caudal de conocimiento con respecto a una cierta práctica u oficio en particular. En lo que hace a esa área de trabajo, sabes casi todo lo que hay que saber. Sin embargo, esto no quiere decir que lo sepas absolutamente todo. No te olvides de que, cuando se trata de temas que desconoces, debes consultarle a los demás.", "frase": "Cuando están de buenas, l@s #PISCIS son más dulces que la miel, pero de repente pueden cambiar u estado de ánimo de forma radical por algo que vieron o sintieron y no les gustó nada... Así que, cuidadito..."}, "leo": {"personal": "Hoy, debes intentar evitar los malentendidos con tu pareja. A pesar de que quizás ahora estés en una relación buena y saludable, tal vez no coincidan en algunos puntos. Ahora es posible que sientas preocupación sobre algo que está sucediendo en tu romance. No dejes que tus miedos se conviertan en algo enorme. Intenta hablar con tu pareja y aclara las cosas.", "amor": "Hoy probablemente te ha sorprendido cuánto te apoya tu nueva amistad y cuánto interés muestra en tu bienestar. Esta persona quiere que seas feliz pero se pregunta si tu tienes interés. Hoy trata de averiguar sus verdaderas motivaciones, ya que te ayudará a asegurarte de que se trata de una relación que realmente quieres perseguir.", "trabajo": "El día comienza de manera muy positiva para ti. Tienes más control del que crees. Tienes más poder del que crees. Las personas que te rodean están muy contentas de estar trabajando contigo y, en general, el entorno es saludable para todos.", "frase": "#LEO: nada empieza ni termina sin que tú des la aprobación. Es así. Orgulloso, el que falla no vuelve a tu vida. O al menos, nunca como antes..."}, "virgo": {"personal": "A veces cargas demasiado sobre tus espaldas. Eres como un proveedor, siempre listo para extender tu mano a quien lo necesite. A pesar de que tu generosidad de espíritu y la dulzura de tu corazón son reales, a menudo das demasiado. En este momento necesitas establecer ciertos límites con la gente. La alineación planetaria te alienta a revisar ciertas relaciones. Si alguien se está aprovechando de ti, no debes permitirlo más.", "amor": "Luchar contra viento y marea y permanecer juntos puede hacer que un vínculo sea más fuerte que cualquier otra cosa. Hoy es un día para realizar ese tipo de vínculo. Un amor que se base en una fuerte unión puede durar a través de los altibajos de la vida. Juntos pueden superar cualquier cosa.", "trabajo": "No analices en exceso las escenas y conversaciones de la semana pasada que plagan tu mente. Si lo haces, es probable que les des una importancia que no tienen, lo cual podría generar una sensación de incomodidad para todo el resto de la semana. Será mejor que te desprendas de estas imágenes.", "frase": "A #VIRGO eso de llamar la atención demasiado...como que no, bueno quizás algún día de borrachera o en alguna despedida sí, y el/la que más, pero ya ¿ok? No se lo recuerdes demasiado..."}, "libra": {"personal": "Algunos sueños inquietantes podrían hacer que te surjan dudas acerca de los motivos de alguien a quien consideras una amistad. Esta persona podría haber estado actuando de manera extraña y podrías estar pensando en la razón de su amistad. Es importante tener en cuenta los símbolos en tus sueños y tratar de analizar lo que están diciéndote. Podrían referirse a tu amistad, a ti, o a ambos. ¡Piensa en ello!", "amor": "Los planetas probablemente te confunden hoy un poco. No tienes demasiada seguridad de cuáles son tus sentimientos en cuanto a alguien que acabas de conocer. Es posible que quieras llevar las cosas al siguiente nivel, pero no tienes la seguridad de si quieres cruzar esa línea y arriesgarte a perder una gran amistad.", "trabajo": "No temes actuar con franqueza con los demás. Eso es muy bueno. Plantea las cosas como son y sostén tu posición con energía. Este tipo de enfoque puede molestar a los demás, pero en última instancia es por su bien y por el tuyo propio. No le escapes a la verdad.", "frase": "¿Quieres tener a un #LIBRA en tu vida? No lo estreses, se toma la vida de otra manera.No quieres dramas y corta de raíz cuando los ve llegar"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con el aspecto en juego de hoy, podrías descubrir que tu función profesional está cambiando. Quizás estés comenzando a expresarte de un modo diferente. Colegas que antes te veían en silencio ahora pueden verte con más confianza. Estás atravesando una transformación importante y todos estos cambios son positivos. Podrías desear buscar un cambio en la denominación de tu puesto o podría resultarte útil imprimir tarjetas nuevas que reflejen tu nueva identidad.", "amor": "Admítelo. Puedes ser una persona celosa. Probablemente odies que los demás estén enamorados y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo a quedarte sin pareja. No te inquietes. Probablemente estés a punto de conocer a la persona que haga que te haga sentir que tú también tienes a alguien.", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia.", "frase": "#TAURO no se mete en problemas por mentir, normalmente es la honestidad la que hace que se meta en ellos."}, "aries": {"personal": "La configuración celestial hoy te hará sentir muy sensible. Te sentirás ofendido a la menor crítica, y tus acciones y las actividades de los que te rodean repentinamente te resultarán superficiales. ¿Qué ocurre? ¿Será el momento de cambiar de empleo? O quizás es sólo tu actitud que necesita reajustarse. No te preocupes, esta fase pasará.", "amor": "La mezcla perfecta de equilibrio y emoción construyen una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "Cada día nuevo que llega te brinda la posibilidad de un nuevo comienzo. Descubrirás que una actitud renovadora de tu parte sirve para cambiar una actitud espinosa de parte de otra persona. En suma, los pequeños cambios que tú efectúes en tu interior al final ayudan a toda la gente a tu alrededor.", "frase": "De verdad, si #ARIES ve que algo no es justo contigo, te defenderá, a veces incluso aunque le caigas mal, y le jode, pero sabe diferenciar lo que es justo y lo que no..."}, "escorpio": {"personal": "Un amigo o miembro de la familia podría estar sintiéndose más bien sombrío, entristecido y sin ganas de comunicarse. Podría hacerte dudar si has hecho algo mal o si está enojado contigo. Si utilizas tu calidez y generosidad de espíritu para inducir a esa persona a abrirse, probablemente encontrarás que los problemas no tienen nada que ver contigo. ¡Incluso podrías ayudarle a aliviarlos! Esta noche, prepara la comida favorita de todos.", "amor": "Tal vez sería apropiado un día en la playa o en un bello paisaje natural. ¡Las estrellas están a tu favor esta semana! Un día fuera resultará muy terapéutico para los dos. Necesitas un respiro y no tiene por qué avergonzarte el tomar un día de salud mental.", "trabajo": "No busques respuestas donde sabes que hallarás las mismas preguntas de siempre. Busca en otro lado. Si de verdad quieres una opinión nueva sobre el asunto, necesitas buscar a alguien con una nueva perspectiva. No temas recurrir a diferentes personas.", "frase": "#ESCORPIO buscará lo que sabe que merece, no menos, nunca..."}, "capricornio": {"personal": "No dejes que las cosas te molesten. Ten confianza en que estás en el camino correcto. Tu fuerza de voluntad y hábitos erráticos resultarán muy eficaces en un día como hoy, cuando las cosas parecen estar complicadas y abunda la indecisión. Aprovecha esta oportunidad para agarrar las riendas cuando otras personas las hayan abandonado. Podrías estar en el centro del escenario. Esto está bien, porque sabes exactamente qué decir.", "amor": "Hoy probablemente tendrás una indicación sobre su opinión actual sobre ti. Usa este hechizo caprichoso como herramienta de aprendizaje para hacer que vuelva la pasión. Tienes un montón de amor... ¡y necesitas compartirlo! ¡Hoy es el día!", "trabajo": "Es posible que ciertas personas de carácter fuerte se crucen en tu camino hoy. Haz todo lo que esté a tu alcance para evitar el contacto con ellas. Sus ideas no están alineadas con las tuyas. La comunicación con este tipo de personas sólo complicará las cosas en lugar de clarificarlas.", "frase": "A veces, pocas pero algunas, #CAPRICORNIO se deja llevar demasiado, sobretodo en el amor, y va de cabeza al precipicio, pero se da cuenta antes, aunque haga como si no… ERROR! ERROR!"}, "acuario": {"personal": "Hoy, la alineación astral sugiere que medites acerca de los últimos hechos ocurridos en tu hogar o familia. Para la sorpresa de tus seres más cercanos, aceptarás o rechazarás una propuesta, o hasta lo harás con cierta persona. No estarás de tu usual humor, calmado y conciliatorio, por lo tanto prepárate para algunas miradas sorpresivas.", "amor": "Con suerte, los planetas han refrescado tu interés en la naturaleza humana. El aislamiento es resultado de la vulnerabilidad y el amor es la solución. Ahora que eres consciente de esto, es el momento de que empieces a buscar a la persona apropiada con la cuál pasar tu vida. Pero, ¿quién puede ser esa persona?", "trabajo": "Hoy impresionarás a los demás con el aspecto práctico de tus ideas. La gente ya está acostumbrada a tus modos y maneras –que suelen ser un tanto extravagantes. Por eso, sorpréndelos, saca a relucir ese lado de ti que casi nunca ven, tu lado sensato, el que se arraiga en fundamentos maduros y sólidos. Lograrás así sumar una gran cantidad de puntos en el trabajo.", "frase": "#ACUARIO: a veces te gustaría ser común como los demás. Ser especial da más dolores de cabeza de lo normal. Es el precio a pagar."}}