{"sagitario": {"personal": "Hoy puedes sentir la necesidad de trabajar en tus finanzas -pagar cuentas, hacer depósitos y planificar un presupuesto para el próximo mes-, pero tu corazón no estará en ello. Tu mente está probablemente en proyectos más interesantes. Si intentas forzar las cosas, serás incapaz de concentrarte, por lo que podría resultar ser una pérdida de tiempo. No te hará daño si esperas unos días. Deberías estar en un espacio más práctico para entonces.", "amor": "Hoy, cuando los planetas te acerquen a tu interés amoroso, podrías tener la sensación de que ese amor conquista todo. Cuando esto suceda, puede que te des cuenta de la importancia de este amor y cómo las interacciones harán que sientas emociones que solamente esa persona especial podría satisfacer.", "trabajo": "Tu mente alberga una idea en período de gestación. Es una idea que merece mucho amor y cuidado. Como si fuera una semilla que acaba de germinar con hojitas frágiles, debes protegerla y resguardarla. Y sobre todo, deja que crezca a su propio ritmo y sé paciente. Verás que pronto dará frutos."}, "cancer": {"personal": "Hoy vas a sentir una profunda conexión con tu vida. La atmósfera es clara, lo cual te permite ver todo el progreso que has hecho hacia tus metas. Sentirás una gran satisfacción, como siempre que puedes ver claramente el significado de tu vida. Tómate el día para dormirte en tus laureles. También date cuenta de que algunas cosas todavía necesitan ser hechas.", "amor": "Si no tienes más remedio que trabajar hoy, tu pareja no estará feliz. De hecho, puede que haya planeado algo estupendo para esta noche, planes que no serán nada más que para dos. Si la cosa empeora, para variar, tendrás que dejar el trabajo a una hora decente. ¡No te quedes horas extras!", "trabajo": "Si sueñas despierto/a, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, hay detalles que requieren atención, pero puedes dejarlos para después. Por ahora, sigue soñando."}, "geminis": {"personal": "Buenas noticias sobre dinero podrían darte también ideas sobre cómo gastarlo, sobre todo en tu casa. Tal vez necesites un mueble nuevo o hayas estado pensando en pintar o redecorar. Este es un buen momento para hacerlo, siempre y cuando tengas cuidado y no dejes que tu exuberancia saque lo mejor de ti. No quieres tener que volver a pintar o devolver muebles a la tienda.", "amor": "Hay una chispa en medio de las cenizas y la única manera de que se encienda en tu corazón es dejar que el dolor del pasado desaparezca, ¡por completo! Será un renacimiento para ti... ¡un despertar espiritual complementado con noches muy sensuales!", "trabajo": "Trata de tener siempre a mano una libreta y un bolígrafo. Ideas relacionadas con tu futuro laboral se presentarán cuando menos lo esperes. Mantén tus ojos y oídos bien abiertos. Puede suceder que te encuentres con alguien en el supermercado. Esa persona tal vez tenga la solución a tus problemas."}, "piscis": {"personal": "Amigos y grupos pueden demandar de manera excesiva tu tiempo. Como la persona generosa y con vocación de servicio que eres, tiendes a hacer lo que otros quieren. Esto está bien, pero no estás sirviendo a nadie al dejarles que se aprovechen de ti. También puedes delegar. Mantente como ayuda, pero no te excedas. Tendrás que guardar algo de energía para el futuro.", "amor": "Hoy es el día en el que el amor verdadero podría entrar por la puerta. La pregunta importante es, ¿estarás preparado/a? Al principio, tómatelo con tranquilidad. Después de la atracción inicial, esta persona podría retirarse, temerosa de las poderosas emociones que surgen entre los dos.", "trabajo": "Descubrirás que tienes que reorganizar tu agenda para poder cumplir con todo. Una tarea te está llevando mucho más tiempo de lo que pensabas, pero hay otra que no te llevará casi nada de tiempo. Recuérdalo: solo lograrás salir con éxito el día de hoy si eres capaz de ser flexible."}, "leo": {"personal": "¿Tienes miedo de que la gente ya no te entienda? ¿Has cambiado mucho? ¿Tienes la sensación de que has dejado atrás a algunas personas? Sí, es posible, pero ¿qué puedes hacer? No todo el mundo puede cambiar al mismo ritmo que tú. Tus amigos no tienen ningún problema con los cambios que has sufrido. ¡Considera esta posibilidad!", "amor": "No dejes que tus amigos te convenzan de que te has enamores de alguien de quien no tienes la seguridad de estarlo. Ellos te pueden decir todo el día que esa persona es perfecta para ti, pero eso no hace que sea cierto. Aunque es posible que te guste esta persona, ¿realmente la amas?", "trabajo": "Hoy, ciertos comentarios que llegarán a tus oídos pueden caerte muy mal –reaccionarás dándole la espalda al responsable. Ten en cuenta de que la persona que critica no está tratando de hacerte enojar, sino de ayudarte. Intenta trabajar a su lado, en equipo, en vez de dar por hecho –automáticamente– que se trata de un enemigo."}, "virgo": {"personal": "Algún tipo de equipamiento podría traerte problemas hoy. Probablemente eres alguien con quien es fácil trabajar pero cuando se trata de solucionar problemas, puede que no sepas todo lo que deberías. No te preocupes demasiado por ello. Pídale a un amigo o colega que te ayude, o mejor aún, llama a un profesional. Sentirás más confianza y lograrás mucho más.", "amor": "La impaciencia puede estar repleta de pequeñas mentiras piadosas. ¡Ten cuidado! Todo esto puede ser rectificado si te bajas de tu pedestal. Es un día para la regeneración y necesitas tomarte esto muy seriamente o lo que queda de la semana podría resultarte muy solitario.", "trabajo": "Alguien está dejándote ver solo verdades a medias, lo cual complica y dificulta tus labores. Puede incluso que tengas que consultar a mucha gente distinta para obtener un panorama completo de la situación. Sin embargo, este tipo de investigaciones resultarán ser muy útiles más adelante."}, "libra": {"personal": "Una amistad puede estar de tal mal humor que te preguntes si esta es la misma persona que conoces y quieres. Durante el día puedes tener la tentación de tratar de analizar lo que está pasando, pero esto tiende a suscitar más preguntas que respuestas. Probablemente este es un caso de muchos problemas que golpean a tu amistad a la vez. No te entrometas, pero asegúrate de que tu amigo sepa que estás ahí si es necesario.", "amor": "Si no tienes pareja, hay todo tipo de oportunidades ahí fuera para que puedas conocer a alguien nuevo y emocionante, y va a llegar a través de un amigo, a través de alguien que te conoce lo suficiente para saber quien te puede gustar. ¿Por qué no aceptar la invitación?", "trabajo": "Alguien en tu lugar de trabajo no deja de jactarse de todo. Esta persona está demasiado confiada y utiliza su arrogancia para mangonear a los demás y marcarles el rumbo. Lo mejor que puedes hacer es tratar de evitar la influencia negativa de este individuo. Concéntrate en ti mismo/a y en tu propio trabajo."}, "tauro": {"personal": "Ciertas ideas para proyectos creativos pueden inundar tu mente, pero pueden ser demasiado generales o vagas de entender. Haz una lista si quieres, pero no sientas que tienes que empezar cualquier cosa hoy. Es posible que necesites analizar las ideas durante unos días antes de decidirte por el mejor punto de partida. Sé paciente.", "amor": "Cuidado con los mentirosos porque las estrellas tienen noticias para quien dijese que las cosas buenas no iban a durar. Hoy la luz de tu amor está brillando, ¡y eso es fantástico! Estás justo en medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta!", "trabajo": "Ofrécete para realizar una tarea extra hoy. Cuando alguien exprese que hay trabajo extra por hacer, no dudes en proponerte para hacerlo. Esto te ubicará en una buena posición ante tus superiores y te brindará grandes oportunidades más adelante."}, "aries": {"personal": "En lugar de dirigir toda tu energía hacia fuera y dominar la conversación con tus ideas, piensa en escuchar. Deja que las ideas fluyan hacia ti. Ten receptividad a las opiniones e ideas. Una maravillosa expansión mental y emocional se produce cuando recibes, en lugar de preocuparte por proyectarte hacia fuera. Céntrate más en lo que está pasando en tu interior en vez de preocuparte por los acontecimientos exteriores.", "amor": "No tengas miedo de amar a alguien que sea diferente a ti, porque los polos opuestos se atraen. Curiosamente, hoy te podrías encontrar fácilmente en una situación en la que tú eres la persona diferente y sientes un poco de incomodidad. Deja que un potencial interés amoroso te ayude a sentirte más a gusto y esto creará un vínculo especial.", "trabajo": "Las conversaciones y las interacciones confusas se repetirán durante todo el día. No hay nada que tú puedas hacer para evitarlo, aunque sí puedes tratar de no ser tan crítico/a con la conducta ajena. Después de todo, nadie comete errores a propósito."}, "escorpio": {"personal": "Hace poco tenías la sensación de que tus proyectos profesionales realmente no eran realmente tuyos, sino los de tus padres, en especial que tu madre quería que tuvieras. Ahora has estado analizando tu carrera desde todos los ángulos y has tratado de averiguar qué es lo que realmente quieres. Hoy deberías ser capaz de ver con más claridad.", "amor": "Hoy el trabajo podría resultar agotador. Respira profundamente porque la noche se ve muy prometedora en el terreno del amor. Así es, ¡tú y esa persona especial están destinados a cenar bajo las estrellas! Así que piensa de forma positiva acerca del trabajo; esto, también pasará.", "trabajo": "El proyecto en el que estás trabajando ha dado un vuelco que tú no esperabas. Sigue adelante y trata de aceptar que es un cambio para bien. Tal vez tengas que tomar decisiones al vuelo, pero es muy probable que esto te ayude a sumar muchos puntos."}, "capricornio": {"personal": "Sin duda tienes la impresión de estar teniendo una mayor claridad que en el pasado reciente. Las energías planetarias se están alineando para romper la neblina mental que has estado experimentando. Los últimos días te han hecho pensar un montón y has aprendido algunas lecciones que deben ser evidentes hoy. Ahora te toca a ti aplicar esas lecciones a tu vida.", "amor": "Cuando bajes de esa nube, verás que no todo es como parecía; hoy necesitarás tomarte las cosas con más seriedad. ¡Escucha a tu pareja con cuidado! Ha intentado decirte algo pero has estado demasiado centrado/a en tu propia realidad como para comprender lo que te decía.", "trabajo": "Tal vez sientas que todos en tu lugar de trabajo te miran de un modo raro, como si supieran algo que tú no sabes. No permitas que este tipo de paranoia afecte tu desempeño. Mejor será que la ignores y que te concentres en tu trabajo, en vez de prestarle tanta atención a los que te rodean."}, "acuario": {"personal": "Todo indica que te sientes bien física y mentalmente. Tus intereses profesionales y financieros podrían tomar un giro repentino para mejor. Los asuntos amorosos también deben ir bien, y los niños traerán una gran satisfacción hoy. Este es un buen momento para hacer planes para el futuro y llevar a cabo tus ambiciones más queridas.", "amor": "¿Existe esa cosa llamada perfección? Hoy no es probable, ¡sobre todo si se trata del amor! El amor significa paciencia y compromiso, y estas son cosas difíciles de aprender... ¡y es comprensible! Esfuérzate todo lo que puedas.", "trabajo": "Alguien que hoy vino a trabajar con una enorme energía física te estimula y te espolea. Sintonízate y trata que de tu cuerpo transmita electricidad en la misma frecuencia. Disfruta la pasión de vivir que exhibe esta persona. Luego, desparrama esa pasión que absorbiste sobre todo lo que haces. Y por supuesto, trata de mostrarte agradecido/a por el trabajo que tienes."}}