{"sagitario": {"personal": "Acabas de salir de la oscuridad hacia la luz. Tu ánimo general y autoestima van en aumento y otras personas notarán este cambio radical dentro de ti. El día de hoy marca un cambio planetario hacia un nuevo signo, un signo fijo al que le gusta moverse y rugir estruendosamente.  Tú también sentirás una mayor vitalidad física y confianza, en especial en lo que respecta a sociedades.", "amor": "Siempre es extraño encontrarse con un ex cuando las cosas no se han resuelto totalmente. No puedes evitar sentir viejas emociones mezcladas con inquietud. Después de todo, tal no sería tu ex si no tuvieses dudas. Hoy probablemente revivas la llama de viejos sentimientos en vez de apagarla.", "trabajo": "Apura el paso. Hace tiempo que vienes arrastrando los pies y esta actitud se nota en todo lo que haces. Un poco más de agresividad no te vendría nada mal. Ya es hora de que comiences a apostar por tus objetivos con mucha más convicción. Este despertar a un nuevo día de acción tendrá un efecto positivo en todos los aspectos de tu trabajo.", "frase": "#SAGITARIO se enamora con un gesto, pero también es capaz de decepcionarse con lo mismo y créeme, no hay vuelta atrás..."}, "general": "Hoy podías sentir una fuerte necesidad de ir a lugares y hacer cosas mientras Júpiter haga ambos, te sacuda y te motive. Y debido a la presencia de Venus, date un regalo y haz un par de cosas que quisiste hacer pero que sentiste no tener tiempo de hacer. Por la noche, sal a socializar bajo la Luna en Géminis.", "cancer": {"personal": "Hoy trata de no perder los estribos. La alineación planetaria hará que tus emociones estén algo intensificadas. Descubrirás que estarás algo más sensible que lo usual. Tienes un trato fácil, y te cuesta mucho molestarte por algo. Pero en este momento, te sentirás algo abrumado por el trabajo o las obligaciones familiares. Trata de respirar hondo y sacar esa energía tóxica fuera. Tómate algunos minutos para meditar y poder transformar hacia emociones placenteras.", "amor": "Hoy es un día para clarificar tus ideas. Ha estado siguiendo a tus emociones y tienes que tomar de nuevo el mando por lo menos el tiempo suficiente para devolverle la paz a tu vida. Algunas veces necesitas huir para reflejar lo que los planetas intentan mostrarte.", "trabajo": "La verdad está justo frente a tus ojos. No hace falta leer entre líneas para descubrir lo que está pasando a tu alrededor. Mientras más analices las cosas más te confundirás. La verdad, en realidad, es muy simple. Acéptala tal como es.", "frase": "Susceptible y muy vulnerable, si #CÁNCER es herido se encierra inmediatamente en si mismo. Por un tiempo..."}, "geminis": {"personal": "Los viajes psíquicos a la mente te reportarán satisfacciones en el día de hoy. Realiza un enfoque creativo hacia la exploración de tu propia conciencia y ve qué tipo de auto-descubrimientos puedes hacer. El aspecto en juego hoy te está ayudando a encontrar estabilidad en tus tendencias artísticas. Busca las respuestas en tu interior en cambio de preguntar en instituciones externas. Confía en tu propio saber.", "amor": "Ten cuidado con tratar de insistir demasiado en el amor hoy. Puede que no sea evidente para ti, pero el objeto de tu afecto podría percibir un matiz de control en tu conducta. Cuanto más te puedas liberar y seguir la corriente, mayor éxito tendrá esta nueva relación.", "trabajo": "Eres como una montaña de madera seca y de pronto alguien se acerca con un fósforo y combustible. La llama se enciende rápidamente. Juntos, pueden concretar enormes cambios. El fuego que han creado te impulsa a ser mucho más ambicioso/a. El éxito está a tu alcance.", "frase": "#GÉMINIS: si te has propuesto algo, por las buenas o por las malas, lo conseguirás. No tienes muchos escrúpulos para eso...Y lo sabes."}, "piscis": {"personal": "Este es tu día. Puedes percatarte de que la gente acude a ti para conseguir asesoramiento y apoyo. Tienen propensión a bajar la guardia y a aceptar más abiertamente las cosas en las que crees. Las conversaciones podrían conducir a temas más espirituales y podrías llegar a dar lecciones sobre el significado de la vida. De repente, las cosas en las que has estado pensando llegan a un gran público que siente ansías de escuchar tus palabras.", "amor": "No pienses en decir ni siquiera una sílaba de lo que te han dicho recientemente. Todos tus sentidos te dicen que no sería una buena idea involucrarse en esto, especialmente si todavía no eres parte de ello. Aconseja a tu pareja que haga lo mismo. Simula no tener absolutamente ninguna idea de lo que sucede.", "trabajo": "Has llegado a un importante punto de inflexión y ahora necesitas repensar tu estrategia. Has aprendido mucho sobre ti y sobre lo que eres capaz de lograr. Mira el panorama completo y comprenderás qué es lo que vendrá.", "frase": "#PISCIS: a veces, te preocupas demasiado por los demás y no tanto por ti mism@.Empieza a preocuparte por los que también se preocupen por ti"}, "leo": {"personal": "El camino hacia la felicidad pareciera ser que por el momento no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus malos hábitos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y más auténtico/a.", "amor": "Si surgen disputas entre tú y tu amor, no dejes que produzcan ninguna ruptura definitiva. Ambos saben que se trata de un tema confuso, así que considérenlo así. Mantengan algo de distancia durante uno o dos días. Ya sabes lo que dicen de la ausencia, que hace crecer el cariño.", "trabajo": "Te encuentras todavía en la misma posición en la que te encontrabas ayer, pero de pronto te das cuenta de que en estos momentos hay mucho más en juego. Es que hay alguien más que ya está luchando por aquello que tú creías te correspondía. Tendrás que esforzarte más. No te queda de otra.", "frase": "#LEO en tres palabras: aguante, líder, fuerte."}, "virgo": {"personal": "Hoy podrías sentirte muy independiente y podrás sentir un fuerte deseo en contraposición a tu opinión con respecto a algún problema. Sin embargo, al mismo tiempo, hay cosas que es mejor hacer con la ayuda de los demás. Finanzas, recursos compartidos y las emociones sensibles que van de la mano de estas cuestiones son todos puntos de concentración bajo la actual alineación astral.", "amor": "¿Diste el paso? ¿Valió la pena el esfuerzo?  ¡Estaba claro! Cultivar a este nuevo amor requerirá de cuidados amorosos al principio, pero la diosa fortuna está brillando, ¡y es probable que esto tenga el potencial de llegar al éxito!", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no estás preparado/a para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán.", "frase": "#VIRGO: La verdad sea dicha, si tu cabeza tiene un problema, ese problema girará en torno a todo, tienes que arreglarlo para seguir con lo demás…"}, "libra": {"personal": "Hoy podrías recibir un golpe de suerte profesional de algún tipo que te traiga más dinero. La desventaja es que puede que tengas que invertir muchas horas extras. Tu buena fortuna podría causar problemas temporales en tu vida personal. Tu pareja y familia podrían estar descontentos. Hazles ver que puede ser un inconveniente ahora, pero todo el mundo va a estar mejor a largo plazo.", "amor": "Todo indica una respuesta afirmativa en cuanto a si vas a conocer mejor a tus compañeros de trabajo. Se harán conexiones y eso incluye también al amor. ¡Así que evita la timidez cuando te pidan que salgas a tomar cócteles después del trabajo! Se está creando algo bueno.", "trabajo": "Algo bueno que has hecho por otra persona va a redundar en beneficios para ti el día de hoy. Es posible que aquel que se benefició con tu buena obra haga ahora algo por ti. También es posible que el favor llegue de alguien completamente inesperado.", "frase": "#LIBRA no puede elegir entre dos cosas que quiere. Le cuesta. Los demás se desesperan. Al final consigue las dos. Un crack vaya."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Estás luchando contra las tradiciones, lo cual es bastante normal dada la actual energía planetaria. Hoy, digamos que la alineación astral servirá para echarle leña al fuego. No te detengas en el simple cuestionamiento del modo tradicional de hacer las cosas. Sigue tus ideas hasta el final. ¡Se valiente!", "amor": "¡Hoy las estrellas están a tu favor! Con el constante ir y venir ya has hecho daño. Si vas a ir hasta el final, ha llegado el momento. Después de esto, si no lo haces se sumará a la burla y la confusión que realmente podría estallarte en la cara.", "trabajo": "Que tú te enfades con los demás no hará que trabajen más rápido o de manera más eficiente. En realidad, lo único que conseguirás con tu enfado es ocasionar más demoras. En vez de librar una batalla, declara la paz. A cambio, los otros te tratarán a ti con mucha más amabilidad y respeto.", "frase": "Aunque se calle, aunque parezca que no sabe nada, aunque se haga el/la tont@, #TAURO sabe la verdad sobre ti..."}, "aries": {"personal": "Los grandes ríos nacen de gotas de agua. No faltan oportunidades en tu vida en este momento. Este es un buen momento para apretarte el cinturón en tu vida personal y profesional. Nunca has rehuido del trabajo arduo. Lo aceptas. Vas a terminar el día sintiendo la satisfacción que produce el trabajo bien hecho. ¡Enhorabuena!", "amor": "Provocar demasiado puede calentar una relación más rápido de lo que es conveniente. Si se calienta demasiado rápido, probablemente se consumirá antes de lo que te gustaría. Evítalo siendo accesible, pero no demasiado fácil para esta persona. Si el amor le llega demasiado fácilmente, él o ella pueden comenzar a ver el amor como menos valioso.", "trabajo": "En general, te mueves con seguridad en tu trabajo. Pero hoy es posible que sientas algo extraño, como si una espina se te hubiera clavado en el costado. Es la voz de la prudencia, que te dice que debes tener cuidado y que te conviene tener en cuenta todos los puntos de vista antes de proceder. Por si aun no te has dado cuenta, será mejor que sigas esos consejos.", "frase": "#ARIES puede tener malas rachas, es evidente, pero su mente no para de pensar alternativas para salir de ellas. Su pensamiento es que NADA durará eternamente."}, "escorpio": {"personal": "Hay una energía increíble, cálida y estimulante en el día de hoy. Las personas a tu alrededor están validando tus aspectos internos y externos. Las emociones pueden llegar a ser intensas, pero tu pragmatismo te ayuda a ver a través de la situación. Pasa tiempo cocinando una gran comida para tus seres queridos. Si no tiene ganas de cocinar, gasta en una buena comida en tu restaurante favorito.", "amor": "A veces, la segunda vez es la vencida. En este momento probablemente te alegras de no haber huido cuando las cosas no iban del todo bien la primera vez. Hoy sabes que los dos son compatibles, así que sigue adelante, pero no te apresures. Quieres hacer que el romance dure lo más posible.", "trabajo": "La gente en tu propio equipo te dará el empujón que necesitas para elevar tu trabajo al nivel en el que debería estar. Pídeles consejos a los demás, pero no tengas miedo de seguir tus propios presentimientos. Trabajar de manera independiente será hoy muy provechoso para ti.", "frase": "#ESCORPIO: aunque te duela, admítelo, eres el temible del zodíaco, el sereno y observador adicto al control."}, "capricornio": {"personal": "Con la intención de sentir seguridad, encontrarás que estás realmente corriendo de algo o alguien que es muy importante en tu vida. Verás que cuando intentes escapar en la dirección opuesta, te darás de narices con aquello de lo que intentas escaparte. Debes saber que jamás podrás escapar verdaderamente de tus problemas. La única manera es enfrentarlos y resolverlos.", "amor": "Haz planes para intentar algo innovador este fin de semana, o viajar, si puedes. Hasta que vayas más allá de lo que es familiar, no serás capaz de ver cómo te estás atrapando a ti mismo/a. Tus propias trampas se verán más obvias desde afuera.", "trabajo": "Sal de viaje, aunque sea un viaje corto. Si tienes algo que hacer relacionado con tu trabajo en alguna ciudad o pueblo cercano, hoy es el día adecuado. Escápale a tu rutina normal y busca un cambio de escenario. Al hacerlo, lograrás multiplicar tu productividad.", "frase": "#CAPRICORNIO siempre apunta alto, y claro que tiene baches en la vida, y grandes, pero no se abandona, los salta, los supera y tiene algo claro, cuanto más le cuesta conseguir algo, más grande es la recompensa, por eso le atrae y apuesta tanto lo difícil..."}, "acuario": {"personal": "Puede que los sentimientos de intranquilidad llenen todo el día. Podría parecer que no hay razón válida para ello. Todo parece ir bien para ti, y nadie cercano a ti tiene ningún problema. Probablemente no sea nada trascendental. Puede ser que intuitivamente estés recogiendo los problemas y ansiedades de las personas que pasan por la calle. Tu intuición es alta hoy, por lo que físicamente podrías sentir casi cualquier cosa. ¡Ten paciencia!", "amor": "Es un día lleno de sensualidad y nada prepara mejor un nuevo romance que una gran química sexual. Lo que los planetas quieren decir con sexo no es necesariamente un acto carnal, sino que incluye todas las actividades físicas personales entre dos personas que tienen como fin satisfacer el deseo con placer. Por lo tanto, ¡adelante!", "trabajo": "Notarás grandes cambios y desplazamientos en tu lugar de trabajo. Es probable que la atmósfera de hoy sea muy distinta a la del día anterior. No tomes tus decisiones sobre la base del pasado -ten cuenta que los vientos cambian con rapidez. Sé flexible o te quedarás atrás.", "frase": "#ACUARIO no discutirá contigo más, no porque no pueda, si no porque ya llegaste al límite de tus posibilidades, y Acuario lo sabe."}}