{"virgo": {"personal": "Tu carrera puede ser afectada por los chismes mezquinos, rumores y política en la oficina. Es probable que alguien esté promoviendo su propia agenda sin ningún pensamiento o preocupación por su impacto en los demás. Haz lo que puedas para poner fin a tales acciones. Hay momentos en los que es apropiado denunciar y éste es uno de ellos.", "amor": "Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en los dominios del amor. Hoy estás descubriendo nuevas verdades sobre ti mismo/a. Esto es esencial para crear esa relación en la que has estado trabajando.", "trabajo": "En este momento te cuesta mucho encontrar la fórmula para el éxito. A cada lado que miras te chocas con mensajes confusos. La clave en estos casos es que oigas lo que te dicta tu corazón. Haz lo que te encanta hacer y verás que, automáticamente, logras el éxito que deseas.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde.Sueles medir tus palabras. No dices más de lo que debes.Conoces bien a los falsos"}, "acuario": {"personal": "Cuida de tus amigos al apoyar sus ideas. Ten cuidado con no alentar automáticamente un plan o un punto de vista que sabes que está mal o que está condenado al fracaso. A pesar de que es posible que desees hacerles sentir bien diciendo exactamente lo que quieren oír, realmente no les hace ningún favor. La gente viene con esquemas salvajes, por lo que es importante traer una perspectiva sensata a la mesa.", "amor": "Hoy las estrellas aprueban tu nuevo romance. Esta conexión amorosa no sólo te ha sacado de una depresión sino que también te ha dado una perspectiva completamente nueva. Usa esta oportunidad para curarte, crecer y llegar a ser mejor de lo que eres a través de tu asociación con alguien más.", "trabajo": "Estás listo/a para avanzar pero sientes que la gente a tu alrededor está varios pasos por detrás de ti. Quizá el mercado al que pretendes apuntarle está también varios pasos por detrás. No te preocupes. Esta es tu oportunidad para marcar el rumbo. Avanza con confianza.", "frase": "#ACUARIO tiene gusto y atracción por la aventura, pero a veces necesita un pequeño impulso de alguien para hacerlo, solo un empujoncito..."}, "cancer": {"personal": "En este momento sentirás ganas de rodearte de belleza. Esto es debido a la alineación astral del día. Podrías desear ir a un museo de arte y absorber un poco de energía creativa. O podrías disfrutar al ir a un concierto musical a escuchar tocar a tu artista favorito. Tu espíritu se sentirá refrescado y renovado si te permites una visita a un lugar especial. ¡Así que satisface tus sentidos hoy y sentirás una rápida elevación!", "amor": "Si ahora tienes problemas de dinero, arréglalos. Sabes exactamente qué sucede y cómo poner remedio, aunque la solución puede ser dolorosa para otras personas. El amor es una cosa pero la autopreservación es igual de importante. Te hace ganar respeto.", "trabajo": "A tu mente le costará mucho lidiar con la inesperada ola de energía que viene hacia ti. Ante todo, trata de mantener el equilibrio y de mostrar una actitud abierta a distintas posibilidades. Esta flexibilidad será un instrumento clave para mantener la cordura frente a las sorprendentes situaciones que se presentarán durante el día.", "frase": "Si #CÁNCER no ve que pones esfuerzo, tampoco lo pondrá por ti. Puede sentir por ti, pero tampoco es estúpid@..."}, "geminis": {"personal": "Hoy la alineación planetaria te pondrá de humor para socializar. A veces puedes ser como un ermitaño y pasas demasiado tiempo a solas. Pero hoy te darás cuenta que existe todo un mundo de personas amigables. Será el momento de unirte a alguna actividad nueva o a un grupo comunitario. Disfrutarás estando en sitios en donde se reúnen personas que piensan parecido a ti.", "amor": "Después de pasar años infructuosos en busca de tu alma gemela, la puedes encontrar de pie justo en frente de ti. Hoy es un día en que lo inesperado, si no lo increíble, podría suceder. Simplemente recuerda cuánta suerte tienes de tener las posibilidades que te rodean.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (piénsalo antes de abrir la boca). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir aquello que buscan.", "frase": "#GÉMINIS: eres de movimientos rápidos, no soportas a la gente que lo hace todo pausadamente. Nunca dejas descansar la mente. NUNCA. Si lo sientes, lo haces..."}, "piscis": {"personal": "Puede que hoy sientas más agresividad de la normal. Esto te puede servir cuando se trata de conseguir lo que quieres, siempre y cuando nadie sufra en el proceso. No tiene que ver con tu naturaleza el pisar a nadie y no es probable que te sientas bien si esto ocurre. Observa todas las vías posibles para alcanzar tus metas. Ten la seguridad de encontrar algo que se adapte a ti que no sea perjudicial para otras personas.", "amor": "Hoy puedes conocer a alguien que sólo te quiere por lo que eres, sin querer cambiar nada. Podría incluso encontrar tus peores rasgos divertidos y entrañables. Confía en esta persona para ayudarte a profundizar en los asuntos del corazón y aprender más sobre el arte del amor.", "trabajo": "A veces tal vez te sientas como una pequeña araña que cuelga de un hilo. Lo único que te sostiene es una tira frágil y fina. No hay ningún motivo para que permanezcas en esa posición. Este es el momento para buscar más estabilidad y seguridad en tu profesión.", "frase": "#PISCIS: eres intuitivo, conoces a las personas con sólo mirarlas, y eso, te da ventaja. Mucha."}, "leo": {"personal": "Hoy estarás listo/a para abrir tus alas en una nueva dirección. La alineación planetaria te alienta a experimentar y expresar distintas partes de tu ser. Si la gente está acostumbrada a verte actuar de una forma, ¡anímate a sorprenderlos! Sé un poco más audaz si por lo general eres tímido. Se insinuante si por lo general eres reservado. Disfrutarás al sorprender a los demás con algunos de esos aspectos ocultos de tu personalidad.", "amor": "Los amores antiguos traen nuevas posibilidades porque nunca te liberaste de tus fantasías. Recordar aquellos buenos tiempos que pasaron juntos puede que permita que olviden las razones por las que rompieron. Trata de no sacar a la luz los viejos errores pero también trata de evitar los mismos obstáculos con los que tropezaste en el pasado.", "trabajo": "Como de costumbre, has quedado en medio de un serio conflicto. Tus tajantes opiniones te han metido en un lío del que no puedes salir. Será necesario que des un paso atrás y te alejes del campo de batalla para que puedas recobrar la compostura y pensar con claridad.", "frase": "#LEO: eres exigente pero también das mucho de ti mism@, no sólo pides y pides...también ofreces..."}, "sagitario": {"personal": "En un día como hoy, sería muy gratificante para ti agregarle un toque de creatividad a tu casa. Puedes considerar edificar un área sagrada en donde puedas escuchar música o cantar. Construye un santuario para honrar las cosas y la gente que amas. Respeta a los sabios maestros que te han enseñado lecciones valiosas en el camino de tu vida. La configuración celestial te pide que incorpores más espiritualidad dentro de tu hogar.", "amor": "El equilibrio está en los planetas hoy, y tú has perdido el tuyo. Una nueva persona puede hacer que cualquier conflicto le sea favorable al ponerse de tu parte o de la de tu pareja para así ir dos contra uno. Esto crea una total falta de equilibrio en una relación y debes terminar con ella si quieres que la relación sobreviva.", "trabajo": "Será mejor que bajes la velocidad y analices todas las opciones antes de tomar una decisión final. Tu propensión a las decisiones precipitadas durante el día de hoy puede traerte problemas en el futuro. Consulta la opinión de otros antes de dar el paso definitivo.", "frase": "#SAGITARIO: hay gente que te odia, y mucho, pero sólo porque no son capaces de hacer lo que tú haces y es que, haces lo que te da la gana..."}, "libra": {"personal": "Hoy será un día particularmente creativo. Las energías astrales intensifican la creación, juegos y niños. Este sería el momento ideal para escribir, pintar, producir un film o registrarse en un curso de teatro. Si tienes amor y predisposición a los juegos de cualquier tipo, en este momento tu imaginación se está disparando, ¿por qué no inventar un nuevo juego para compartir con otros?", "amor": "Las personas distintas tienen diferentes formas de fortaleza. Tu pareja puede demostrarte que a pesar de que tú eres quien normalmente está al mando de la situación de hoy, él o ella es quien tiene el control. Lo importante es que sus fortalezas sean complementarias y contrarresten las debilidades de la otra persona.", "trabajo": "Hoy alguien que trabaja contigo se muestra extremadamente crítico de tu labor, lo cual no es necesariamente algo malo. Trata de entender que esta persona solo quiere ayudarte. Sus comentarios en realidad son útiles para que tú puedas lograr el éxito. Por eso, presta atención y acéptalos.", "frase": "#LIBRA: ¿Puedes ser malo? Si, mientras no amenacen tu mundo no hay problema pero si buscan, acabarán encontrando."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy sientes la libertad de tomar algunos riesgos cuando se trata de expresar tus emociones. Tu necesidad de una auto-expresión más creativa en tu vida te está haciendo manifestar de modos inesperados. Enfoca este impulso hacia algo más positivo. La energía celestial de hoy te recuerda que equilibres esta fuerza emocional con conversaciones racionales con amigos en quienes confías y que pueden darte buenos consejos.", "amor": "Cupido te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo del punto de vista. ¡Lo que tienen en común es el amor posible! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión!", "trabajo": "Cuida tus asuntos personales ahora para disfrutar un buen comienzo de la semana. Hoy es el día indicado para concentrarte en tus propias necesidades. Sé egoísta. Ponte en el primer lugar. Esto te dará una base más sólida de sustento para la semana próxima.", "frase": "#TAURO: odias que no te comprendan. De hecho, o son rápidos y se enteran o NO repites las cosas dos veces. No gastas tu tiempo con algun@s."}, "aries": {"personal": "Puedes ser una persona un poco terca y parece que estás a punto de demostrarlo claramente. Puedes ir un poco despacio cuando tienes que moverte, pero una vez que comienzas, ¡es muy difícil detenerte! Aún así, no hay nada terriblemente difícil en cuanto a hacer los ajustes necesarios. Debes darte tiempo.", "amor": "Una nueva relación podría estar en tu horizonte, y esto podría ser muy especial. Los planetas son más favorables a la calidez y a la intimidad que al champán y a los clubes, así que trata de pasar tiempo a solas con este nuevo interés romántico lejos de la multitud.", "trabajo": "A veces sientes que tu destino es un propósito más elevado. No pases por alto esta voz interior que insiste en que te mereces más grandeza. Cultiva esta idea y activamente trabaja hacia estas importantes metas en lugar de dejar que se pierdan en lo mundano.", "frase": "#ARIES: buscas la emoción y los resultados rápidos y necesitas algo de acción para hacer interesante la vida, si no, te aburres y acaba mal."}, "escorpio": {"personal": "En este momento quizás te encuentres de humor para divertirte y expresar tu lado infantil. Quizás decidas jugarles algunas bromas a tus amigos o a tus colegas de trabajo. No vayas muy lejos y hagas que alguien se enoje, o quizás realices algún comentario ingenioso que haga reír inevitablemente a otras personas. Es un buen día para demostrar tu lado original y divertido.", "amor": "¿Hoy te sientes especialmente valiente? ¡Por supuesto que sí! Los cielos han decidido que cualquiera que se cruce en tu camino sentirá la ira de tu signo. Trata de apagar tu enojo hacia alguien que amas o puede que no le vuelvas a ver tanto como de costumbre.", "trabajo": "La comunicación vendrá con cortes e interrupciones, llena de embrollos. Descubrirás que mientras más información te llega de los demás, mayor es la confusión en tu mente. Para colmo de males, encontrar los pedazos faltantes del rompecabezas será muy complicado. Por eso, no tomes hoy decisiones importantes.", "frase": "#ESCORPIO tiene cambios de humor repentinos. Puede estar enojado por algo pero si algo le hace reír se acabó el enfado."}, "capricornio": {"personal": "En la actualidad te encuentras en medio de un profundo cuestionamiento acerca de tus actitudes emocionales. Es probable que, para tu satisfacción, te encuentres totalmente libre de inhibiciones. Es una oportunidad para conocer gente nueva y tal vez llegar a abrir un poco más tu mente. Puedes esperar acontecimientos alegres, mucho placer y amor.", "amor": "Hoy es evidente que te has dedicado a la tarea de cuidar de tu nuevo romance muy en serio. Probablemente ambos se están enamorando profundamente. Puedes agradecer que tu relación esté justo donde quieres que esté. Trata de pensar en una forma divertida de celebrar con tu amor.", "trabajo": "Cuando te enfrentes a un asunto complejo que parezca imposible de resolver, haz a un lado la resistencia y la solución se manifestará casi instantáneamente. No seas cabeza dura ni rebelde, la obstinación en este caso no te sirve. Déjate llevar. Solo así lograrás sortear los obstáculos que se te presentan.", "frase": "#CAPRICORNIO: intentas frenar tus impulsos porque sabes que muchas cosas no son positivas para ti. Razón contra pasión. Corazón vs cabeza."}, "general": "Hoy, la tendencia es actuar repentinamente durante la oposición entre la Luna y Urano. Siéntate, respira profundamente y espera hasta que el impulso pase. Hay un tremendo poder en las palabras cuando Mercurio conjunta a Plutón esta noche. Ciertamente, tu modo de comunicarte inspira respeto. ¿Qué es lo que vas a decir?"}