{"sagitario": {"personal": "Hoy alguna información podría llegarte que te inspire a pensar en algunas valiosas y nuevas ideas. Tus propias facultades intuitivas están operando a un nivel muy alto, y por lo tanto tus conocimientos podrían ser de utilidad. Asegúrate de cubrir todas las contingencias posibles. Este conocimiento podría utilizarse para avanzar en tu propia carrera e intereses financieros, por lo que puedes pasarte una o dos horas anotando tus pensamientos.", "amor": "Recuerda que todos tenemos derecho a tener un mal día, semana o mes... y que este comportamiento no define quiénes somos. ¡Así que recuerda eso cuando te encuentres empacando tus maletas y quieras agarrar camino sin tu pareja! Hoy es uno de esos días.", "trabajo": "Hoy se percibe una propensión en la gente a hablar demasiado, y tú no estás exento/a. Por ello debes mostrar sensibilidad hacia aquellos que no estén interesados en escucharte divagar. Antes de intentar atraer la atención de otros, asegúrate de que estás frente a una audiencia receptiva.", "frase": "#SAGITARIO: Sabes fingir extremadamente bien, por fuera te haces el/la fuerte, pareciendo que NADA te importa y que la vida sigue, por dentro, estás muriendo de rabia..."}, "general": "Los recuerdos pueden ser engañosos cuando Mercurio cuadra a Neptuno, el planeta de los errores, malentendidos y la confusión. Hay una larga noche por delante que saca las cosas de equilibrio bajo la Luna fuera de curso en Libra. Esta podría arruinar la diversión de algunas personas - algo no inalcanzable, sólo difícil.", "cancer": {"personal": "Tal vez sientas limitaciones en tu carrera gracias a la configuración planetaria actual. Podría ser que alguien te esté reteniendo. Tus emociones se están transformando en este momento y tu actitud agresiva te ayuda a superar el sentimiento de restricción que sientes en tu carrera. Este es el momento de invertir más de tu energía en la manera en que deseas verte en el mundo.", "amor": "El día de hoy podría pasar sin ningún tipo de contacto con tu nuevo potencial amor y es posible que te preocupe haber confundido el comportamiento cortés o el coqueteo con el interés genuino. No te preocupes. El verdadero amor está en el horizonte, pero hay que darle la oportunidad de llegar a su propio tiempo.", "trabajo": "Vives en un mundo de fantasía y en este momento sientes que tus fantasías te han traicionado. Tus sueños no te llevan al lugar donde quieres estar. Sé paciente. Es necesario que comprendas mejor el pasado antes de poder avanzar hacia el futuro.", "frase": "#CÁNCER: eres desconfiado hasta que de repente, notas que la otra persona te transmite buena vibra y le cuenta toda tu vida. Si no, no te fías."}, "geminis": {"personal": "¡Vaya! Vaya día más inquietante. Las energías planetarias están pronosticando conflictos, y muchos. Esfuérzate todo lo que puedas para no tener que ver con nada de eso, y trata de evitar que te arrastren a ninguna discusión. Es posible que hoy desees mantenerte aparte. Esta noche quédate en casa o sal al cine sin compañía. No te preocupes, todo el mundo se sentirá mucho mejor mañana.", "amor": "Hoy una revisión de la realidad está en tus estrellas. Todas las palabras y expresiones dan un toque agradable, pero la obtención de un amor profundo es un reto difícil. Ahora mismo tú y tu pareja acaban de dar un nombre espiritual al amor a la antigua usanza. Eso está bien, espera a ver qué sucede.", "trabajo": "Por lo general es muy importante para ti tener la última palabra. Durante las próximas tres semanas chocarás a menudo con gente con ideas y con un tipo de creatividad completamente distintas a las tuyas. Para variar, permite a veces que ellos impongan su opinión.", "frase": "#GÉMINIS: siempre agitarás el entorno donde estés, eres esa chispa de la fiesta, esa luz...sabes de qué te hablo..."}, "piscis": {"personal": "Un cambio de profesión puede estar en las estrellas para ti, o por lo menos un cambio de afición. Los últimos avances tecnológicos han conseguido capturar tu interés. Los visuales en particular consiguen que tu creatividad fluya. Tal vez es el momento de inscribirse en un taller de fin de semana o derrochar en esa cámara de vídeo que has estado mirando durante un tiempo. La diversión va a hacerte mucho bien.", "amor": "Tienes hoy el apoyo del Universo para pensar en cómo puedes educarte en los caminos del amor y el romance. Aunque puedes tener la sensación de que te las sabes todas, es posible que requieras algo de experiencia adicional cuando se trate de tu nueva pareja. Piensa en ello como una lección en cuanto a cómo saber dar.", "trabajo": "Intenta no involucrarte con nadie en una competencia de quién sabe más hoy. Lo que comience como una broma amistosa rápidamente podría transformarse en un problema importante. Es mejor que no entres en ningún juego. No tiene sentido hacer un mundo de algo pequeño.", "frase": "#PISCIS: demasiado astuto para que nadie te engañe aunque en ocasiones, cuando estás más débil muchos se acercan para intentarlo."}, "leo": {"personal": "Tu carácter extrovertido y jovial se intensificará hoy así que probablemente te van a buscar para que asistas a fiestas o celebraciones. Tu generosidad también está en su punto más alto y adoptará muchas formas que serán apreciadas por esa persona especial en tu vida. Piensa en llevarte a tu pareja cuando salgas esta noche para que él o ella sea la estrella de la noche.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... el Sol te está haciendo señales para que te sacudas las telarañas. Hay una persona tímida que ha estado esperando pacientemente a que salgas de tu escondite, así que haz que te vea y oiga. ¡Te ha echado de menos!", "trabajo": "Enfoca tus ideas, organiza tu mente y concéntrate. Te enfrentas a muchas tangentes que van en todas direcciones. Tus procesos mentales son correctos, pero en este momento tienes que consolidarlos y ordenarlos. Tendrás mayor eficiencia de esta manera.", "frase": "#LEO: si te ofenden y te quedas a solas después, peligro, puedes estar pensando en cómo destrozar la vida a esa persona durante horas."}, "virgo": {"personal": "Puede que te pidan cuentas por algo de lo que no te pudiste ocupar de forma adecuada. Hoy hay una sensación maravillosamente expansiva que deberías aprovechar. No dejes que los detalles te atrapen demasiado. No dejes que lo que hiciste mal te abrume. Hay muchas cosas maravillosas que celebrar. ¿Por qué echarlas a perder por nimiedades?", "amor": "Recuerda despertarte en el lado derecho de la cama, tendrás más suerte en el amor si comienzas el día con el pie derecho. Recuerda, los desafíos te dan fuerza. Actúa con honestidad y muestra afecto antes que nada. Este esfuerzo establecerá totalmente la diferencia.", "trabajo": "Últimamente te ha costado mucho llegar a una buena síntesis mental por culpa de ciertos movimientos planetarios negativos. Pero hoy esta influencia planetaria se endereza, por lo tanto estos obstáculos se reducen a un mínimo y tu Universo mental comienza a llenarse de claridad.", "frase": "#VIRGO: cuando tienes claro algo es cuando te lanzas. No puedes tomar decisiones con dudas en tu cabeza. Jamás. Y si te lanzas es hasta el final"}, "libra": {"personal": "Si todos los días fuesen igual de fáciles que este. La energía de los aspectos se está revitalizando, lo que te permite obtener grandes logros. Si hay algo que has dudado hacer, aprovecha algo de la confianza extra del día y vete por ello. Vas a tener éxito en cualquier cosa que intentes. No acabes haciendo el trabajo de otro simplemente porque tengas energía en abundancia.", "amor": "Tienes tantas ansia por aventurarte en la carretera del amor que no te puedes aguantar, ni siquiera por un día más. ¿Por qué esperar? El Universo te ha estado alentando durante días. Es tu sentido de la responsabilidad el que te está reteniendo. Si han estado bien últimamente, ¿por qué resistirse?", "trabajo": "Las conversaciones con amigos podrían generarte tantas ideas para nuevos proyectos que querrás iniciarlos todos al mismo tiempo. Es probable que lo logres. No obstante, debes controlar tu propio ritmo y trabajar en un proyecto por vez. No temas pedir ayuda a las personas que están involucradas.", "frase": "#LIBRA: te hundes pocas veces, porque eres demasiado optimista. Hasta que no tienes la soga al cuello no empiezas a ver la gravedad."}, "video": "YMjTBkQxOe8\n", "tauro": {"personal": "Has estado haciendo malabares con tu carrera, el romance y los intereses creativos durante los meses pasados. Puede que esto vaya a continuar. Sin embargo, podrías encontrarte construyendo una nueva carrera que implique la escritura o el habla, tal vez además de tu carrera actual. También quizás desarrolles un enorme interés en la mejora de tu salud. Puedes hacer un poderoso esfuerzo para cambiar tu dieta y hábitos de ejercicio. ¡Buena suerte con todo!", "amor": "Aprenderás lecciones de pareja, quieras o no. En última instancia, esto te ayudará, así que no luches contra ello ni niegues la verdad. Te hará libre y hará que te abras más al amor de aquella otra persona que te admira; la persona que has evitado.", "trabajo": "Una empresa nueva o una nueva profesión atraerán tu atención. Quizá sea una empresa en la que te gustaría invertir, o una profesión que te resulta atractiva. Sea lo que fuere, no tengas miedo de probar suerte. Es justo lo que has estado esperando.", "frase": "#TAURO: odias que no te comprendan. De hecho, o son rápidos y se enteran o NO repites las cosas dos veces. No gastas tu tiempo con algun@s."}, "aries": {"personal": "La energía celestial en juego indica que tendrás un buen día a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá sobre tu parte masculina, haciendo que éste sea el momento ideal para jugar tus cartas. En tu vida privada, algunas confrontaciones podrían atraer a una deliciosa persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "La belleza de revivir un viejo amor es que sabes en lo que te estás metiendo. Ya has resuelto muchos de los problemas y ahora crees que puedes hacer que funcione o no estarías intentándolo de nuevo. Hoy puede parecer un buen día para recordar el pasado, pero no lo hagas. Es todavía demasiado pronto.", "trabajo": "El día de hoy en el trabajo puede traer situaciones explosivas. Hay una guerra que está gestándose y no hay modo de que la puedas evitar. Es muy probable que te encuentres justo en la línea de fuego. Trata de ubicarte en un punto en el que tengas una visión integral del asunto en todo momento.", "frase": "#ARIES: todo el mundo lo sabe, no te callas con nada, si te molesta algo de otra persona lo escupes y punto. No te cortas con nada ni nadie."}, "escorpio": {"personal": "¿Te sientes de mal humor últimamente? No te preocupes, porque tu mal humor no va a durar. Esta actitud no es propia de ti. Los compañeros de trabajo han notado tu cambio de personalidad, pero aún te tratan con consideración y respeto. Tienes suerte de poder recurrir a una considerable riqueza de bondad y buen karma que has acumulado a lo largo de los años. Tus amigos y seres queridos consideran tu estado de ánimo como una aberración, que es exactamente lo que es.", "amor": "Algunos grandes romances nunca suceden porque las partes son demasiado tímidas para expresar sus emociones. Si piensas que este podría ser tu caso, ahora es un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, te podrías arrepentir todavía más si te mantienes en silencio.", "trabajo": "Hoy están sucediendo muchas cosas buenas a tu alrededor. Sin embargo, tú sientes que lo bueno no te sucede a ti. No te esfuerces por ser algo que no eres. Sé paciente. El tren que está partiendo de la estación no es el tuyo. Tú tienes un boleto para otro tren que llegará muy pronto.", "frase": "Algo que supera realmente a #ESCORPIO es la gente que no es capaz de hacer las cosas por sí mism@ y que siempre anda detrás de los demás pidiendo favores... No puede, de verdad, no puede..."}, "capricornio": {"personal": "Los libros, lecturas y otras fuentes de información relacionadas con los asuntos espirituales, metafísicos o religiosos podrían hacer que tu mente esté muy ocupada. Lo que leas o se escuches es probable que sea fascinante, pero podrías sentir demasiado agobio como para sacarle algún sentido en estos momentos. No sientas que tienes que hacerlo todo hoy. Haz otra cosa, deja que repose y mañana todo su significado podría aparecer ante ti de repente.", "amor": "Las luces del cielo brillarán sobre ti ahora, proporcionándote la perspectiva que has estado anhelando sobre un asunto muy personal e íntimo. No la uses a la ligera o pienses que aparecerá todos los días. No es así. Simplemente es tu turno disfrutar de ella.", "trabajo": "Hoy todo te está saliendo bien. No malgastes las horas alardeando. Aprovecha esta energía. Ponte a prueba. Conseguirás cualquier cosa que te propongas. Una suerte inquebrantable te acompañará hasta alcanzar el éxito.", "frase": "#CAPRICORNIO enamorado es #CAPRICORNIO con miedo, dudas y sobretodo pánico a que no den lo mismo que tú eres capaz de dar, que es MUCHO."}, "acuario": {"personal": "En este momento podrías estar transitando emociones fuertes. El aspecto celestial de hoy podría agitar pasiones. Si sientes mucho afecto por alguien, podrías desear expresarlo ahora. O si hay algo en el lugar de trabajo que te ha causado ansiedad, convérsalo con tu jefe. Te sentirás mejor si puedes expresar lo que piensas. No continúes dejando que todo hierva dentro de ti.", "amor": "Los nativos de tu signo tienen el beneficio de la compañía hoy, ya que el amor les anima a crecer y florecer. Si ha pasado mucho tiempo desde que pasaste una noche divirtiéndote, piensa en cómo puedes hacer algo divertido que no cueste mucho dinero. Si tu pareja no puede esta noche, pásala con amigos.", "trabajo": "Tus especulaciones de carácter optimista son útiles en algunos casos. Pero en un día como hoy, solo causarán problemas. Lo que se necesita son datos específicos y evidencia concreta. Las ideas extravagantes te empujarán a ti y a la gente que te rodea en la dirección equivocada.", "frase": "A #ACUARIO le gusta la gente divertida, espontánea y que NO se toma la vida demasiado en serio. Toma nota..."}}