{"virgo": {"personal": "La energía que te ha impulsado a seguir las últimas semanas podría parecer retrasarse un poco hoy, causándote un pánico momentáneo en cuanto a que tu progreso no continuará. Como resultado, podrías sentirte un poco triste. No caigas en esta trampa. El ritmo ha sido tan rápido que tuvo que frenarse en algún momento. Subirá de nuevo, y tendrás tiempo para recuperar el aliento. ¡Ten paciencia!", "amor": "Cupido te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo del punto de vista. ¡Lo que tienen en común es el amor posible! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión!", "trabajo": "A tu mente le costará mucho lidiar con la inesperada ola de energía que viene hacia ti. Ante todo, trata de mantener el equilibrio y de mostrar una actitud abierta a distintas posibilidades. Esta flexibilidad será un instrumento clave para mantener la cordura frente a las sorprendentes situaciones que se presentarán durante el día.", "frase": "#VIRGO: desconfiado, tienen que ganarse tu respeto y tu confianza. Si te fallan una vez se acaba. Sabes que quien la hace una la hace dos."}, "acuario": {"personal": "De seguro puedes encontrarte en el proceso de revisar tus relaciones. El aspecto en juego de hoy te permitirá analizar con claridad lo que no está funcionando. Junta las cosas y verifica si no estás invirtiendo más tiempo o dinero de lo necesario en tus proyectos. Te encuentras en un período en el que tendrás que empezar a ser humilde y tener honestidad sobre todas las cosas.", "amor": "Debido a la reciente fuerza de la actividad astrológica, ¡este será un día con gran energía para ti! Si sientes que últimamente hay falta de comunicación, hoy es el día perfecto para salir a caminar con tu amor y discutir sobre los temas que te preocupan. Hoy abunda la energía positiva, así que úsala.", "trabajo": "Este es el momento para iniciar la siguiente etapa de un plan que ha sido recientemente lanzado. Al principio estabas en la etapa de introducción, ahora has ingresado a la etapa de investigación. Las próximas cuatro semanas serán el período perfecto para recolectar información en vez de avanzar de modo imprudente y temerario.", "frase": "#ACUARIO a veces se decepciona porque sus expectativas de las personas son demasiado altas"}, "cancer": {"personal": "Ten cuidado con no hacer demasiadas cosas hoy. Tus intenciones son ciertamente buenas y tu motivación pura, pero incluso tú tienes la limitación de que el día sólo tiene 24 horas. Selecciona y elige cuidadosamente tus compromisos de hoy para asegurarte de que realmente puedas hacer lo que dices que harás. Serás más eficaz y obtendrás más satisfacción si dedicas tus energías a tan sólo unas pocas causas.", "amor": "Hoy puede que conozcas a una persona que te atrae de verdad. Aunque tu primer impulso podría ser relacionarte con ella, tu timidez podría retenerte. Necesitas superar tus miedos y atrapar esta oportunidad. No dejes que la vida y el amor te dejen atrás simplemente porque tienes miedo.", "trabajo": "Tu paciencia ha dado resultado y al fin estás cosechando los frutos de tus esfuerzos. No te detengas ahora. Hoy es un buen día para plantar las semillas de un porvenir exitoso, pero no te olvides de hacer una pausa para premiarte a ti mismo/a por todo lo que has logrado.", "frase": "No es que #CÁNCER desconfíe o no, no se trata de eso, si no más bien de evitar momentos dolorosos... Por eso a veces puede parecer algo suspicaz..."}, "geminis": {"personal": "El día tardará en realmente empezar a menos que te centres y calmes tus poderosas emociones. Tu habitual desapego puede ayudarte a lidiar con los problemas a un nivel cerebral, pero hoy tienes que tener más receptividad emocional. Haz lo que puedas para traer más estabilidad a tu vida. Toma una actitud agresiva hacia la conclusión de las cuestiones prácticas que necesiten ser hechas.", "amor": "¡La magia natural está teniendo lugar hoy! ¡Disfruta cada minuto de ella! No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. Simplemente relájate y disfruta de la dulce recompensa.", "trabajo": "La tensión aumenta y tú sientes que se avecina una pelea. En vez de evitar el conflicto, no ves la hora de arrojarte sobre tu contrincante. Pregúntate primero si los riesgos valen la pena. Pregúntate si no hay una mejor manera de resolver estas dificultades.", "frase": "#GÉMINIS: inconstante, inestable e incorregible pero a la vez inquieto, curioso y comprensivo"}, "piscis": {"personal": "Es posible que hayas recibido un impulso financiero últimamente en forma de algún tipo de aumento o recompensa. El día que tienes por delante te hará darte cuenta de que más disciplina y trabajo serán necesarios si deseas seguir prosperando. No hay necesidad para la ansiedad, pero es un buen día para armar una estrategia para el futuro, una que sea hermética, impermeable y a prueba de fallas!", "amor": "Puede que llegues a sentirte un poco sensible hoy a medida que ciertos sentimientos que no sabías que tenías salen a la superficie. En lugar de cerrar la boca y tratar de controlarlos, deléitate con esta cosa maravillosa que llamamos amor. Tus sentimientos significan que eres un ser humano y que lo que quieres no está tan lejos.", "trabajo": "Sal de viaje, aunque sea un viaje corto. Si tienes algo que hacer relacionado con tu trabajo en alguna ciudad o pueblo cercano, hoy es el día adecuado. Escápale a tu rutina normal y busca un cambio de escenario. Al hacerlo, lograrás multiplicar tu productividad.", "frase": "#PISCIS puede echarte de menos, pero no quererte de vuelta a su lado. Son cosas distintas."}, "leo": {"personal": "Hazte cargo de tu salud general hoy. Es probable que te despiertes sintiéndote bien y con energía. Aprovecha esta oportunidad para hacer cosas que te ayuden a continuar con tus buenas sensaciones. Considera todos los aspectos de tu salud, incluyendo los emocionales y espirituales. Si puedes, siéntate al Sol y al aire fresco para considerar las áreas de tu vida a las que les beneficiaría el ejercicio físico. Sal a caminar, haz algo de jardinería, participa en algo creativo y físico.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho a sentirte así. Pero, por favor, escribe tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Cierta gente que ha demostrado ser un poco cabeza dura y demasiado conservadora comienza de repente a pedirte consejos creativos. Sí, aunque te cueste, trata de trabajar a la par de ellos. Muy pronto los diferentes enfoques se fundirán de un modo casi mágico y surgirá algo mucho más potente que la mera suma de las partes.", "frase": "#LEO: tienes pocos miedos, siempre pareces muy segur@ de ti mism@ y los problemas, sean los que sean, siempre de frente, a la cara..."}, "sagitario": {"personal": "¿Quieres conocer nuevas personas? ¿Te gustaría encontrar un lugar donde poder expresar y desarrollar tus ideas? ¿Quieres intercambios más profundos y fructíferos con otras personas? Bien, pues hoy es el día, ¡así que aprovéchalo! La energía le brindará a las personas con tu ascendente la habilidad de resistirse al tipo de relación que nunca parece llegar a ningún lado.", "amor": "Cuando la torpeza se convierte en humor, saben que se llevan bien, siempre y cuando se rían juntos y no del otro. La risa y la diversión rompen más barreras de las que te puedes imaginar. No tengas miedo; cuando te ríes con los planetas te ríes con los dioses.", "trabajo": "Comienzas este día lleno/a de confianza. Sin embargo, a medida que pasan las horas es probable que tu inquietud aumente con respecto a los próximos días de la semana. Define un plan claro durante la mañana, antes de que estos temores se instalen y te impidan realizar tus tareas.", "frase": "#SAGITARIO: o te aman o te odian, pocas veces hay término medio"}, "libra": {"personal": "Algunos visitantes podría llegar a tu espacio hoy, tal vez para discutir asuntos de interés para todos. Algunos desacuerdos intensos podrían surgir, pero serás capaz de lograr que no surjan problemas. Un intelecto reforzado por la intuición te permite comprender y explicar ideas complejas, y también serás capaz de acabar con los malentendidos antes de que lleguen a producirse. La buena comida también podría ayudar a suavizar las irritaciones.", "amor": "Justo cuando parecía que la relación se estaba calentando de nuevo, los patrones de siempre vuelven a aparecer. Debido a que tu amante no ha mencionado ningún plan, estás en la oscuridad y tu mente no puede dejar de inventar malos escenarios. Hoy es un día para tratar de controlar tus emociones y pensar positivamente.", "trabajo": "Hoy sentirás una explosión de creatividad en tu interior. Tu imaginación se ha desatado. No intentes detenerla ni domarla. Saca provecho de esta energía adoptando una postura más artística en relación con tu carrera y florecerás como nunca antes lo has hecho.", "frase": "Cuando #LIBRA te mira a los ojos, el 90% de las veces, lee tu alma, tus intenciones..."}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "Las finanzas y la carrera son las palabras de moda del día y descubrirás que la consulta con una figura autorizada te será de gran ayuda cuando se trate de estos aspectos de tu vida. No temas decir las cosas tal cual son. De hecho, mientras más honestidad tengas más eficientemente podrás manejar los problemas. La energía astral de hoy te ayudará a juntar los lados positivos y negativos de cada cuestión.", "amor": "Te has enamorado oficialmente, ¿qué podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando él o ella entre a la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres del amor y ya se materialice algo o no, ¡sigue siendo imprescindible para sentirse vivo!", "trabajo": "Delega responsabilidades en lugar de ocuparte de todo. Estás en una posición clave. Tienes un punto de ventaja respecto de todo lo que te rodea. Asigna a los demás tareas que ayuden a que el objetivo se concrete. Comprueba que todas las personas estén en la misma sintonía.", "frase": "#TAURO: lo sabes, conservarás tu mentalidad y tu forma de pensar hasta que veas algo CLARO por lo que cambiarla, no lo harás para nada..."}, "aries": {"personal": "Es posible que te haya estado preocupando algo que hiciste recientemente y de lo que no tienes mucho orgullo. Hoy vas a descubrir que toda esa preocupación fue por nada. La realidad de la que has estado tratando de huir últimamente estará justo ante tus ojos y verás que, después de todo, no es tan mala. Todo tu duro trabajo será recompensado, como si la vida tratase de darte una lección sobre ser optimista. ¡Así que evita la negatividad!", "amor": "Cupido ha lanzado una flecha y es el momento de aceptar el cambio en esta relación, sea cuál sea el resultado. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... y alégrate si es necesario.", "trabajo": "Los problemas en el trabajo aumentarán y es posible incluso que exploten. En vez de ingresar en un ambiente de cooperación, estarás metiéndote en un campo de batalla. Mantente alerta, como un soldado que está en guardia, y no dejes que te afecten los duros comentarios de los demás.", "frase": "#ARIES: si no preguntas, que no te den opinión, eso de que se metan en tu vida y te digan esto es lo correcto y esto no te saca de quicio..."}, "escorpio": {"personal": "Hoy te encontrarás haciendo malabarismos en el trabajo con miles de cosas por hacer. La información irá y vendrá, y sentirás la necesidad de conducir las cosas que dan vueltas a tu alrededor. Ten presente que existe mucha atadura de emoción con esta información y deberás ser amable y tener dedicación con las personas con las que trates. La alineación astral definirá un tono abiertamente comunicativo y emocional al día.", "amor": "Juega con tu amante hoy y disfruten simplemente divirtiéndose el uno al otro. El drama es intrigante, pero la diversión es mucho mejor. Dos personas tienen que aprender a vivir, trabajar y jugar juntas con el fin de tener equilibrio. Para hacer que el viaje de la vida valga la pena, trae más risa y diversión a tu vida. Esto ayudará a mantener las cosas interesantes.", "trabajo": "Las puertas se van cerrando una por una en tus propias narices, y esto te llena de frustración. Los portazos son, en realidad, mensajes profundos del Universo que intenta llevarte en la dirección adecuada. Hay cosas que no van a darse porque no corresponde que se den. Acéptalo y sigue adelante. La puerta correcta se abrirá en el momento correcto.", "frase": "Si #ESCORPIO tiene que contarte algo, deja que su confianza contigo lo haga, no intentes sacarle las cosas a la fuerza porque créeme, se enfadará..."}, "capricornio": {"personal": "Las relaciones con los demás te resultarán difíciles hoy. Se encenderán emociones y descubrirás que las opiniones fuertes están en conflicto con las emociones fuertes. Los temas que tengan que ver con valores y recursos compartidos serán los focos principales del día. La alineación planetaria poderosa está causando un poco de problemas con respecto a la forma en la que recibes el amor y afecto de los demás.", "amor": "Tus planetas te están diciendo hoy que tomes decisiones. Tu relación es demasiado nueva para necesitar estímulos externos. Si los necesitas en un momento tan inicial de tu relación, no va a durar. Tu única esperanza de salvarla será quitarte a esa tercera persona del centro de tu mundo.", "trabajo": "En este momento la indecisión es tu principal enemigo. Una gran parte de este problema tiene que ver con algo muy simple: hay demasiada información a tu alcance. Mientras más datos reúnes y más gente consultas, más te confundes. Haz una pausa para tomar distancia y luego concéntrate.", "frase": "#CAPRICORNIO: tienes sentido del humor, pero un humor especial, a veces también hiriente. Dices verdades, dolorosas, pero verdades."}, "general": "Los esfuerzos dan frutos en el futuro cuando Marte forma sextil con Saturno hoy. Sólo tener intenciones no se traducirá en un producto final. Ponte a trabajar y hazle frente a esas extrañas responsabilidades en tu lista de tareas pendientes. Has trabajado duro y lograste mucho antes, por lo que relájate y respira la espontaneidad que hay en el aire bajo la Luna en Acuario de esta noche."}