{"virgo": {"personal": "Puedes estar siguiendo un camino lento y constante de disciplina que abarque un modo más tradicional y antiguo de ver las cosas. De repente, sin embargo, te golpea una fuerza agresiva que te insta a hacer las cosas de manera diferente. Cuanto más intentas resistirte a esta fuerza, más es capaz de causar fricción y tensión. Abre tus brazos y dale la bienvenida a esta nueva energía que tendrá un efecto muy positivo sobre ti.", "amor": "¡Hoy es un buen día para planear unas vacaciones con esa persona o sin ella! Sin duda hará temblar un poco las cosas, a su vez hacer que su relación física florezca en lugar de parecer que no existe. Y no tiene por qué ser un destino exótico... basta con que sea simplemente diferente.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. Hoy no es un muy buen día para ti. Mantente al margen de cualquier conflicto y confía en que esta es la estrategia más adecuada.", "frase": "Si a #VIRGO todavía le importas, te lo demostrará, pero cuando quiera, no cuando exijas..."}, "acuario": {"personal": "¿Te estás enamorando de repente de una vieja amistad? Esto puede hacer que te encuentres en confunsión y que tengas un poco de miedo, ya que nunca habías visto a esta persona de esta manera antes. Sin embargo, esta persona probablemente corresponde a la atracción, así que no la descartes en absoluto. Considera esto: ¿puede esta persona ser una parte importante de tu futuro? ¿Qué tan bien se conocen? ¿Respetas a esta persona de la manera que deberías hacerlo? Si las respuestas a estas preguntas son afirmativas, ¡dale una oportunidad!", "amor": "Hoy espera lo inesperado. Podría tratarse de una llamada telefónica sorpresa de alguien del trabajo en quien nunca antes habías pensado de manera romántica. Si no causa ningún problema en el trabajo, trata de abrirte a este acontecimiento inesperado. Podrías sorprenderte de cuánta diversión puedes tener con esta persona.", "trabajo": "Tus emociones no son tu debilidad, sino tu lado fuerte. Asegúrate de no ignorarlas, sobre todo hoy. La gente a tu alrededor puede ayudarte aportando algunos datos que no conoces, pero nada reemplazará tu intuición.", "frase": "#ACUARIO siempre preferirá ayudarte con tus problemas que echarte la bronca por lo que debiste hacer, total, ya está hecho..."}, "cancer": {"personal": "Bueno, ¡este es tu día para brillar! Todos los demás pueden estar inquietos bajo la energía dominante del día, pero tú puedes perfectamente bien hacerle frente a los eventos que tendrás que afrontar. A pesar de las intensas fluctuaciones en tu estado de ánimo general, las cosas están en auge. Descubrirás que las cosas eventualmente salen como quieres. Todo el trabajo duro que has puesto en los últimos tiempos está empezando a dar sus frutos.", "amor": "Si los asuntos de familia son más problemáticos de lo normal, no es ninguna sorpresa. Hoy el elenco de personajes planetarios del día está a punto de insistir en que cuides de las personas cercanas a ti. El problema es que también hay cierta persona que quiere un poco de tu tiempo. Sé inteligente. Puedes solucionarlo.", "trabajo": "No te preocupes por mantener los pies en la tierra o por ser práctico/a en el trabajo hoy. Por más que lo intentes, no tendrás éxito. Tal vez sea mejor que concentres tu energía en tus brillantes, alocadas e inigualables ideas. Hoy esas ideas te ayudarán a llegar muy lejos.", "frase": "#CÁNCER: si tienes un problema que te preocupa es imposible que seas capaz de dejarlo a un lado y seguir con otra cosa. No eres capaz."}, "geminis": {"personal": "Existe la posibilidad que en los últimos días muchos planes y deseos hayan tomado forma en tu mente. Como regla general, siempre quieres crear nuevas ideas, mientras más sean mejor será. Pero hoy, la fría brisa del realismo barrerá estos grandiosos esquemas, liquidando todos menos aquellos que realmente sean viables. Lo que quede tendrá sustancia, y valdrá la pena hacerlo.", "amor": "Ponte bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una charco turbio de angustia.", "trabajo": "La gente tomará todo mucho más en serio. Ten cuidado, fíjate con quién bromeas. Es posible que tu sentido del humor sea malinterpretado. Ante todo, pragmatismo y síntesis: mejor será que tus actos se ciñan estrictamente a las reglas.", "frase": "#GÉMINIS: eres de movimientos rápidos, no soportas a la gente que lo hace todo pausadamente. Nunca dejas descansar la mente. NUNCA. Si lo sientes, lo haces..."}, "piscis": {"personal": "Podrías sentirte listo/a para agitar un poco las cosas. Podrás decidir intentar algo nuevo en tu vida social. Podrías disfrutar de ir a conocer un sitio nuevo. Invita a tus amigos a un club o restaurante interesantes. O comparte una noche romántica con tu pareja en un ambiente bello. No te quedes en casa. Con la influencia astral de este momento, desearás exponerte a una nueva energía y lugares no conocidos.", "amor": "Las relaciones te inspirarán hoy, ya sean de amistad o amor. A pesar de que la posición actual de cierto astro te hace tener cautela con respecto a los recién llegados, no hay necesidad de preocuparse. Este escepticismo se pasa rápidamente mientras te preparas para una noche sexy en la ciudad.", "trabajo": "No dejes que el mundo de la fantasía te atrape. Te distraerá el sueño de otra persona, te desequilibrará y creará una idea equivocada de tu carrera y hacia dónde estás yendo. No tomes decisiones apresuradas. No estás en posición de hacerlo.", "frase": "Las emociones de #PISCIS son incontrolables, por eso es fácil que lo veas llorar, gritar o reír descontroladamente, sin fin, y después cambiar sin más..."}, "leo": {"personal": "Hoy es probable que se agite el ambiente con tus vecinos. Pareciera que se están juntando cosas que pueden terminar en una discusión. Al principio todo marchaba sobre rieles y se llevaban fantástico pero ahora hay enojos que ponen a todos muy molestos. Esta marcha de la integración causa confusión y enojo. Ten cuidado con las peleas que puedan producirse producto de la energía celestial en juego de hoy.", "amor": "Una gran explosión de energía te impulsa hoy. Esto sugiere una transformación en tu vida amorosa con alguien con una diferencia de edad considerable. Aunque efímera, podría resultar ser una relación muy gratificante para el momento.", "trabajo": "El estado de ánimo general invita a que te muestres más conversador/a y extrovertido/a, pero en este momento tú prefieres aislarte. Está bien así. No hay ninguna regla que diga que tienes que ceder ante la presión de tus pares. Haz lo que sientas ganas de hacer. Tu vida te pertenece.", "frase": "#LEO es amante de la perfección y está convencido de que él solo puede alcanzar este nivel de excelencia, y lo cree porque lo sabe"}, "sagitario": {"personal": "Tenderás a sincronizarte profundamente con los pensamientos y sentimientos de tus socios en este momento. De hecho, la sensación será tan fuerte que puede que sea un poco abrumadora. Sin embargo, es una ventaja. Probablemente sabrás instintivamente lo que quieren los que te rodean, y esta nueva sensibilidad definitivamente debe sumarte algunos puntos con los socios comerciales y románticos. No tengas miedo de hacer uso de ella. Para eso está.", "amor": "Si estás buscando una nueva relación, el amigo de un amigo de un amigo podría ser tu vínculo con el amor. ¿Recuerdas esa cita a ciegas a la que tu amistad te sigue pidiendo que vayas? Bueno... ¡hoy es el día para decir que sí! ¡Esto podría llevar a algo realmente maravilloso! ¡No te demores!", "trabajo": "Tómatelo con calma y no seas tan extremista para pensar y actuar. Necesitas aliviar tu trabajo con descanso y relajación. Hoy es un buen día para darte la pausa que mereces. Relájate y diviértete. Deja el deber para después.", "frase": "La parte espiritual de #SAGITARIO es más complicada que cualquier religión. Por eso le cuesta explicar lo que siente, pero lo tiene claro."}, "libra": {"personal": "Tu carácter habitualmente extrovertido y radical puede ser hoy mucho más conservador. Esto puede ser el resultado de las influencias planetarias del día, y si se utiliza bien, este estado de ánimo puede resultar muy beneficioso. Puede añadir seriedad a tu día y adaptarse a actividades tales como la fijación de metas, la planificación de presupuestos o la recuperación. Saca el máximo partido de esta energía profundizando en las áreas de tu vida que podrían aprovecharse de un poco de reflexión.", "amor": "Se necesita mucho para hacerte enojar últimamente. De hecho, tienes fama de mantener tu temperamento bajo control sin importar lo que esté pasando. Sin embargo, si alguien te enoja ahora, esfuérzate por no decir nada aunque sea difícil, sobre todo si es tu pareja actual. Sé paciente.", "trabajo": "Tienes mucho que esperar de las próximas cuatro semanas. Hoy es el inicio de un período maravilloso durante el cual obtendrás un gran logro en tu carrera. Darás grandes pasos que incluso para ti serán sorprendentes.", "frase": "Muchas veces, #LIBRA se encierra en su propio mundo, y esto no es necesariamente algo malo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tienes muchos talentos, artísticos, psíquicos, curativos, etc., que aún no has desarrollado. Quizás ni siquiera sepas que estos dones están allí. Sin embargo, el día de hoy llamará tu atención al respecto. No te sorprendas si sabes de los mismos a través de los sueños. De la manera en que aparezcan, piensa en cómo puedes desarrollarlos y ponerlos a funcionar. Te sorprenderás de los resultados.", "amor": "Este es un día en el que pensarás dar una oportunidad a una vieja relación. La única manera cómo sabrás si quieres o no esta relación es intentándolo otra vez. De esa manera, finalmente te das cuenta de qué tan especial es la relación o te la quitarás de la cabeza para siempre.", "trabajo": "Si hay una tarea específica que requiere que hagas algo con pasión, este es el momento. Tu actitud hoy, más que ningún otro día, es la de una persona que no se detendrá hasta obtenerlo todo: esto te ayudará a perseverar con una gran convicción hasta lograr tu cometido.", "frase": "#TAURO: testarudo, obstinado y duro, pero a a vez resistente, incansable y tenaz"}, "aries": {"personal": "Las tensiones pueden resultarte difíciles de manejar. Puedes preguntarte por qué simplemente todo el mundo no se puede llevar bien. La respuesta puede parecerte simple a ti, por tu actitud tolerante. Por desgracia, hay grandes egos y actitudes poco realistas involucradas que hacen que sea difícil para la gente ver las cosas con tanta facilidad. Podrías percatarte de que lo mejor que puedes hacer es alejarte del fuego.", "amor": "¡Ya es suficiente! Es momento de tranquilizarse. Últimamente, tu endeble enfoque en cuanto a las citas está siendo malinterpretado como promiscuidad. Por favor, revisa tu enfoque ante las citas. Puede que estés perdiendo a alguien especial.", "trabajo": "Ya sea que te hoy trabajes o no, te costará desconectar la parte de tu mente dedicada a tu labor profesional. Sin embargo, es posible que surjan ideas novedosas relacionadas con tu trabajo: no te desenchufes completamente del ámbito laboral. Ten a mano lápiz y papel.", "frase": "Es fácil ofender a los #ARIES y, cuando se sienten ofendidos de verdad, también es difícil hacer las paces con ellos, necesitan tiempo para perdonar...a veces mucho, a veces poco, depende de lo que les importes..."}, "escorpio": {"personal": "Sé persistente y no abandones la lucha hoy. Podría parecer como si no estuvieses haciendo progresos y que fuese más difícil tomar decisiones sobre cualquier cosa. Descubrirás que la gente está tan confundida como tú. Encuentra una forma inteligente de expresar lo que sientes. Puedes solucionar los problemas con la ayuda de los demás, siempre y cuando estés en contacto con tu estado interior.", "amor": "Cupido no se rige por ningún código moral. Es conocido por ser imprudente con sus flechas. A veces no elegimos a la persona de la que nos enamoramos, simplemente sucede. Puede que te sorprenda quién aparece hoy, pero al final esa persona podría llegar a ser la más adecuada para ti.", "trabajo": "Cálmate y trata de pensar con claridad. Últimamente te has comportado de una manera imprudente e incauta. Ha llegado el momento de parar, de que te detengas para organizar y controlar el frenesí de tus ideas. Baja un poco el ritmo del motor. Con la mente limpia y calmada separa las ideas buenas de las malas. Y por favor no trates ahora de poner en práctica todas las ideas buenas. Ve de a poco, una por vez.", "frase": "#ESCORPIO se decepciona de una situación o de una persona muy fácilmente."}, "capricornio": {"personal": "A veces los amigos se convierten en tu verdadera familia. Tus amistades son más profundas y más duraderas de lo que crees. Muchas personas están ansiosas por ayudar, así que ¿por qué te niegas a recibirla? ¿No eras tú quien promocionaba los beneficios de las amistades cálidas y sinceras? El día de hoy te hace consciente de tu talento y refuerza lo importante que son las amistades.", "amor": "Ni se te ocurra pensar en sentirte culpable por finalmente poner tus propias necesidades y deseos en primer lugar. Si no eres feliz, ¿cómo puedes ayudar o hacer ningún bien a nadie más? Es tu turno de mimarte a ti mismo/a. Dile a tu pareja que vas a elegir la película de esta noche, y también otras cosas.", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños.", "frase": "#Capricornio necesita tener el control de las cosas, odia llegar tarde, y por supuesto odia mucho más que los demás le dejen esperando, no puede soportar que las cosas estén desorganizadas (todo puede ser un caos para ti, pero Capri lo tiene bajo control), y no se aguanta ni a sí mismo cuando pierde la cabeza por alguien, por miedo a no poder recuperarla... "}, "general": "El día de hoy tienes ingenio y no te desalientas debido a que tienes buenas intenciones. Los resultados son sorprendentes - y logrados en tiempo récord. Esta noche, las parejas son alimentadas por sentimientos profundos cuando la Luna forma trígono con Marte. Los solteros podían sentir una atracción magnética. Sin embargo, hay que reducir el proceso y esperar a que la otra persona se ponga al día."}