{"sagitario": {"personal": "La culpa puede ser un poderoso motivador, pero no es uno puro. Hoy podrías sentir la obligación de ayudar a un miembro de la familia con algo en lo que preferirías no tomar parte. Hay momentos, como éste, en el que los deberes familiares se imponen a los deseos personales. Haz todo lo posible por ser servicial y amable, a pesar de que este podría ser un momento difícil para ti. Te sentirás bien una vez que todo esté hecho.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de  las estrellas, aviva el fuego, ¡y vuelve a encender tu pasión! La creatividad abunda, lo que también le sirve a tu vida amorosa.", "trabajo": "La gente está nerviosa y se comporta de manera atolondrada. No dejes que esta ola de energía negativa te atrape también a ti. Mientras más alimentes el fuego con tus propios chismes y opiniones, peor será. Lo que deberías hacer es tratar de romper el ciclo con una actitud confiada que les ayude a todos a levantar los ánimos."}, "cancer": {"personal": "Es probable que tengas una concentración enorme que parece haberse materializado de la nada. Usa esto para tu provecho, ya que no puede durar mucho tiempo. Por lo general vas de una cosa a otra como una hoja en el viento y es difícil que puedas resolver un proyecto o asunto por un tiempo prolongado. Es posible que tengas que dejar de lado a algunas personas con el fin de terminar algunas tareas, pero eso está bien. Haz lo que tengas que hacer.", "amor": "Hoy puede ser un día lleno de incertidumbre. Debido a esto, también puede ser un día para ver a través de algunas ilusiones obvias. Tal vez esa persona especial que creías que te trataba con frialdad es realmente tímida y su máscara es una forma de ocultar su miedo.", "trabajo": "Hoy te dará la impresión de que todo el mundo te lleva la contra. Además, reaccionarás del modo incorrecto: criticarás duramente a los que se te oponen. Recuerda que esta actitud solo complicará las cosas. Tus críticas no le caerán bien a nadie."}, "geminis": {"personal": "Un sueño o visión intensa podría resultar en un avance espiritual de algún tipo y es posible que pases gran parte del día un poco aturdido/a, tratando de sacarle algún sentido. Es posible que veas si puedes encontrar algunos libros sobre el tema, ya que todas las señales indican que la lectura podría traer una gran cantidad de información útil para la agenda de hoy. También puede ser que desees escribir un relato sobre tu experiencia.", "amor": "Hoy es un día en el que probablemente sería mejor dar pequeños pasos en una nueva relación. Tiendes a ir deprisa pero algunas veces lanzarse a una relación puede ser perjudicial. Si te tomas tu tiempo, podrías construir una relación segura para el mañana.", "trabajo": "Después de pensarlo concluiste que debías cambiar de área de trabajo o buscar un nuevo puesto en otro lugar. Al principio la idea te pareció magnífica. Pero ahora has comenzado a dudar. Hay voces en tu mente que no se cansan de enumerar y repetir las razones por las cuales deberías quedarte justo donde estás."}, "piscis": {"personal": "La configuración planetaria actual indica que es probable que sea un día de excesos, algunas de ellos buenos pero otros no tan buenos. Ten cuidado con no excederte con la comida y la bebida. Podrías estar simplemente liberando tu estrés con tal comportamiento. Harías mejor en meditar y llegar a la raíz del problema. Por otro lado, podría llegarte dinero, ¡posiblemente mucho!", "amor": "Hoy alguien en el trabajo podría desprender chispas románticas. Ten cuidado porque más de un corazón podría estar en riesgo. Asegúrate de que te lo tomas con calma porque tu carrera también podría estar en riesgo. Esta persona podría ser una oportunidad a largo plazo pero piénsalo antes de lanzarte a una relación.", "trabajo": "Trata de ir un poco más lejos en tu análisis de una conversación que sostendrás con alguien hoy. En sus palabras hay mensajes ocultos que debes descubrir. No te quedes con lo que se ve en la superficie. Trata de ahondar. Si no lo haces, estarás perdiéndote la pieza principal del rompecabezas."}, "leo": {"personal": "Hoy puedes sentir la necesidad de trabajar en tus finanzas -pagar cuentas, hacer depósitos y planificar un presupuesto para el próximo mes-, pero tu corazón no estará en ello. Tu mente está probablemente en proyectos más interesantes. Si intentas forzar las cosas, serás incapaz de concentrarte, por lo que podría resultar ser una pérdida de tiempo. No te hará daño si esperas unos días. Deberías estar en un espacio más práctico para entonces.", "amor": "El sueño es una segunda naturaleza para ti últimamente. A menudo te dejas llevar por sueños de cómo de buena sería tu vida si simplemente tuvieras a la persona apropiada a tu lado. Si ya está ahí, deja de soñar y proporciónale una noche de ensueño, una que no olvidará. Si no tienes pareja, sal a buscarla.", "trabajo": "La última fase del movimiento negativo de los planetas llega a su fin. La energía comienza a fluir a partir de hoy. Anímate a comprar objetos mecánicos (los mismos ya no se desarmarán en tus manos, como te ha sucedido durante las tres semanas pasadas)."}, "virgo": {"personal": "En las próximas tres semanas, las cosas podrían tornarse más emotivas y sensibles, gracias al cambio planetario que tiene lugar hoy. La energía celestial en juego tiende a hacer que la gente reaccione por nada. En tu caso, este cambio en general trae una mayor atención hacia el aspecto profesional y el modo en que te desenvuelves en la sociedad.", "amor": "Tal parece que has podido disfrutar de una gran cantidad de energía en el amor últimamente, lo que te ha permitido conectar a un nivel más profundo. Hoy, es el momento de tomártela con un poco más de calma para asegurarte de que tu empleo sea estable. Puede que tengas que poner más energía en tu vida profesional para asegurarte de que tu futuro sea en general brillante.", "trabajo": "El ritmo del día es muy propicio para ti y tu trabajo. Hay personas que están dispuestas a ayudarte. Siéntete libre de contar con ellas si tienes algún tipo de bloqueo. Con calma y continuidad se gana la carrera, y estás en la posición perfecta para ello."}, "libra": {"personal": "Quizás te encuentres en una aventura amorosa excitante y erótica, pero con las energías astrales del día, tus emociones se volverán más estables y controladas. ¡Eso es bueno! Ahora es el momento para explorar juntos otras áreas y para conocerse mejor desde un punto de vista intelectual. ¡Eso puede ser tan excitante como su relación física! Este período marcará un hecho importante en tu relación, así que realízalo lo mejor posible.", "amor": "¡Ya es suficiente! Es momento de tranquilizarse. Últimamente, tu endeble enfoque en cuanto a las citas está siendo malinterpretado como promiscuidad. Por favor, revisa tu enfoque ante las citas. Puede que estés perdiendo a alguien especial.", "trabajo": "Tal vez sientas que te bajan del pedestal que ocupaste ayer. No te preocupes. Aunque no parezca, el cambio es para bien. Nadie puede acaparar constantemente toda la atención. Los demás también merecen la oportunidad de pavonearse."}, "tauro": {"personal": "Tu sentido de diversión podría meterte en problemas. Este tipo de actitud podría toparse con alguien que está tratando de centrarse en su tarea y que se toma las cosas en serio. Puede ser difícil para ti saber hasta dónde presionar en una situación. Puedes querer forzar a otra persona a unirse a tus aventuras, pero también ves la necesidad de sentar cabeza y tomarte las cosas con seriedad.", "amor": "Las cosas están en armonía hoy, ¡y se nota! ¡Especialmente a los ojos del objeto de tu afecto! Por lo tanto, respira profundamente, siéntate, relájate y disfruta del equilibrio en tu vida amorosa. ¡La pasión puede ser duradera si simplemente te dejas llevar por la corriente!", "trabajo": "Estás en un punto del mes que resulta decisivo para ti. Atrévete a dar ese paso que te hace dudar hace algunos días. Cualquier arranque que demuestre coraje de tu parte será muy bien recompensado. Si tratas de ocultarte y evitar el contacto solo lograrás quedarte atrás."}, "aries": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes y los anteojos de sol que te dan ese aspecto de misterio. La energía celestial en juego te da glamour y te hace deseable, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertos de furia.", "amor": "Sólo un poco más tarde de que abras los ojos sentirás la urgencia de estar con alguien a quien adoras. No importa que tengas cosas que hacer, olvidarás todo y pasarás tiempo con la persona a quien amas. Bueno, ¿por qué no?", "trabajo": "Lograrás el reconocimiento por el duro trabajo que has venido realizando. Recibirás múltiples elogios que te harán sentir muy bien. A todo te lo has ganado, así que disfrútalo y regodéate. Por una vez, deja que los demás trabajen."}, "escorpio": {"personal": "Descubrirás que tienes una conexión mucho mejor de lo habitual con la gente que te rodea. Tu sentido psíquico es agudo y debes utilizar este sexto sentido para captar cosas que otras personas no logran detectar. No dejes que la charla del día interrumpa tu conexión con profundos pensamientos e ideas. La gente es más maleable de lo habitual hoy.", "amor": "Podrías estar en tan profundo enamoramiento que posiblemente no eres capaz de ver nada más. El amor puede ser una emoción tan poderosa que bloquea a todas las demás. Para hacer que este amor sobreviva, trata de no excederte en tus emociones. El amor se saborea mejor con el tiempo en vez de agotarlo rápidamente.", "trabajo": "Sientes una gran ansiedad por comenzar algo nuevo hoy, hoy mismo, pero debes aprender a esperar y a ser paciente. Primero tienes que terminar tus tareas presentes y los trabajos que ahora están a la mitad. Estás mucho más cerca de completar todos estos proyectos de lo que piensas. Ciérralos como corresponde antes de pasar a otra cosa."}, "capricornio": {"personal": "Tu fuego interno se puede sentir un poco asfixiado hoy por un baño de realidad. Dale a la gente el beneficio de la duda. Son más perspicaces de lo que piensas. De hecho, es posible que te toque conseguir una retroalimentación honesta hoy de algunas personas de tu confianza. Podría serte difícil esclarecer la verdad de tu situación actual, ya que te sientes en medio de la vorágine. Ten en cuenta la perspectiva de otra persona.", "amor": "Hoy es un día muy divertido, divertido, divertido para los nativos de tu signo, ya que el mundo se abre para apoyar todas tus relaciones. Si estás buscando un tipo de relación amorosa más comprometida, es posible que tengas que reclamarla primero. Tu pareja puede estar pensando exactamente lo mismo, pero es demasiado tímida para dar el primer paso.", "trabajo": "Usa tu imaginación. Mientras más creativo/a seas, mejor. Puede que tus ideas a veces resulten poco convencionales, pero esto no quiere decir que carezcan de mérito. Tu innovadora manera de encarar un viejo problema puede impulsarte miles de kilómetros por delante de la competencia."}, "acuario": {"personal": "Hoy debes abandonar cualquier búsqueda intelectual y concentrarte en los problemas prácticos relacionados con la organización y establecimiento de metas. Probablemente encontrarás soluciones perfectas después de una hora de comenzar. Los cielos te están ayudando. Dales algo de crédito por tu ingenuidad, y no pierdas el tiempo en la ejecución de tus planes!", "amor": "Si en estos momentos tienes interés en una persona determinada, trata de averiguar todo lo que puedas sobre ella antes de realizar ningún movimiento obvio. Seguramente descubrirás un montón de información útil que hará que cortejar a esta persona sea un poco más sencillo y que tenga mucho más éxito.", "trabajo": "Es probable que te opongas a las ideas o los deseos de alguien porque sientes que esta persona está tratando de controlarte o manipularte. Lo más probable, sin embargo, es que solo estén tratando de ayudarte. Será mejor para ti que mantengas tu mente abierta y que escuches los consejos de los otros."}}