{"sagitario": {"personal": "Canaliza tu energía en tareas constructivas. Analiza dónde puedes hacer conexiones importantes. Hay una línea muy fina entre sugerencias y manipulación. Trata de evitar esto último. Hay algo que te detiene. Esta restricción es probablemente lo mejor. Podrías quemarte constantemente si llegas a los extremos en cada acción. Confía en tu energía y sigue tus instintos.", "amor": "Hoy es el día en el que finalmente te reunirás con tu ex. Probablemente todavía sientes nervios e inseguridad pero todo esto es parte de la emoción. Es como cuando los dos se conocieron. No quieres emocionarte demasiado, por lo que empiezas a estudiar detenidamente a tu ex y encuentras fallas que distraen la atracción.", "trabajo": "Rememora y piensa en esa oportunidad que se te presentó hace algunos meses. ¿La recuerdas? ¿No? Pues quizá la olvidaste porque perdió brillo y en un instante pareció disolverse y desaparecer. Este es el momento para reavivar esa oportunidad y devolverla a la vida. Por si no lo sabes, hay múltiples beneficios al alcance de tu mano."}, "cancer": {"personal": "Hoy puedes tener muchas ocupaciones. Este es un buen momento para acabar de hacer las cosas. Hay un sentimiento de disciplina que te está ayudando a mantener el enfoque. Las emociones son sofocadas, y eso puede ir a tu favor. Limita todo a los hechos en cuestión, y el trabajo podrá continuar mucho más eficazmente que si los problemas simples se convierten en grandes dramas.", "amor": "Si te enfrentas hoy con la posibilidad del amor, trata de no dejar que tus emociones se te escapen. Aunque los acontecimientos recientes puede haber conseguido que te entusiasmes con la posibilidad de un nuevo romance, este es el momento de frenar en lugar de correr hacia adelante con impaciencia.", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya."}, "geminis": {"personal": "Hoy, algunos de tus esfuerzos se verán recompensados. La configuración actual de este día hará que personas de tu pasado resurjan y te den una mano. Quizás haya un viejo jefe que te recuerde con cariño. Puedes buscar a esta persona y pedirle algún consejo. O puede que veas a algún colega. Comparte novedades con ellos y descubre si están en la posición adecuada para ayudarte.", "amor": "Ya sea que te encuentres en  compromiso o tengas perspectivas de estarlo, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Esto último te meterá en problemas, así que ten cuidado.", "trabajo": "Si hoy la gente está dispuesta a escucharte, mejor será que hables ya que mañana tal vez sea demasiado tarde. Uno nunca sabe que sucederá el día siguiente –por eso es tan importante expresar nuestra opinión y aprovechar las oportunidades cuando se presentan. Ten esto muy presente durante el día de hoy."}, "piscis": {"personal": "En cierta forma pareciera que de pronto un bichito ruidoso y molesto ha entrado a la escena y está revoloteando frente a ti. Tu primera reacción puede ser intentar espantarlo y moverás los brazos enérgicamente para detenerlo. Lamentablemente sólo lograrás que se vuelva más molesto aún. La mejor táctica será ignorarlo y dejarlo que siga su camino por donde desee. Este es el mejor modo de manejar las situaciones difíciles que tienden a presentarse como resultado de la alineación celestial de hoy.", "amor": "¿Conoces a ese corazón con el que has estado jugando desde hace semanas? Bueno... estás a punto de perder el tren de esta oportunidad a menos que hagas un movimiento. Tal persona no va a aguantar tu comportamiento voluble por mucho más tiempo. ¡Y tienes que tener claridad con tus intenciones! ¡Y que sea rápido!", "trabajo": "Tus palabras salen recubiertas de una enorme carga emocional. Ten cuidado con esto durante todo el día. Esta arista emocional puede desplegarse a tu favor o en tu contra, según de qué modo juegues las cartas. Encara tus batallas con cuidado."}, "leo": {"personal": "Hoy podrían pedirte que demuestres tu experiencia. La configuración astral prepara el escenario para que pongas tu reputación de manifiesto. Tus compañeros de trabajo podrían pedir tu consejo. O podrías recibir un llamado de un socio que pide tu opinión. Descubrirás que los demás aprecian tu capacidad. Como signo enérgico y trabajador, has dedicado muchas horas a desarrollar tu talento. Es fantástico que tus esfuerzos sean reconocidos.", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y vaya que ya lo sabes. Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Hoy es un día nulo con respecto a tu carrera. No importa: despreocúpate. En realidad, no es más que otro día complicado. Aunque casi nada sale bien, esto no significa que estés predestinado al fracaso. No seas demasiado exigente contigo mismo/a y, ante todo, recurre a la paciencia. Las cosas pronto van a mejorar."}, "virgo": {"personal": "Te gusta mantenerte ocupado/a con cientos de cosas, pero hoy pensar en hacer algo puede ponerte de muy malhumor. Se te alienta a que te tomes el día libre. Desconecta los teléfonos, acomódate y lee un libro o ve películas. Duerme todo lo que desees y disfruta de sentir relajación y comodidad. Trabajas tan duro que de vez en cuando necesitas compensarlo permitiéndote holgazanear un poco.", "amor": "Cualquiera que sea el problema que estabas teniendo con tu pareja ahora es un vago recuerdo. El Universo tiene otros planes para ti, planes maravillosos. Es oficialmente un momento ideal para mimar a tu pareja y hacer absolutamente todo lo que quiera hacer. Si es feliz, sabes que tú también lo vas a ser.", "trabajo": "Puede que tengas la solución perfecta a los dilemas de carrera de todos los demás, pero ¿tienes una solución viable para los tuyos? Concentra tu energía en tus propios problemas en lugar de invertir tanto tiempo en resolver todos los demás."}, "libra": {"personal": "Descubrirás que hoy te hará falta un cierto sentido de disciplina al interactuar con los demás. Asegúrate de no dejarte llevar para no terminar ofendiendo a alguien sin querer. Las personas con las que interactúas hoy podrían estar más emocionales que de costumbre y descubrirás que la más pequeña chispa puede desatar un incendio de proporciones.", "amor": "Algunas veces te sientes como si nunca te satisficiera el amor. Aunque puede que comprendas este problema y luches contra él, parece que no puedes controlarlo. Recuerda lo que aprecias de tu pareja y él o ella comenzará a ayudarte a aprender sobre el bienestar.", "trabajo": "Si algo que no comprendes aterriza hoy en tu escritorio, pídele consejos a alguien. No finjas que puedes manejar una situación que en realidad te resulta completamente desconocida. Será como si todos hablaran en chino o en japonés. Por eso, pídeles que te expliquen."}, "tauro": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. El aumentar tu conocimiento y expandir tu mente a menudo es deseable bajo una influencia planetaria como la de hoy. En el trabajo y hasta en tu casa, existe un cronograma establecido de lo que debes hacer y cuándo. Pero en tu tiempo libre, puedes investigar y aprender cualquier cosa que desee tu corazón. Haz buen uso de tu tiempo disponible hoy.", "amor": "Si es que tienes pareja, tienen todo el impulso que necesitan para salir a divertirse hoy, lanzando la precaución al viento y simplemente estando juntos. Si estás buscando una nueva pareja, puedes utilizar esta energía tonta y aturdida de tu alrededor para romper el hielo con alguien a quien has querido acercarte desde durante algún tiempo.", "trabajo": "Hoy quédate cerca de tu base de operaciones, ya sea tu escritorio, tu estación de trabajo o tu propia casa. Esté donde esté, esta base de operaciones será el lugar donde lograrás la mayor eficiencia a la hora de ponerte a trabajar. Tu capacidad de concentración será grande."}, "aries": {"personal": "Es un buen día para trabajar en mejorar tu apariencia física. La configuración celestial te llenará de energía activa. Quizás no desees correr una maratón, pero podrías decidir subir pesas. O tal vez disfrutes una larga caminata en el parque. El pasar más tiempo en un entorno natural precioso te inspirará a sentirte más optimista sobre la vida.", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo en asuntos del corazón? A pesar de lo que piensas, tu interés amoroso también ha pasado por lo mismo. Hoy, céntrate en comunicarte y conglomerar experiencias para ver si han estado pasando por exactamente lo mismo.", "trabajo": "Hoy es un muy buen día para intentar avanzar con un proyecto que hace tiempo tienes dando vueltas en la cabeza. ¡Vamos! ¿Qué esperas? ¡Ponte a trabajar! El campo de energía a tu alrededor es justo lo que necesitas para dar los primeros pasos aunque estos te parezcan diminutos."}, "escorpio": {"personal": "Es difícil crecer mentalmente y emocionalmente sin comunicarles tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía celestial de hoy te incentivará a preguntar.", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntar. Dale entrada a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tiene que decirte.", "trabajo": "Si no estás haciendo tu trabajo con pasión, ¿para qué seguir haciéndolo? Hoy es uno de esos días en los que deberías estar inspirado/a para poder esforzarte más de lo normal. Si no hay inspiración, entonces quizá sea la hora de buscar otro trabajo. Tu felicidad depende ello."}, "capricornio": {"personal": "Sea lo que sea en lo que has estado trabajando en este momento puede ser ampliado enormemente con la ayuda de un compañero, sobre todo un proyecto creativo o un trabajo escrito. Observa como la semilla de una idea florece en un campo de la creatividad. Hay más de lo que parece cuando te encuentras volando más y más alto. Recuerda que sólo te limita tu imaginación, así que sueña a lo grande.", "amor": "Haz algo por hacerle saber a esa persona especial qué tan importante es para ti. No tienes que hacer grandes esfuerzos pero si estás de humor, adelante. El objetivo es aprovechar el día para construir una sólida base para una relación larga y fructuosa.", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente."}, "acuario": {"personal": "Puedes sentirte como un chorlito cuando te olvides dónde pusiste las llaves y pongas detergente en la secadora con la ropa recién lavada. Tu cerebro se lanza en todas direcciones, y puede ser difícil seguir adelante con cualquier cosa que comiences. No te obsesiones demasiado por esto. Vete con la corriente sin tratar de forzarte a hacer nada que no salga naturalmente.", "amor": "Los nativos de tu signo tienen un día muy divertido por delante, así como la posibilidad de conectar el romance y la diversión con los niños. Si tienes hijos, este es un gran día para planificar actividades divertidas con ellos y tu pareja. Si te encantan los niños o trabajar con ellos, esta es una gran oportunidad para compartir su inocencia, energía exuberante y alegría.", "trabajo": "No puedes apoyarte únicamente en tu capacidad mental para lograr el éxito. Debes confiar también en otras habilidades -incluyendo tu sexto sentido, tu intuición. Este aspecto de tu personalidad funcionará muy bien hoy. Asegúrate de aprovecharlo."}}