{"sagitario": {"personal": "Este período actual te empujará hacia la verdad y la estabilidad. Ya es hora de que encuentres un entorno que concuerde con la imagen que tienes de ti. La energía astral en juego te debe incitar a que encuentres un lugar dentro de ti que se lleve mejor con tu estilo de vida y tus sensibilidades.", "amor": "A los nativos de tu signo se les pide hoy que lleguen hasta el final por amor ya que el Universo se abre y ofrece su ayuda. ¿Quieres conocer a una nueva pareja? Tu deseo será concedido. ¿Quieres llevar las cosas a un nuevo nivel con tu pareja actual? Pídelo y lo conseguirás. Da las gracias y disfruta.", "trabajo": "Puede que hoy, a causa de tu trabajo, tengas que salir a realizar trámites y hacer algunos viajes. En vez de quejarte, aprovecha estas tareas para salirte de la rutina y explorar ciudades vecinas. Los viajes de corta distancia cumplirán un propósito muy útil: iluminar con ideas nuevas los asuntos en los que estás trabajando."}, "cancer": {"personal": "Hoy es un día muy bueno para la creatividad, en especial la que muestra tu especial estilo. Eres una persona productiva a pesar de que lo que has estado creando sea sólo un reflejo de la última moda. Este es uno de tus inconvenientes, ya que te impide serle fiel a tu estilo único. Hoy debes utilizar tus sentimientos para inspirarte.", "amor": "Bueno... tuviste la oportunidad perfecta la semana pasada... ¡todas las puertas estaban abiertas! Tienes fortuna de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se está entrometiendo en todo. ¡Deja de analizar todo demasiado!", "trabajo": "Hay gente a tu alrededor que te fuerza a superarte. Sería mejor que te dejes llevar por esta energía en vez de oponerte. Este es el momento para planear ese gran salto que hace tiempo quieres dar. Como si esto fuera poco, sientes en tu interior un brío mucho más combativo que de costumbre. Aprovecha todo ese combustible que ya está llenando tu tanque interno de gasolina."}, "geminis": {"personal": "En este momento, quizás sientas el gran peso de las obligaciones. Puede que tu vida profesional te esté exigiendo demasiado. Quizás estés trabajando horas adicionales o viajando mucho por razones laborales. Mientras tanto, es probable que tu familia esté necesitándote más que de costumbre. Ya sea tu pareja, hijo o hija desea verte más a menudo. Haz todo lo posible por crear un esquema que funcione.", "amor": "La suerte sigue gobernando tus cielos y protegiendo este amor que te es querido. Una vez más, la unión debería ser más fuerte que ayer y en todo en lo que pueden pensar es en el amor, el amor, el amor. Es como lo que dice una canción: la vida es más divertida cuando se tiene una buena melodía para cantar.", "trabajo": "Estás en una posición volátil hoy. Hay una gran cantidad de energía acumulada en tu interior. Libérate de ella saliendo a caminar o a correr en lugar de llevarla al lugar de trabajo y sentir frustración e intolerancia con los demás."}, "piscis": {"personal": "Espera un ritmo agitado hoy. Algunos de tus colegas pueden haber estado postergando las cosas un poco y ahora hay que hacer todo a la vez. Sin embargo, no te frustres demasiado. Hay razones tácitas para su conducta que no han compartido contigo. Hazlo lo mejor que puedas y espera que los otros también lo hagan. Si tienes que esperar a algunas personas, ¡no será el fin del mundo!", "amor": "Tienes que abrirte a nuevas ideas hoy. Los cambios en el clima pueden afectar a tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "Una persona importante en tu lugar de trabajo te ayudará de una manera que nunca habrías imaginado. Su lealtad hacia ti es mucho más sólida de lo que crees. Hoy puedes contar con personas que tienen un papel fundamental en tu trabajo para que hagan cosas que tú no puedes hacer."}, "leo": {"personal": "Hoy harás una receta personal de tu propia creación. A pesar de que no cocinarás de la manera tradicional, utilizarás tu imaginación para preparar un nuevo plan. Quizás pensarás en una manera nueva de mercadear tu negocio. O puede que consideres un nuevo enfoque en tu pareja. Actúa según tus instintos. La orientación del día te inspirará con ideas positivas.", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu pareja. Sin un vínculo de apoyo, esta relación amorosa se convertirá en una zona de guerra competitiva en la que ganar se convierte en un objetivo. Hoy, estate alerta. No quieras ganar una competición amorosa. Hacerla funcionar es conseguir la victoria.", "trabajo": "Sentir incertidumbre respecto del futuro no significa que tengas que temerle. La duda sobre cómo proceder puede jugarte una mala pasada hoy. Recuerda actuar desde la confianza y no desde el miedo. De esta manera, tomarás el sendero que conduce al éxito."}, "virgo": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes, anteojos de sol o aquella prenda que te da ese aspecto de misterio. La energía celestial en juego te da glamour, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertas de furia.", "amor": "En tu segunda cita, puede que descubras que te gusta un nuevo interés amoroso mucho más de lo que pensaste. Él o ella tiene una cualidad que no has encontrado en nadie más y esta persona también parece estar encantada contigo. No tengas prisa. Saborea el romance y hazlo durar.", "trabajo": "Recibe con gratitud lecciones de personas que tienen éxito en tu campo. Este es un buen día para buscar a alguien que te pueda servir de mentor. Navega la red y busca a alguien que pudiera darte consejos que  nunca creíste que te pudieran ayudar tanto."}, "libra": {"personal": "Las discusiones con otros podrían resultar en nuevos planes y oportunidades para avanzar en cualquier nivel que desees: profesional, financiero o social. Recursos internos de los que quizás no eras consciente antes pueden salir a la luz. También puedes decidir hacer uso de habilidades creativas que han permanecido sin explotar durante un tiempo. Piensa en ello con cuidado durante el próximo par de meses. Se te pueden ocurrir tantas ideas que podría no ser factible tratar de utilizar todas ellas.", "amor": "Aunque puede que te entusiasme alguien que acabas de conocer, hoy es un buen momento para tener una visión más realista de esta conexión amorosa. Evalúa el potencial de esta persona para una compatibilidad a largo plazo y si pueden o no encajar bien. El tiempo dedicado a hacer esto ahora te ahorrará futuros dolores de cabeza.", "trabajo": "Es probable que el trabajo te sobrepase a tal punto que termines por sentirte apabullado/a. Quizá no te des cuenta, pero en lo profundo de tu ser complejas emociones han comenzado a manar. Para cuando el día llegue a su final, tu estado emocional puede ser lastimoso."}, "tauro": {"personal": "Posiblemente te has sorprendido por los cambios de humor de las personas más cercanas a ti en estas últimas semanas. ¿Te sientes responsable? ¿Has establecido los límites más claramente? ¿Te sientes especialmente sensible en este momento? Dada la energía celestial de este día, pensarás en clarificar tu situación con tus amistades y familia.", "amor": "Finalmente es un nuevo día y no tienes ninguna excusa; ¡no lo pienses más! Deja de perder el tiempo e invítale a una fiesta o cena si es que quieres llegar a conocerle mejor. La respuesta sin duda no te defraudará... así que, ¿qué estás esperando?", "trabajo": "El día de hoy marca para ti el importantísimo comienzo de un ciclo anual. La luna nueva en tu signo te está diciendo lo siguiente: borrón y cuenta nueva, hay que comenzar en una nueva página. Tú tienes el control de tu destino. Toma un nuevo camino. El éxito será tuyo si superas el temor que tienes a asumir más riesgos."}, "aries": {"personal": "Hoy te encontrarás haciendo malabarismos en el trabajo con miles de cosas por hacer. La información irá y vendrá, y sentirás la necesidad de conducir las cosas que dan vueltas a tu alrededor. Ten presente que existe mucha atadura de emoción con esta información y deberás ser amable y tener dedicación con las personas con las que trates. La alineación astral definirá un tono abiertamente comunicativo y emocional al día.", "amor": "Hoy, trata de hacerte más disponible hacia tu pareja. No tienes que estar disponible a todas horas, por supuesto, pero devolver las llamadas de teléfono un poco más rápido, o los mensajes de texto en una forma menos estresada le permitirá a tu amor saber que te preocupas. Su apreciación se extiende mucho más allá de hoy, si es que puedes manejarla.", "trabajo": "Es posible que una importante conversación que sostendrás hoy en el trabajo no dé ningún resultado claro. Da la impresión de que todo lo que dices se malinterpreta. Justamente por eso, no aceptes ningún acuerdo formal sin que los términos se detallen primero por escrito. De otro modo, es posible que tengas que enfrentar serias complicaciones en el futuro."}, "escorpio": {"personal": "Puede surgir tensión en el departamento del romance. Quieres conseguir poner las cosas en marcha en una relación que es importante para ti, pero algo siempre parece interponerse al plan. En lugar de tratar de entrar de puntitas en la cuestión, adopta un enfoque directo. Si no lo intentas, será lo mismo que intentarlo y fracasar. ¡Adelante!", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con la preparación. Te estás preparando para recibir a un nuevo amor en tu vida, o profundizar con un amor existente. Pero es también necesario hacerte cargo de las responsabilidades de tu hogar. Encárgate de ello en los próximos días para que no tengas preocupaciones.", "trabajo": "Mientras más información recibes, más propensión tienes a sentir confusión respecto al camino a tomar. No temas buscar consejos. Recurre a alguien mayor y con más experiencia que tú. Confía en esa persona."}, "capricornio": {"personal": "Puede parecer que ya no crees completamente en lo que haces, tal vez porque has tenido demasiada rapidez en tu búsqueda por obtener lo que necesitas. Es muy posible que tu vida social haya bajado de ritmo ahora, justo en el momento en el que decidiste ir a toda velocidad en este ámbito. Sorprendente lo que la energía astral puede hacer, ¿no? No te frustres. No puedes hacer nada al respecto.", "amor": "Puede que no sea fácil para ti expresar tus sentimientos, pero eso no significa que no sientas todo. Probablemente no lo demuestras. Algunas personas podrían describirte como indiferente, pero sabes que esto no es cierto. Dedica un poco de tiempo hoy a mostrarles a los demás cómo te sientes.", "trabajo": "Te resulta difícil moverte al ritmo de la energía que te rodea. Tus ideas están siendo derribadas una a una, y no te sientes útil ni productivo/a en tu lugar de trabajo. Ante todo, persevera, y trata de no preocuparte demasiado. La negatividad pronto pasará."}, "acuario": {"personal": "La clave para ti es minimizar tu drama diario lo más posible. No puedes darte cuenta de lo mucho que limitas con la forma en que exageras cada aspecto de tu vida. Trata de no prestar tanta atención a cosas que realmente no importan demasiado. Los pequeños celos y chismes sobre la vida de otras personas son especialmente irrelevantes en tu mundo.", "amor": "Hoy dale tiempo a tu nuevo interés romántico para que digiera lo que le han dicho sobre ti. Ya está contigo, así que no tienes nada que demostrar. Juntos, han aprendido una lección importante, que es que en una relación nueva hay que escucharse mutuamente en lugar de creer lo que otros digan de ustedes.", "trabajo": "Para ti este es un tiempo de renacimiento. Estás saliendo de la oscuridad que ennegreció una etapa de tu vida laboral e ingresando en una fase completamente nueva. Ahora la luz se derrama libre sobre el problema. Quita de tu camino las telarañas. Deja que los vientos de cambio soplen a tu favor."}}