{"sagitario": {"personal": "Una carta u otra comunicación sirve hoy como una especie de llamada de atención. Un objetivo a largo plazo por fin va a ser alcanzado. Tu ambición debe tomar una nueva dimensión y posiblemente tenga que ver con una segunda carrera, ya sea como complemento o en lugar de la que tienes. Puede que no tengas seguridad en cuanto a que dirección tomar, pero vale la pena perseguirlo.", "amor": "Hoy, puedes aprender mucho si escuchas atentamente a tu pareja. La tolerancia es clave, incluso si sus excentricidades te están molestando. Recuerda que esa fue la primera razón por la que te enamoraste, ¿cierto? Trata de acordarte de esto, ¡con frecuencia!", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental."}, "cancer": {"personal": "No te dejes confundir por la intensa energía del día. En lugar de encogerte por miedo, utilízala como combustible para mantener la fuerza de tu poder interno. Tu ser interior tiene una tremenda capacidad de atracción que puede guiar a las masas. No te dejes estancar por la indecisión. Recuerda que cualquier camino que elijas es el adecuado. ¡No te equivocarás!", "amor": "Todo tu mundo va a sufrir un cambio rotundo, ¡y eso es algo positivo! Para encontrar el equilibrio en esta situación, las estrellas favorecen que mires a la situación desde el punto de vista de tu pareja. Hará que tengas una mejor comprensión de los propósitos de tu amante. El perdón es fuerte hoy.", "trabajo": "Toma la iniciativa. No esperes a que otros te den la luz verde. Toma tú mismo/a el control de la situación. Hoy no hay motivo para que sigas esperando simplemente porque otros son flojos y holgazanes. Aprovecha esta oportunidad para tomar la delantera."}, "geminis": {"personal": "Los intereses profesionales continúan expandiéndose y están logrando mantenerte muy ocupado/a. Tus ingresos están aumentando y podrías lograr una cierta importancia en tu campo. Sin embargo, podrías estar buscando nuevas oportunidades. Puede que el campo al que te dedicas ahora no sea en el que quieres continuar los próximos 20 años. Es por lo tanto un buen día para sondear las aguas. Puede que te sorprendan las oportunidades que hay.", "amor": "¿Has hablado ya con tu amor? ¿Han tenido ya esa importante conversación sobre la que has meditado durante semanas? Si no, es el momento de afrontarlo. Tu pareja sabe que tienes algo en mente y puede sentir lo que tienes en tu corazón. ¡Háblale!", "trabajo": "Tu estado de ánimo es óptimo la mayor parte del día y gracias a eso puedes encarar tu trabajo con una sonrisa. El único escollo posible el día de hoy tiene que ver con tus propias preocupaciones. Es que no logras sacar de tu mente a cierta persona muy querida por ti."}, "piscis": {"personal": "Hoy hay un sentimiento de restricción que está frenando tus emociones y podría resultarte difícil conectarte con los demás. Sin embargo, es probable que los demás se vayan a los extremos, de modo que ten cuidado de no molestar a nadie con alguna observación algo desagradable. No te avergüences de tus sentimientos ni tampoco seas víctima de ellos.", "amor": "El romance es un empleador que no discrimina. Llega cuando menos te lo esperas y nos convence de que es perfectamente normal actuar así ya que ambas personas lo disfrutan. ¿Sabes qué? ¡Probablemente es cierto!", "trabajo": "Tus ideas más prácticas son las que te harán ganar el mayor número de puntos. La gente apreciará tu actitud estabilizadora mucho más de lo que responderá a la fantasía o la especulación. Gánate a los demás dejando que éste lado de tu brille."}, "leo": {"personal": "Trata de confiar en tus instintos. La alineación astral de hoy significa que tu primera impresión probablemente sea correcta. Si conoces a alguien, presta atención. Podrías notar algunos detalles importantes que revelarán mucho sobre su personalidad. O podrías tener una noción de su experiencia en los negocios sobre la base de lo que diga. Confía en tu juicio y no dejes pasar por alto esas reacciones intuitivas.", "amor": "¿Te sientes sexy? ¡Él o ella se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Eso es estupendo y saludable y conduce a la pasión sin límites.", "trabajo": "Si te muestras vacilante, te verás en el centro de un fuego cruzado. Hay gente que quiere contarte entre sus aliados, pero tú aun tienes dudas a la hora de unírteles. Continúa recogiendo información antes de tomar una decisión. En realidad, no hay ningún apuro."}, "virgo": {"personal": "Tu mente debe ser especialmente rápida y ágil hoy, y tu curiosidad estará en un punto álgido. Tu búsqueda de intereses intelectuales podría dar lugar a actividades de grupo en las que conozcas a otras personas interesadas en los mismos temas. Podría llegarte una gran cantidad de información. Disfrutarás de discutirla. Nuevas amistades y posibles intereses podrían surgir.", "amor": "Puede que sea el momento de decirle a alguien que conoces cuánto te importa pidiéndole que formalicen su relación. Si ya te has comprometido con alguien eso es maravilloso pero piensa en ello de este modo: ¿no sería bonito renovar tu amor de vez en cuando?", "trabajo": "Otras personas tratarán de convencerte de que un nuevo concepto es lo mejor. Quizá salió un nuevo aparato en el mercado y están intentando persuadirte de comprarlo. Aunque naturalmente reaccionarás con escepticismo, no actúes con demasiada rigidez en esta oportunidad. Ábrete a las nuevas ideas."}, "libra": {"personal": "Puedes sentir que tienes que defender tus motivos hoy, y esto puede realmente desanimarte, especialmente si no puedes ver una razón para ello. Trata de no tomarlo como algo personal. Sólo porque sabes de dónde vienes, no significa que la otra persona lo sepa. Puede ser simplemente un problema de comunicación. Haz el esfuerzo para aclarar tu posición. Si esto no es suficiente, ya no es tu problema. La otra persona tiene que enfrentarse a sus problemas de confianza.", "amor": "No te importa qué tipo de trabajo estés haciendo, te dedicas totalmente a ello. Tu vida amorosa nunca sufre. Se te da bien mantener separados el amor y el trabajo así que si te gusta alguien de la oficina, esto será muy fácil en vez de complicado.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe, te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente."}, "tauro": {"personal": "Habrá agitación en tu vida amorosa. Que mal pero no habrá forma de evitarlo. Cuanto más intentes ignorar el problema, más fuerte aparecerá frente a ti. ¡Porqué no te dejan en paz! Y cada vez que trates de explicar que no te encuentras disponible o no tienes interés, te responderán agresivamente. Si mantienes tus puertas cerradas, encontrarás la paz y tranquilidad que deseas.", "amor": "Hoy cada sílaba que pronuncies ahora será precisa y acertadamente dirigida a su fuente. Eso no significa que tu corazón no intervenga al principio, como de costumbre, sin importar con quién estés hablando o quien hable contigo, simplemente que expresarte se te va a dar especialmente bien. ¡Por lo que anda y llámale a esa personita que tanto te gusta!", "trabajo": "Te concentrarás en tu hogar y tu familia ya sea que te encuentres en el trabajo o no. Tómate un momento para poner las cosas en perspectiva e intenta que tus asuntos personales lleguen a un buen equilibrio. Haz ajustes si es necesario."}, "aries": {"personal": "Hoy se produce un cambio significativo en la alineación planetaria. El movimiento hacia un signo fijo indica un período en el cual las relaciones, en particular las románticas, podrían tornarse más intensas y obstinadas. También podrías notar que tu reino de secretos, más espiritual y profundo, al igual que tus sueños, recibirán un toque de belleza y creatividad gracias a este movimiento de planetas.", "amor": "El miedo y la aversión todavía están aquí, pero no por mucho tiempo. Simplemente ten paciencia y no te precipites. No quieres salir corriendo en la dirección opuesta en cuanto las cosas no vayan bien; no seas cobarde. Sé paciente, porque lo que se va siempre vuelve.", "trabajo": "Como de costumbre, has quedado en medio de un serio conflicto. Tus tajantes opiniones te han metido en un lío del que no puedes salir. Será necesario que des un paso atrás y te alejes del campo de batalla para que puedas recobrar la compostura y pensar con claridad."}, "escorpio": {"personal": "Eres una criatura de hábitos, haces las cosas según un cronograma, tienes los mismos planes cada año. Pero con la energía celestial en juego hoy, te encontrarás con algunos cambios. Puede que tus seres queridos no puedan visitarte en el horario habitual, quizás debido a problemas de salud o financieros. Soporta los cambios porque un corte en la rutina podría ser menos desagradable de lo que imaginas.", "amor": "A medida que el día avanza, los nativos de tu signo descubren que pueden haber mordido más de lo que pueden masticar en una relación romántica. Uno de ustedes quiere independencia, mientras que el otro anhela estar en un nido. Acudan a la diplomacia en todas sus conversaciones. Nadie tiene razón y nadie está equivocado.", "trabajo": "El frenesí de la mañana disminuye hasta desaparecer por la tarde. Recién entonces logras armar el rompecabezas. Ya no es necesario que recurras a los demás para obtener respuestas. Ahora todo viene directo hacia ti –con facilidad, con total naturalidad."}, "capricornio": {"personal": "Hoy podrías recibir un golpe de suerte profesional de algún tipo que te traiga más dinero. La desventaja es que puede que tengas que invertir muchas horas extras. Tu buena fortuna podría causar problemas temporales en tu vida personal. Tu pareja y familia podrían estar descontentos. Hazles ver que puede ser un inconveniente ahora, pero todo el mundo va a estar mejor a largo plazo.", "amor": "Mejora hoy tu apariencia y deslumbrarás. Eso es exactamente en lo que has estado trabajando, ¿cierto? Las estrellas realzarán tu belleza, ¡y esa persona tan especial no sólo se dará cuenta de lo asombroso que te ves, sino también te sientes!", "trabajo": "La gente en tu propio equipo te dará el empujón que necesitas para elevar tu trabajo al nivel en el que debería estar. Pídeles consejos a los demás, pero no tengas miedo de seguir tus propios presentimientos. Trabajar de manera independiente será hoy muy provechoso para ti."}, "acuario": {"personal": "Hoy tu intuición y fértil imaginación pueden proporcionarte intereses profesionales. Escribir, hablar o las artes escénicas pueden estar involucradas. Si tu carrera profesional implica la comunicación en cualquier forma, espera captar el interés de mucha gente ahora. Los cambios profesionales positivos están próximos, a pesar de que pueden no ser evidentes para ti todavía. Este no es el momento de preocuparse por el futuro. Por ahora, deja que tu imaginación te guíe.", "amor": "¡El movimiento es esencial! Hoy, el autodescubrimiento será esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. Tienes que trabajar para obtener resultados, ¡así que levántate del sofá!", "trabajo": "Tu mente funciona con eficiencia según reglas muy lógicas, lo cual te ayuda a resolver múltiples complicaciones. La clave hoy es no permitirle que tu ego se interponga en tu camino. Toma decisiones que respeten las señales de tu corazón y no los torpes tironeos de tu desmesurado ego."}}