{"sagitario": {"personal": "Hoy debes abandonar cualquier búsqueda intelectual y concentrarte en los problemas prácticos relacionados con la organización y establecimiento de metas. Probablemente encontrarás soluciones perfectas después de una hora de comenzar. Los cielos te están ayudando. Dales algo de crédito por tu ingenuidad, y no pierdas el tiempo en la ejecución de tus planes!", "amor": "A veces, el viajar a un lugar muy lejano nos hace sentir como si estuviésemos en otro planeta y nos hace recordar quiénes somos. Siéntate con tu pareja, decide qué planeta visitar y haz las reservaciones ahora.", "trabajo": "Es probable que tu instinto te haga salir en busca de un tesoro hoy. Sentirás el impulso de avanzar e ir tras tus sueños. La energía del día quizás te haga tener una actitud demasiado decidida. Si tienes una reunión o una presentación importante, un aspecto sofisticado podría contribuir a tu éxito.", "frase": "#SAGITARIO puede ser insolente, vulgar, hablador e impetuoso pero no es estúpido, no confundas una cosa con la otra."}, "general": "¡Qué bueno es comenzar a encontrar alegría en conversaciones cuando Mercurio inicia su tránsito en Libra! Sin embargo, puede que sea un poco más difícil tomar decisiones con respecto a cualquier cosa importante. A veces, cuando la Luna se encuentra en Acuario como lo hace esta noche, todos quieren ser tus amigos, algo que no es un mal comienzo para algo más serio.", "cancer": {"personal": "Las restricciones podrían afectar mucho el día de hoy. Tal vez estás recordando que hay algunos detalles importantes que necesitas cuidar. Tal vez necesitas adoptar un enfoque más disciplinado en tu vida. ¿Es hora de una reestructuración? No tengas miedo al cambio, y no dejes que los sentimientos de responsabilidad te presionen. Este es un momento importante en el que puedes tener éxito.", "amor": "Hoy los planetas te advierten que tengas cautela. Los terceros siempre tienen una agenda, pero a menudo les gusta actuar como si fuesen las felices víctimas del destino. Al darle la oportunidad de influir en tu relación con tanta fuerza, has puesto a alguien en una posición de poder.", "trabajo": "Tu mente está en un momento de gran curiosidad. Hay en ti una sed constante de información, datos y detalles sobre todos y cada uno de los temas que te interesan. Durante las próximas dos semanas esta tendencia se mantendrá. Apaga la sed tomando una clase o un curso de capacitación avanzada para el trabajo.", "frase": "#CÁNCER: Eres complicad@, y lo sabes, puedes decir algo y al rato cambiar de opinión y querer hacerlo de una manera totalmente diferente… Pero eres así, sólo queda suspirar…"}, "geminis": {"personal": "Este es un buen día para vocalizar tus sentimientos. Al hablar acerca de un problema en voz alta, eventualmente encontrarás una solución. Al exteriorizar lo que está pasando en tu cabeza, el problema es, de alguna manera, más fácil de manejar. Guardarlo en tu interior te da muy poco de espacio para moverte. Estás más cerca de una solución de lo que piensas. Encuentra tu voz y la respuesta te encontrará.", "amor": "Durante el próximo par de días, cierta persona a la que quieres te la hará pasar bien, tan bien que, de hecho, no se pondrá comparar con otras personas que aparezcan. ¿Significa eso que la diversión terminará pronto? Para nada. De hecho, ¡sólo puede mejorar!", "trabajo": "Puede que estés un poco deprimido/a a causa de un colapso reciente en tu situación laboral. Quizá te has quedado sin trabajo, o te han dado un puesto nuevo con pocas horas y menor sueldo. No te castigues por esto. Trata de verlo como una oportunidad y no como una tremenda tragedia.", "frase": "Los de #GÉMINIS son de humor cambiante, tienen dos personalidades. Eso explica su signo: Gemelos. Dos caras que son totalmente opuestas."}, "piscis": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor especificar bien las cosas.", "amor": "¿Te molesta todo hoy? Sorpresa... ¡Sorpresa! De alguna manera, ¡has logrado convertir todo lo que alguien ha dicho de ti últimamente en una discusión sin sentido! ¿Cuál es tu problema? Ponte en forma, porque de lo contrario ¡perderás a la persona que amas!", "trabajo": "Es posible que las mujeres en tu trabajo se conviertan hoy en un importante recurso para ti. Escucha lo que tengan que decir y sigue sus consejos. Ellas tienen la capacidad de ver tu situación personal con más claridad que tú. Préstales mucha atención.", "frase": "#PISCIS: demasiado astuto para que nadie te engañe aunque en ocasiones, cuando estás más débil muchos se acercan para intentarlo."}, "leo": {"personal": "Toma una decisión sobre una gran transformación que tu vida está necesitando en este momento. Podría ser que temas recientes sobre sexo, muerte y regeneración estén rondando tu mente y pidiéndote respuestas. No te alarmes con las cosas que aparezcan. Acoge todo lo que sea completamente diferente de tu rutina normal. El aspecto en juego hoy le está dando resistencia a tus emociones.", "amor": "Las situaciones se podrán ver como buenas o malas, dependiendo de la perspectiva. ¡Lo que tienen en común es el posible amor! Tal vez no se trate de relaciones duraderas, ¡pero definitivamente hay pasión! ¡Y a veces, eso es todo lo que se necesita para superar los momentos no tan gustosos!", "trabajo": "No te apresures a juzgar una idea y a archivarla en un compartimiento mental que jamás volverás a tocar. Aunque tal vez te sea útil poner todo en cajitas imaginarias, el hábito puede volverse en tu contra más adelante. Por eso, trata de ser una persona más abierta, más flexible, más maleable. Verás que te hace bien.", "frase": "#LEO llegará lejos si se lo propone. Tiene dotes, ganas y fuerza para hacerlo."}, "virgo": {"personal": "Una oportunidad para hacer algo de dinero extra puede aparecer hoy a través de alguien que conoces un poco, tal vez de un evento social al que una vez ambos asistieron. Puede que no tengas una familiaridad total con el tipo de trabajo en cuestión, pero hoy tu mente es tan aguda que es probable que lo entiendas rápidamente. El único inconveniente es que puedes trabajar más de lo necesario, y por lo tanto existe el peligro de que te canses. Cuídate.", "amor": "Si recientemente te has enamorado, puede que te preguntes qué es lo que va a ocurrir a continuación. Ahora no es el momento de preocuparse por el futuro. Sólo trata de ser feliz en el presente. Cuanta menos ansiedad tengas en cuanto a dónde se dirige tu romance, más fácil será que lo disfrutes por lo que es.", "trabajo": "Tu paciencia ha dado resultado y al fin estás cosechando los frutos de tus esfuerzos. No te detengas ahora. Hoy es un buen día para plantar las semillas de un porvenir exitoso, pero no te olvides de hacer una pausa para premiarte a ti mismo/a por todo lo que has logrado.", "frase": "#VIRGO es cauteloso. No suele tomar decisiones a lo loco pero a veces, como tenga mucha prisa por tener algo, se le cruza el cable y...MAL"}, "libra": {"personal": "Una asociación que pueda haber estado avanzando constantemente puede parecer estancada. Esto podría implicar negocios o romance. Este no es un buen momento para tratar de presionar a tu socio hacia el progreso. Sólo encontrarás una tenaz resistencia, lo que retrasaría las cosas aún más. Sé paciente y deja que las cosas progresen a su propio ritmo.", "amor": "En lo relativo a los asuntos del amor, estás preparado/a para algo grande. Lo has estado durante bastante tiempo y hasta puede que hayas estado buscando a ese alguien especial. Si ya tienes pareja, entonces prepárate para comprometerte incluso más. Si no tienes pareja pero estás saliendo con alguien, prepárate a que las cosas se hagan más serias.", "trabajo": "No necesitas hacer un gran esfuerzo para alcanzar el éxito. Aprovecha lo que tienes en lugar de desear algo que no tienes. Cuentas con muchos recursos que están en tu entorno y también en tu interior, que es lo más importante. Reconoce estas fortalezas.", "frase": "#LIBRA: no puedes evitar pensar en todas las decisiones que tomas demasiado. Sabes que elegir algo te puede llevar a la gloria o a la ruina."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy te puedes dedicar a algún tipo de estudio de lo oculto, como la astrología, la numerología, la alquimia,  o algo que te suene muy extraño al principio. Como resultado, podrías tener la tentación de abandonarlo. ¡No lo hagas! Una vez que vayas más allá de la teoría, es probable que lo encuentres fascinante. Mantén un diccionario a la mano y no te preocupes si tienes que volver a leer algo varias veces. Tienes cerebro para hacerlo. Ahora sólo tienes que dedicarle tiempo.", "amor": "La creciente presente influencia va a presentar un equilibrio en tu vida amorosa que te favorecerá. Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. Encuentra un lugar agradable y cómodo en la naturaleza, tírate en el suelo y mira al cielo.", "trabajo": "Las personas te pedirán consejos y ayuda, y esto es totalmente comprensible. Tú eres quien tiene todas las respuestas. Hasta podrías poner un cartel y comenzar a cobrar. Las personas harán fila para verte. Hazte un tiempo para los demás.", "frase": "#TAURO: eres honesto y si, fiel a tus principios siempre...Le joda a quien le joda. A ti no van a cambiarte...."}, "aries": {"personal": "Hoy puedes sentir algo de ansiedad sobre el futuro. Puedes sentir como tu fuerza mengua, especialmente si tienes una fecha límite. Necesitas retos para hacerte valer. Ahora es el momento de comenzar a ponerse en forma. La duda es extremadamente contraproducente. ¡Tienes todo lo que se necesita para lograr el éxito!", "amor": "Has comenzado el día desechando completamente a la persona en la que no puedes dejar de pensar. Si eso no es amor, ¿qué podría ser? Trata de convencerte de que necesitas tener una mente abierta y puede que descubras que esta persona te muestra una realidad que puede resultar verdaderamente interesante.", "trabajo": "Tu naturaleza soñadora y fantasiosa es útil, pero solo si la combinas con concentración y perspectiva. Si no tienes disciplina para hacer las cosas, no lograrás cumplir tus metas hoy. Haz todo lo posible para combinar la creatividad y el trabajo arduo.", "frase": "#ARIES: a veces te equivocas contando secretos a los que NO debes pero sabes que el que te traiciona te la paga."}, "escorpio": {"personal": "Muestra algo de gratitud a las personas que te rodeen hoy. La base de tu personalidad es muy fuerte en este momento y sientes mucha confianza. Mezcla este sentimiento con la sensibilidad orientada al servicio del día que nos pide hacer cosas por los demás. Ten en cuenta que un gesto tan simple como una sonrisa y palabras de agradecimiento puede resultar curativo para otra persona; y para ti.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Sé una persona existencialista!", "trabajo": "Hoy llegará una oferta a través de Internet que te resultará muy tentadora. Teniendo en cuenta cómo te sientes, serás presa fácil de esta promesa de grandes beneficios (dicho de otro modo: te engañarán sin problema). Por eso, recurre antes que nada a la precaución.", "frase": "#ESCORPIO: tardas en sacar tus emociones muchas veces. Con la gente mala no tienes escrúpulos y te vuelves el demonio,pero sólo esa gente..."}, "capricornio": {"personal": "Es probable que todo lo que intentes hacer hoy resulte muy bien. Tienes una naturaleza ambiciosa, así que por todos los medios saca provecho de estas condiciones propicias para perseguir tus objetivos relacionados con tu carrera. Descubrirás que tienes un enfoque fuerte y una comprensión clara de lo que hay que hacer para salir adelante. Adelante. No hay absolutamente nada que te detenga.", "amor": "Hoy es un día de duro aprendizaje para los nativos de tu signo. Al extender tu curiosidad hacia el mundo, descubrirás que otras personas también comparten tus intereses. Eso incluye a esa persona especial que no puedes quitarte de la mente últimamente. ¿Por qué no le pides que asista a una clase contigo y luego a tomar un café después?", "trabajo": "En general, tus pensamientos se gestan de manera clara y lógica, pero hay alguien que está plantando las semillas de la duda en tu cabeza. Alguien que se cree mucho más de lo que es está abiertamente en contra de tu funcionamiento mental e ideológico. Aférrate a tu propia verdad y no a la de los otros.", "frase": "#CAPRICORNIO: vas en busca del progreso o la mejora. Siempre. Tienes un don para avanzar rápido hacia lo que quieres, y lo haces. Y punto."}, "acuario": {"personal": "Hoy podrían cruzarse en tu camino nuevas ideas y conceptos sobre la forma en que llevas adelante tu vida, lo que podría causar algo de conmoción en tu sistema de valores. Puede que decidas lanzarte a una profesión que nunca antes habías considerado. Algunos libros relacionados con este nuevo tema o incluso algunos amigos podrían brindarte el apoyo y el valor que necesitas para dar el gran paso. Es importante que sigas a tu corazón en este momento. ¡Lánzate!", "amor": "No hay necesidad de desechar esa idea. Cualquier cosa puede pasar, ¡incluso eso! No pienses que eres sólo tú quien está reflexionando sobre esta situación; ¡esa persona especial también ha estado dándole vueltas! ¡Nunca sabrás si no lo preguntas! ¡Habla claro!", "trabajo": "Tu intuición es correcta. Presta atención a tus capacidades psíquicas. Serán especialmente clave en las tareas que emprendas. Tu instinto es tu mayor recurso. Con una combinación de amabilidad y solidaridad podrás mover montañas.", "frase": "A #ACUARIO le gustan las personas transparentes. Aquellas que tienen distintas caras dependiendo de donde estén, como que no..."}}