{"sagitario": {"personal": "Es posible que no sientas motivación hoy. No obstante, lo desees o no, es importante que ataques esa montaña de tareas. Comprende y respeta las restricciones del reloj. Mientras tengas disciplina en cuanto al cumplimiento de una tarea pequeña cada vez, no tendrás problemas para reducir la montaña a un pequeño montón.", "amor": "En tus planetas está la exploración de los sentimientos más íntimos. Busca los lugares más recónditos, en los que se guardan los secretos y la magia. El increíble misterio de lo oculto te impulsa y cuanto más aprendes acerca de una pareja así, más que necesitas saber. Luego llega la calma.", "trabajo": "Tus instintos te guían. Por eso, no tengas miedo de expresar aquello que tú sabes es cierto. Con respecto a tu trabajo, puedes seguir avanzando con plena confianza, vas en la dirección correcta. Y si estás buscando otro trabajo o si necesitas un cambio, este es un buen momento para presentarte a una entrevista."}, "cancer": {"personal": "La energía de hoy va a hacer que pienses sólo en tus relaciones. No es fácil tener relaciones con los demás, como te habrás dado cuenta. Las demandas de cada una de ellas pueden ser difíciles de entender. Por otra parte, las demandas de los demás pueden oscurecer tu trayectoria o hacer que te desvíes de ella. Considera la posibilidad de que cuanto menos se pida en una relación, ¡más flexible y más profunda será!", "amor": "El equilibrio está en los planetas hoy, y tú has perdido el tuyo. Una nueva persona puede hacer que cualquier conflicto le sea favorable al ponerse de tu parte o de la de tu pareja para así ir dos contra uno. Esto crea una total falta de equilibrio en una relación y debes terminar con ella si quieres que la relación sobreviva.", "trabajo": "Préstale atención a tu imaginación. Pasar un rato garabateando en un anotador puede disparar la inspiración de la que surgirá una idea novedosa y brillante que –por supuesto– será extremadamente útil en tu trabajo. Deja entonces que tu mente levante vuelo para alcanzar el nirvana de la creatividad, y conseguir el éxito que deseas."}, "geminis": {"personal": "Fuerzas restrictivas pueden entrar en conflicto contigo hoy. La buena noticia es que deberías ser capaz de encontrar un espacio de paz dentro de tus emociones. Busca un mediador que pueda ayudarte a resolver puntos muertos que puedan existir entre tú y los demás. Hay oportunidades tanto para la libertad como la autonomía esperando a que tomes acción. Busca maneras extrañas y poco convencionales de hacer las cosas.", "amor": "Hoy eres tan brillante como el Sol; usa tu influencia para ayudar a alguien necesitado. Tómate tiempo para escuchar a tu amor hoy, la vibra les llevará a algo bueno si se lo permites. Necesitas dar un largo paseo, hazlo, inspira lo positivo, expira lo negativo.", "trabajo": "Alguien con bastante experiencia tal vez canalice hacia ti una gran cantidad de información. Recíbela con precaución. Hay gente en tu lugar de trabajo que se opone abiertamente al punto de vista de esta persona. Toma en cuenta los argumentos de ambas partes."}, "piscis": {"personal": "Has conocido a algunas personas extrañas que han influido mucho en tu actitud acerca de tu matrimonio o relación de pareja. Algunas personas han estado empujándote hacia una mayor libertad. Estas personas han sido influenciadas por las alineaciones planetarias, pero esa no es razón para que tú lo estés. La libertad o la falta de ella es algo totalmente subjetivo.", "amor": "La pasión se impondrá en las próximas semanas, así que detente y mantén tus teorías conspiradoras guardadas en tu cabeza. Es hora de que seas flexible y tengas respeto. Si no eres diligente hoy, eso podría tener un efecto perjudicial en tu vida amorosa.", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños."}, "leo": {"personal": "Las personas dudan si deben de hacerle frente a profundos problemas emocionales hoy. Erigen barreras de protección para que las cosas que escuchan, ven y sienten no les hagan daño. Respeta estos límites. Haz todo lo posible para permanecer dentro de tu santuario interior. Trata de mantener una actitud positiva a pesar de que el estado de ánimo predominante puede ser sombrío.", "amor": "Un grupo de amigos ha decidido que este sea un maravilloso día para ti y la noche tendrá un toque romántico. Tu objetivo es forzarte totalmente a aceptar cualquier invitación sin que te importe el cansancio que sientas o lo que haya estado sucediendo en tu vida. Definitivamente valdrá la pena.", "trabajo": "Trata de bajar la velocidad de tus procesos mentales. Solo así podrás absorber toda la información que te llega. Digerir completamente el amplio material que enfrentas durante el día es muy complicado, a menos que hagas un esfuerzo consciente para bajar el ritmo y relajarte."}, "virgo": {"personal": "¿Has estado recibiendo vibraciones extrañas de alguien cercano a ti? Es probable que esta persona no esté molesta contigo. Puede estar preocupada acerca de los próximos cambios en el entorno profesional. Todo parece indicar que estas preocupaciones son infundadas. Ofrece a tu amigo salir a comer y escucharle. Serás capaz de aligerar la carga y proporcionar una perspectiva muy necesaria.", "amor": "Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque inicialmente se enoje, totalmente apreciarán tu honestidad al final. Además, sentirás que se levanta un mundo de pesadez de tu corazón. La honestidad inevitablemente hará que su vínculo sea incluso más fuerte.", "trabajo": "Cierta gente intentará convencerte de que te sumes a un magnífico plan que han estado cocinando. No permitas que te tomen por tonto/a. Las posibilidades de que esta idea se concrete son casi nulas. Lo que parece ser pura habladuría es justamente eso."}, "libra": {"personal": "Una cierta decisión significa que has llegado a un punto de inflexión. La parte más difícil de tomar esta decisión es decirle adiós a tus viejos hábitos. El pasado puede parecer agradable y tranquilizador, sobre todo cuando lo desconocido se acerca. Hay que tener fuerza y determinación para dejarlo atrás. Pero si se trata de tu carrera o tu vida amorosa, tienes metas personales que no pueden ser sacrificadas o negadas.", "amor": "Tu estilo excéntrico... ese es tu mayor atractivo hoy. ¡La excentricidad no tiene que ver con el vestir! ¿Entiendes? Sé tú mismo o misma. Esa persona que te encanta está enamorada de tus peculiaridades, ¡así que muéstraselas sin pena!", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy."}, "tauro": {"personal": "Puedes descubrir que tus emociones son sofocadas hoy. Tienes mucho que decir, pero por alguna razón dudas un poco a la hora de hacerlo. No te sorprendas si sientes tantas ansias que se te hace difícil comunicarte. Gran parte de la conversación de hoy puede estar llena de simplezas y de poca sustancia.", "amor": "Todavía te siguen persiguiendo personas que se mueren por que te unas a su clan. Si te unes a este grupo, sin embargo, habrá más beneficios que simplemente un nuevo grupo de amigos. De hecho, una de esas nuevas amistades puede presentarte a alguien que va a encontrar un lugar permanente en tu corazón.", "trabajo": "Estás en un punto bajo con respecto a tu trabajo en este momento. No fuerces el desenlace de una situación que ya te ha causado problemas. Este no es el día adecuado para resolver tus asuntos, mejor será que los archives hasta mañana."}, "aries": {"personal": "¡Hoy diviértete y relájate! Podrías tener mucha receptividad a la energía de los demás, de modo que cerciórate de rodearte de personas a quienes les gusta divertirse y que te ayudarán a darte los gustos, entre ellos una deliciosa torta de chocolate y queso. Trata de no desalentarte con historias tristes. Permite que tu lado independiente marque la pauta. El aspecto astral está enfatizando la importancia de los ambientes bonitos con gente agradable.", "amor": "Trabajo, trabajo y más trabajo. Ya has tenido suficiente y el Universo ha decidido ayudarte. Tómate el día libre, lo tengas programado o no, y pasa algún tiempo de calidad a solas con la única persona en el planeta que realmente quieres tener en tus brazos.", "trabajo": "La gente está haciendo un gran esfuerzo por llegar a ti. Tú deberías hacer lo mismo. De muchas maneras distintas estás buscando la independencia, cuando en realidad lo que tú precisas es una mayor interdependencia. Necesitas a los demás. Acepta esta verdad y comienza a trabajar en pos de este objetivo."}, "escorpio": {"personal": "Estarás en tu elemento hoy. Las estrellas te desafían a intentar algo diferente. Cuando te fijas en las cosas de forma relativa, en lugar de una manera generalista, ¿por qué no tratas de dar con una filosofía que sea más constructiva? ¿De qué sirve la capacidad de ver todos los lados de un problema si no puedes canalizar tus conocimientos y observaciones en algo concreto?", "amor": "La suerte va a continuar intercediendo en tu nombre así que haz lo que tengas que hacer para asegurar y proteger tu amor. Ahora es el momento de estrechar fuertes lazos que puedan sobrevivir a cualquier cosa forjada en los buenos tiempos, cuando es fácil. Los planetas llenan de incertidumbre todas las vidas.", "trabajo": "Hoy tu energía física aumenta con una nueva corriente que se mantendrá durante los próximos dos meses. Descubrirás que puedes afrontar muchos más retos que en circunstancias normales. Puedes aceptar más trabajo con toda confianza."}, "capricornio": {"personal": "Hoy puedes tener muchas ocupaciones. Este es un buen momento para acabar de hacer las cosas. Hay un sentimiento de disciplina que te está ayudando a mantener el enfoque. Las emociones son sofocadas, y eso puede ir a tu favor. Limita todo a los hechos en cuestión, y el trabajo podrá continuar mucho más eficazmente que si los problemas simples se convierten en grandes dramas.", "amor": "Vas a encontrar lo que estás buscando hoy en la naturaleza. Toma un paseo con tu amante. Será el remedio que necesitan para cualquier mal que tengan. Tu pareja se sentirá impresionada por tu perspicacia, ¡y la encontrará sexy! Todos tus planes tienen luz verde.", "trabajo": "Reduce la tensión entre tu persona y aquellos que te rodean intentando ser más susceptible a sus sentimientos -y también a los tuyos. Las situaciones en tu trabajo se resolverán más fácilmente si aprovechas el día y procedes de una manera más compasiva con la gente de tu entorno."}, "acuario": {"personal": "Nadie tiene más visión hacia futuro que la que tú tienes ahora. Estás en sintonía con los nuevos inventos y tendencias, y puedes tener un irresistible deseo de unirte a un innovador grupo. La vieja manera de hacer las cosas parece vieja, y ya no quieres ser parte de ella. No puedes soportar más trabajar de acuerdo con los antiguos principios. Estás en un estado de ánimo agitado. Ten cuidado al iniciar conflictos.", "amor": "¡Hablando de buena suerte! Si tienes pareja, los dos finalmente encontrarán la manera de pasar un tiempo a solas, sin amigos bienintencionados, familiares o cualquier otra persona en medio. Si no tienes pareja, no te atrevas a estar a solas. ¡Sal fuera y conoce a esa persona que ha estado buscando a alguien como tú!", "trabajo": "Notarás que tu mente está muy dispersa, pero hay un modo en el que puedes aprovechar esta situación. Tal vez los datos que has recogido parezcan desconectados. En realidad, si los ordenas, los mismos pueden darle forma a una idea muy útil. Lograrás excelentes resultados al dirigir tu atención en múltiples direcciones."}}