{"sagitario": {"personal": "Alguien en tu lugar de trabajo de repente podría sentir mucha atracción por ti y no hacer nada por ocultarlo. El cómo responderías, por supuesto, depende de ti, pero si no correspondes a los sentimientos de esa persona, no respondas positivamente simplemente porque te halague. Esto podría causar problemas para ti en el futuro, especialmente si esta persona está en una posición de autoridad. ¡Espera a la persona adecuada!", "amor": "Las personas pueden evitarse por razones no dichas, incluso cuando están enamoradas. En un día como hoy, podrías tener la tentación de forzar una conexión, incluso si sabes que realmente debes darle espacio. Si puedes tratar de no tomar las cosas tan en serio, terminarás controlando la situación. El amor puede ser divertido cuando no te esfuerzas demasiado.", "trabajo": "Mereces obtener reconocimiento por el fantástico trabajo que haces. Asegúrate de que quienes te rodean aprecien las largas y esforzadas horas que le dedicas cada día. Haz que sepan que necesitas agradecimiento y elogios de vez en cuando. Te los has ganado con dedicación.", "frase": "#SAGITARIO lleva sus penas discretamente, tanto que pensarás que es la persona más indiferente del mundo...Duele, pero no lo muestra"}, "general": "Cuando la Luna se opone a Venus esta mañana, la tendencia es buscar ayuda lejos cuando ésta se encuentra cerca. La melancolía y la preocupación solamente dificultan el progreso, o en otras palabras, no puedes querer recibir más sin antes pedirlo directamente. Si has estado esperando una dosis de emoción, dale la bienvenida a la Luna en Acuario de esta noche.", "cancer": {"personal": "¿Te preocupa el estado psicológico y emocional de un amigo? No le des demasiada importancia. Tu amigo está probablemente más preocupado por el dinero que otra cosa. Si se trata de tu pareja, debes tener especial cuidado con no presionar para obtener confidencias, ya que esto podría causar un problema. Tu persona amada hablará contigo cuando sea el momento adecuado. Mientras tanto, ten paciencia y escucha con atención.", "amor": "La impaciencia puede estar repleta de pequeñas mentiras piadosas. ¡Ten cuidado! Todo esto puede ser rectificado si te bajas de tu pedestal. Es un día para la regeneración y necesitas tomarte esto muy seriamente o lo que queda de la semana podría resultarte muy solitario.", "trabajo": "Tal vez te cause gran frustración descubrir que alguien que creías era un amigo ya no lo es. Esta persona está esforzándose por ganar los favores de los que están del otro lado de las barricadas (el ejército enemigo). Mejor será que no te preocupes acerca de él o de ella. Por ahora, concéntrate en tus propios asuntos.", "frase": "#Cáncer: Es complicado que saques lo que te preocupa, si tienes algo en tu cabeza sin solucionar te acompaña a TODOS los asuntos de tu vida..."}, "geminis": {"personal": "El día por delante será como limpiar serenamente el jardín cortando la madera vieja y arrancando la maleza. No te sorprendas si te encuentras con algunas de tus pertenencias más queridas, perdidas en el fondo. Será un día agradable y productivo, y recogerás los beneficios del trabajo de hoy, mañana.", "amor": "No permitas que tu familia se interponga entre tú y alguien a quien ames. Sabrás que te preparas para unirte a alguien, o para estar aún más cerca de la persona con la que ya estás, por lo que dejar que alguien se interponga entre los dos sería un grave error.", "trabajo": "El hecho de que no estás en uno de tus mejores momentos no es motivo suficiente para dejar que otra persona tome las riendas de una tarea que tú deberías manejar. Tu rol de liderazgo debe mantenerse y continuar.", "frase": "#GÉMINIS: A veces, muchas, quieres madurar, ponerle cabeza a las cosas que haces y bla bla bla, pero es que es tan divertido ser un/a niñ@ toda la vida...JOOOOOO..."}, "piscis": {"personal": "Podrías sentir que nadie a tu alrededor desea escuchar lo que tienes para decir, pero de todos modos deberías expresarlo y que todos sepan cómo te sientes. Lo más probable es que nadie vaya a preguntarte qué está mal, en especial si sigues mostrando una sonrisa. Gracias a la alineación celestial de hoy, estás juntando presión y a punto de estallar. Si no liberas esa carga en este momento, las cosas irán de mal en peor. Podrías confundirte al punto de no poder pensar.", "amor": "Hoy podrías recibir una invitación sorpresa de alguien nuevo. Puede que necesites valorar si realmente tienes apertura a una relación ahora o si prefieres no comprometerte. Si te dispones a comprometerte, ten honestidad contigo mismo/a. El compromiso puede causar temor pero merece la pena.", "trabajo": "El ímpetu de la semana laboral llega hoy a su punto máximo, ya sea que estés o no en el trabajo. No importa dónde te encuentres, el estrés relacionado con tu actividad laboral sigue presente. Haz todo lo que puedas para que estas preocupaciones no te arruinen el fin de semana.", "frase": "#PISCIS: tú aceptas los consejos de los demás, de verdad, pero por favor, no porque los aceptes los vas a llevar a cabo, sencillamente, haces lo que te da la gana, siempre..."}, "leo": {"personal": "Ten cuidado con echarte la culpa de algo de lo que no eres responsable. Tal vez influenciaste a alguien a que actuase de cierta manera y ahora esa acción está resultando contraproducente. Recuerda que cada uno toma sus propias decisiones. En última instancia, no eres responsable de las decisiones que otra persona toma, a pesar de todos los consejos que puedas haberle dado.", "amor": "En los asuntos del corazón, ¿qué es lo que te resulta más agradable? Bueno, enhorabuena, porque el Universo ha decidido que es el momento de la pasión y la intensidad y de todo aquello que te gusta, incluido un poco de intriga. ¡Qué delicia!", "trabajo": "Redefine tu sentido de la felicidad. Quizá no estés feliz respecto de tu carrera. Imagina qué te haría feliz y trabaja en pos de ese objetivo. Hay un instinto agresivo en tu interior. Canaliza esa energía hacia un cambio positivo.", "frase": "Si quieres a #LEO deberás hacer un esfuerzo para conseguirlo y sobretodo, para mantenerlo cerca sin que se aburra pronto."}, "virgo": {"personal": "En este momento, tu concentración hacia tu trabajo podría no ser lo suficientemente alta. La configuración astral de hoy te alienta a salir y divertirte. Podrías disfrutar de una noche entretenida junto a amigos. O podrías programar una excitante cita con tu pareja. Últimamente has sentido mucha presión, y necesitas despejar esas tensiones de tu cuerpo. Desearás estar con gente que te ayude a relajarte.", "amor": "Ahora mismo podrías estar enamorado/a sin estarlo y todas las personas que tienes cerca podrían contagiarse de esta enfermedad del amor. Como el amor es contagioso, ¿por qué no lo propagas? Asegúrate de que compartes hoy tu buena fortuna con otros, ilumínales sobre los placeres del amor.", "trabajo": "Pídele consejos a aquellos que son más jóvenes que tú. Aunque esta tal vez no sea la solución mágica a los problemas que te agobian, confía en que este modo de proceder te dará los resultados que buscas. Recuerda que en la juventud también hay sabiduría.", "frase": "#VIRGO: si estás enamorado créeme estás irreconocible. Empiezas a hacer locuras a las que nadie está acostumbrado a ver, y muchas..."}, "libra": {"personal": "No tendrás ni idea de cómo luchar si no sabes quiénes son tus enemigos. Mantén un ojo atento a las personas que tratan de derribarte. Tu energía puede ser tan sutil que ni siquiera puedas notar su influencia en un principio. Hoy la energía planetaria crea una lucha de poderes que puede dificultar tu expansión y prosperidad. Tienes fuerza de voluntad para superar estos desafíos.", "amor": "Si no sueñas con el amor, no lo vas a encontrar, así que sueña a menudo y sueña a lo grande. Hoy es el día para dar los primeros pasos en tu búsqueda del amor perfecto. Ya te has escondido lo suficiente y ahora te preparas para dar los primeros pasos hacia un futuro fabuloso.", "trabajo": "No te apegues demasiado a un único método. Puede que los demás no se muestren tan flexibles y dispuestos a adaptarse como se muestran en circunstancias normales. Por eso, deberás adoptar métodos más maleables si pretendes lograr el éxito.", "frase": "#Libra tiende a ser sensible a las necesidades de los demás y suele ser muy sociable, a veces, se involucra demasiado..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías estar con ánimo seductor. ¡La energía astral indica que puede que quieras diversión! Quizás te atraiga alguien que conoces o alguien del trabajo. Hoy podrías disfrutar conversando con tal persona halagándola. ¡O podrías contar algunas bromas provocativas para ver cómo reacciona! Te has preparado ya para recibir algo de atención y desearás un cambio en el aspecto romántico. Hoy podría ser un buen día para invitar a salir a alguien especial.", "amor": "El amor y el romance están sin duda en las cartas de hoy. Juega la mano que te den y deberías ganar la partida. Hay un poco de transformación que puede tener lugar en relación con las cuestiones del corazón. No te comprometas de ninguna manera. No te conformes con nada que no sea lo mejor. Este es un día para brillar.", "trabajo": "Hoy es un muy buen día para intentar avanzar con un proyecto que hace tiempo tienes dando vueltas en la cabeza. ¡Vamos! ¿Qué esperas? ¡Ponte a trabajar! El campo de energía a tu alrededor es justo lo que necesitas para dar los primeros pasos aunque estos te parezcan diminutos.", "frase": "Los #TAURO son fáciles de complacer, pero también fáciles de irritar."}, "aries": {"personal": "Explora más tus pasatiempos con la ayuda del aspecto en juego de hoy. Toma el teléfono y comunícate con otras personas que comparten tus mismos intereses. Llegarás mucho más lejos cuando invitas a otros a unirse a tus planes. No lo hagas porque piensas que podrían ayudarte en tu trabajo o carrera, o podrían darte ventaja sobre el resto. Hazlo porque te hace realmente feliz.", "amor": "Es probable que hayas decidido, sabiamente, impedir la aparición de un nuevo drama. Es obvio que la relación pasada de tu interés amoroso ha terminado, así que ten paciencia y deja que los acontecimientos se desarrollen. Cuando veas a tu amor en persona, trata de no presionar, ya que él o ella va a responder mejor a la paciencia y a una actitud relajada.", "trabajo": "En el aire hay una maravillosa energía que te servirá para balancear tu naturaleza extravagante. Esta fuerte influencia estabilizadora ayudará a que tus ideas se manifiesten y a que funcionen en el plano real del mundo físico. Es decir, conseguirás muchas cosas.", "frase": "#ARIES te pedirá las cosas, una o dos veces, pero no va a rogarte ni a insistirte porque no quiere quedar como un pesad@, nada de eso..."}, "escorpio": {"personal": "Hoy sería mejor pasar el día a solas detrás de puertas cerradas si te es posible. Hay mucha tensión en tu hogar por alguna razón. Debido a que no hay mucho que puedas hacer al respecto, trata de evitar la situación por completo. Deja que tus familiares se peleen entre ellos. Hay mejores maneras de pasar el tiempo. ¿Por qué no disfrutas de una película? ¡Cuando vas sin compañía no tienes que compartir las palomitas!", "amor": "Algunas veces una discusión hace que una relación se haga más fuerte en vez de debilitar el vínculo. Hoy deberías expresar tus sentimientos, incluso si tu pareja no está de acuerdo con ellos. Hoy podrías tener la sensación de andar sobre arenas movedizas, dejándote llevar por un cierto nivel de complacencia en el que puedes perder de vista la conciencia de ti mismo/a.", "trabajo": "Por lo general es muy importante para ti tener la última palabra. Durante las próximas tres semanas chocarás a menudo con gente con ideas y con un tipo de creatividad completamente distintas a las tuyas. Para variar, permite a veces que ellos impongan su opinión.", "frase": "#ESCORPIO: Puedes ser delicad@ y sensible por momentos pero en esta vida has aprendido algo, y es a no ser débil, eso NUNCA..."}, "capricornio": {"personal": "Pueden parecer que tu ingenio e imaginación se han desaparecido hoy, y esto no hace que sea fácil para ti producir el trabajo de alto nivel de calidad de siempre. Tal vez sería mejor ocuparte de tareas rutinarias que puedas hacer automáticamente, y si es posible, posponer los esfuerzos más creativos hasta que tu cerebro se ponga de nuevo en marcha. No tengas demasiado orgullo o timidez para pedir ayuda. Ten paciencia.", "amor": "Si tienes algo que decir hoy, ¡por favor, ¡dilo! Quedártelo sólo para ti va a dificultar la situación, ¡y esta podría ser una relación duradera! Actúa con honestidad, y todo empezará a tener sentido. ¡El objeto de tu afecto quiere esto también!", "trabajo": "Hoy quizás comiences a trabajar con un nuevo grupo de personas. Es probable que te asignen a un nuevo equipo para colaborar en un proyecto. O se podrían agregar nuevos empleados al grupo. Es un buen día para hacer alianzas con personas que tienen un gran caudal de conocimiento.", "frase": "#CAPRICORNIO: no toleras bien que te den un NO por respuesta, y tampoco tus limitaciones, si te propones algo, lo intentas muuuuchas veces"}, "acuario": {"personal": "Puedes tener muy buenas ideas relacionadas con tu ámbito profesional, pero ¿las dominas totalmente? Si no es así, acepta el hecho de que todavía puedes aprender de cursos o expertos en tu campo. No te perjudicará que te guíen un poco. Deja de dudar o criticar lo que otros te proponen.", "amor": "¡Los acontecimientos inesperados de hoy sin duda te dejarán mejor de lo que estabas! No desperdicies la pasión al aislarte del mundo. El Universo no lo permitirá, porque él o ella no puede esperar a conocerte ¡y no va a esperar!", "trabajo": "Cuentas con un gran caudal de conocimiento con respecto a una cierta práctica u oficio en particular. En lo que hace a esa área de trabajo, sabes casi todo lo que hay que saber. Sin embargo, esto no quiere decir que lo sepas absolutamente todo. No te olvides de que, cuando se trata de temas que desconoces, debes consultarle a los demás.", "frase": "#ACUARIO tiene gusto y atracción por la aventura, pero a veces necesita un pequeño impulso de alguien para hacerlo, solo un empujoncito..."}}