{"sagitario": {"personal": "Tu cabeza está un poco en las nubes hoy. Esto no es necesariamente algo malo, sólo significa que es más difícil que puedas concentrarte en realizar cualquier tarea. Por mucho que prefirieses estar en otra parte, realmente necesitas centrarte en los proyectos actuales. Planifica una estrategia de salida de la rutina cotidiana de tu día a día diario por todos los medios, pero no esperes que tenga éxito hoy.", "amor": "En cuanto a temas de trabajo, que no te sorprenda si la última persona de la que te lo hubieses esperado decide ponerse de tu lado en el trabajo. Oh, ya lo descubrirás pero, por ahora, disfruta de lo que está sucediendo e invita a tu pareja a una cena de celebración.", "trabajo": "Si actualmente te encuentras en busca de trabajo, lo mejor que puede hacer es tratar de conocer a la mayor cantidad de gente exitosa que puedas. Estos te darán su opinión del mercado profesional aunque no se encuentre en el mismo campo que tú. El investigar, conocer y adéntrate en la situación laboral actual, te permitirá pesar tus opciones, ¡e ir por la mejor!"}, "cancer": {"personal": "¡Entretén a alguien hoy! Acude a tu lado más divertido, te hará sentir inspiración. ¿Recuerdas esa ranita que cantaba en las clásicas caricaturas en un viejo edificio? Así es como te harán sentir los astros. Te sentirás con mucha seguridad y con la necesidad de expresarte, y sorprenderás a la gente con lo que eres capaz de hacer si sólo te dejas llevar y se los muestras. Hoy eres la estrella de la música. Aprovecha toda esa energía extra.", "amor": "Ayer pudiste haber sentido que tu corazón se rompía, pero hoy late con nueva pasión y se eleva por los cielos. Pensaste que te habías perdido en la niebla, pero a medida que la confusión se aclara, debes encontrar tu amor allí mismo, de pie a tu lado.", "trabajo": "Intenta actuar con una particular determinación hoy. Hacerlo ciertamente funcionará a tu favor. No hay razones para dudar de ti mismo/a. Defiende lo que creas que es correcto. Deja que tu imaginación brille. Sin dudas te destacarás en cualquier cosa que hagas."}, "geminis": {"personal": "Te ves bien y tus habilidades sociales están en auge. Por lo tanto, los eventos sociales y actividades de grupo a los que puedes asistir hoy bien podrían ser los más satisfactorios y beneficiosos en mucho tiempo. La gente que conoces debería estar impresionada contigo y puedes hacer un montón de nuevos amigos. Si no tienes una relación romántica ahora, podría llegarte un nuevo amor.", "amor": "Ahora es el momento de centrarte en tu carrera que es, por supuesto, una de tus cosas favoritas. Se va a presentar una maravillosa oportunidad y te emocionará la oferta. Si implica una acción o cambio importante en tu estilo de vida, háblalo con tu pareja.", "trabajo": "Si tu carrera actual parece estar a punto de derrumbarse, no trates de evitarlo. Es un mensaje del universo que está intentando decirte que el camino que has tomado no es el adecuado en este momento. Deja que todo se derrumbe para que puedas levantar una casa nueva más firme que la anterior."}, "piscis": {"personal": "Hoy puedes descubrir que tienes más en común con tus vecinos de lo que pensabas. Es probable que algún tipo de evento local haya reunido a todos tus vecinos bajo un mismo techo. Vas como una obligación, pero mantente al margen de intereses y muestra una verdadera voluntad de participar. No hay nada como arremangarse las mangas y trabajar juntos en pro de objetivo común. Espera hacer algunos buenos amigos en el proceso.", "amor": "A veces, una discusión hace una relación más fuerte en vez de debilitarla. Debes expresar tus sentimientos hoy, incluso si tu amante no está de acuerdo con ellos. Hoy podrías sentirte como si estuvieses sobre arenas movedizas que te aspiran hacia una cierta complacencia mientras te pierdes de vista a ti mismo/a.", "trabajo": "Todo está yendo en armonía para ti. Todos los que te rodean aprecian tu inteligencia y tu encanto. Las bromas y los relatos que compartes en la sala o en las pausas de trabajo son los mejores momentos del día. Te has ganado el corazón de los demás."}, "leo": {"personal": "Quizás te sientas como una especie de nómada que finalmente busca un lugar donde asentarse. Pero para poder hacer esto, sientes que necesitas darle vida a la imagen que tienes de tu propia personalidad. Hoy es posible que conozcas gente que parece serle muy auténtica y verdadera a su propia personalidad. Esto tal vez te ayude a hacer menos compromisos y a tener más autenticidad hacia tu propia persona.", "amor": "Cuando tienes el corazón roto, nada parece poder repararlo. Hoy es un día para arreglar cosas que se hayan roto, y eso incluye a los corazones. Recuerda que la mejor manera de reparar un corazón roto es llenarlo con verdadero amor por otra persona.", "trabajo": "El aire que se respira está cargado de críticas que castigan como relámpagos. Algunas pueden aterrizar sobre tus espaldas y herir profundamente tu orgullo. Es que a ti no te gusta que te reprendan –en realidad, lo detestas. Tu primera reacción puede ser un ataque de rabia. Pero en vez de explotar como un cóctel molotov, trata de recibir estas críticas como un aporte constructivo –al fin y al cabo, eso es lo que son."}, "virgo": {"personal": "Tu deseo de ver a una pareja romántica puede ser muy fuerte hoy. Sin embargo, si le preguntas puede que te rechace. No llegues a la conclusión de que esa persona no quiere verte. Si te dice que tiene responsabilidades que atender, ¡créelo! Es posible que tengas que esperar hasta otro día, pero eso es probablemente lo peor que va a pasar. ¡Ten un poco de fe y aguanta!", "amor": "Te encanta hablar de amor, así que dedica tus habilidades a un buen uso y dile a esa persona especial lo que sientes. Puede incluso que tengas inspiración para escribir un poema o una carta para comunicar mejor lo que tienes en tu corazón. Ten la seguridad de que el objeto de tu afecto apreciará tus esfuerzos.", "trabajo": "Estás en una posición de gran poder. Asegúrate de ganar el salario que mereces. Tu talento y tu ojo crítico tienen gran valor. Tienes una sólida reputación. La gente puede confiar en ti. Mereces un sueldo que lo refleje."}, "libra": {"personal": "Es posible que desees mantener tu barco en equilibrio hoy, pero recuerda que no importa cuánto te esfuerces, puede que simplemente no sea posible. El viento está soplando bastante fuerte y puede que simplemente tengas que orientar las velas e ir a toda velocidad. Te moverás mucho más rápido, pero también significa que tendrás más propensión a volcarte. Arriésgate.", "amor": "No dejes que tu situación laboral te afecte demasiado. Has estado estresándote ya durante algún tiempo, probablemente afectando tu situación romántica, pero esto está a punto de llegar a su fin. Mientras tanto, haz todo lo posible por dividir tu gran energía entre tu vida laboral y tu vida personal.", "trabajo": "El día de hoy marca para ti el importantísimo comienzo de un ciclo anual. La luna nueva en tu signo te está diciendo lo siguiente: borrón y cuenta nueva, hay que comenzar en una nueva página. Tú tienes el control de tu destino. Toma un nuevo camino. El éxito será tuyo si superas el temor que tienes a asumir más riesgos."}, "tauro": {"personal": "Cuando se trata de mejoras para el hogar, hay algo que decir acerca de la gratificación inmediata. Hoy podrías encontrarte teniendo que hacer algunas compras necesarias. Piensa con cuidado acerca de lo que realmente va a mejorar tu hogar a largo plazo. Las modas van y vienen, y después de ellas pueden venir tareas costosas. Sería mejor que sólo comprases los elementos que coincidan con tu verdadero estilo. No puedes comprar todo, pero lo que compres tendrá un valor duradero.", "amor": "Hoy existe un fuerte acento sobre tu signo. Las relaciones se solidificarán y prevalecerá el buen humor, tanto a nivel personal como social. Este aumento de energía atraerá a muchas personas hacia ti, sin importar si tienes pareja o no.", "trabajo": "El día de hoy tiene mucho que ver con los comienzos. Anímate a iniciar algo que vienes postergando hace tiempo. El Universo apoyará con gran entusiasmo cualquier iniciativa que a ti te resulte inspiradora. Planta ahora las semillas. Crecerán con fuerza hasta dar flores y luego frutos."}, "aries": {"personal": "Estas últimas semanas han sido buenas para tu equilibrio. Se trataba de involucrarse un poco más de lo habitual en la vida y de demostrar de lo que eres capaz. Lo más probable es que tuvieses una mezcla de éxitos y reveses, pero en general, las mejoras han sido constantes. Puedes haber notado que esto o aquello acerca de ti necesita mejorar, ¿pero no es eso cierto para todo el mundo?", "amor": "Los planetas te advierten de que un amante peligroso puede estar en tu vida, pero eso es parte de lo que te atrae de esa persona. No hay nada de malo en tener un poco de emoción, pero tienes que definir por ti lo que es peligroso. Calcula los riesgos y toma una buena decisión.", "trabajo": "Anunciar a viva voz que estás deprimido/a no ayudará a que los otros se muestren más comprensivos. En su mayoría, aquellos que te rodean están de buen ánimo y son optimistas. No les arruines el momento. Lo que deberías hacer, en cambio, es unírteles. Demostrar que puedes sumarte y compartir el júbilo."}, "escorpio": {"personal": "Con esta alineación planetaria te sentirás un poco tenso/a. Te sentirás de un humor agresivo, listo para cualquier desafío. Trata de expresar esta energía de maneras positivas. Si te agrada la jardinería, es el momento perfecto para sacar esa mala hierba. En vez de gruñirle a alguien, haz una larga caminata o ve al gimnasio. Libera esa tensión y sácala de tu sistema.", "amor": "No dejes que hoy un tercero se entrometa en tu vida personal. Ya se trate de una amistad, compañero de trabajo o tu ex, ahora es el momento de conservar para ti tu relación y tu vida amorosa. Si puedes resistir la tentación de compartir tus secretos con otros, eso te beneficiará en el futuro.", "trabajo": "A tu mente le costará mucho lidiar con la inesperada ola de energía que viene hacia ti. Ante todo, trata de mantener el equilibrio y de mostrar una actitud abierta a distintas posibilidades. Esta flexibilidad será un instrumento clave para mantener la cordura frente a las sorprendentes situaciones que se presentarán durante el día."}, "capricornio": {"personal": "Los temas concernientes a tu familia y los valores establecidos cuando eras joven estarán cuestionados en este momento. Sentirás que es el momento de pensar más en ti mismo/a. Siéntete libre para cuestionar estas nociones tempranas y en lo qué creer. No sientas como si necesitaras continuar en un camino que fuera iniciado por tus padres si ese camino no es en algo que realmente crees. El aspecto del día de hoy te ofrecerá la seguridad de pensar más independiente.", "amor": "¿Puedes sentir algo nuevo? Puede que estés experimentando la terapia de amor del Universo sin siquiera saberlo. El chakra de tu corazón se abre para dejar entrar este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Descubrirás que tienes que reorganizar tu agenda para poder cumplir con todo. Una tarea te está llevando mucho más tiempo de lo que pensabas, pero hay otra que no te llevará casi nada de tiempo. Recuérdalo: solo lograrás salir con éxito el día de hoy si eres capaz de ser flexible."}, "acuario": {"personal": "A veces te concentras extremadamente en tu trabajo y te pones emocional sobre tu vida cotidiana. La energía celestial en juego hoy agrega a la ecuación tu vida doméstica, y tal vez necesites considerar cómo está afectando tu trabajo esta parte de tu vida. Es más que seguro que descubras que en realidad pueden complementarse aplicando las lecciones que aprendiste de una a las circunstancias de la otra.", "amor": "Para ti, el día de hoy trata de la oportunidad de expresar el valor de otra persona en tu vida. Puedes saber cuánto te importa esta persona, pero a veces, no pierdes nada si liberas este sentimiento y dejas que la otra persona lo conozca. Gestos grandes, como una fabulosa cena, no perjudicarán tus posibilidades.", "trabajo": "Huye de la rutina y acepta sin dudarlo una oferta que en otros casos rechazarías. Los riesgos que te atrevas a asumir hoy redundarán en sabrosos beneficios. No hay motivo para temerle al futuro. En vez de sucumbir ante la duda, ten plena fe en tu accionar."}}