{"virgo": {"personal": "Hoy, la alineación planetaria te obliga a cumplir con tu deber. Así es, no hay forma de evitar esos platos sucios. Al menos tendrás más orden y organización que nunca. Tu familia funcionará mejor que nunca. Y no hay final a la vista, ya que el aspecto te alienta a continuar esta tendencia virtuosa en vez de volver a tus viejos hábitos de desorden.", "amor": "¡Tienes hambre de amor! Hoy usa tu instinto, ya que el amor abunda. Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... tal persona sentirá lo mismo. Disfruta del embeleso. ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Te sientes rebosante de poder. Hay una fuerza enorme que sustenta todo lo que haces y todo lo que dices. Puedes consumar muchísimas cosas. Mantén el rumbo y apúntale a las cosas que realmente importan. Contarás con todo el apoyo que necesitas.", "frase": "#VIRGO: jamás nuestras a nadie tu vida totalmente. Lo sabes. Algunos secretos deben cerrarse para siempre. Ya te han fallado. Desconfías."}, "acuario": {"personal": "Sin importar cuánto disfrutas la frivolidad y el romance, hoy encontrarás que eso entorpece las cosas. Puede ser que sientes posesiva hacia un ser querido, o quizás te sientes sofocado/a. Más que probable, te encuentras en una situación en la que una persona necesita más libertad. La tensión podría crecer hoy gracias a la poderosa configuración planetaria.", "amor": "¡Reconsidera tu punto de vista! Un ser querido necesita que de verdad te abras a sugerencias... ¡sobre todo hoy! Has estado un poco distante en los últimos tiempos, y esa persona se ha dado cuenta. Su paciencia está disminuyendo, ¡así que ten cuidado! Las noches apasionadas abundan esta semana si consigues sacar tu cabeza de las nubes.", "trabajo": "El trabajo en equipo es un tema clave el día de hoy. Habla con la gente que tiene un punto de vista similar. Soñar en equipo será mucho más útil y productivo que tratar de soñar individualmente, en solitario. Hay muchos a tu alrededor que tienen objetivos equivalentes a los tuyos. Trabaja en conjunto con ellos para que todos puedan obtener los mejores resultados.", "frase": "#ACUARIO no se enfada con facilidad pero el día que lo hace, el infierno se desata."}, "cancer": {"personal": "Puede que un grupo de amigos quieran que vayas con ellos hoy, pero es probable que no te sientas bien para hacerlo. Tu situación financiera también puede requerir un poco de austeridad ahora, así que puede que no sientas que puedes justificar el gasto. En cualquier caso, no vas a querer pasar la noche a solas. Invita a un amigo o pareja a ver una película contigo.", "amor": "Los planetas indican que tu pareja puede tener un regalo especial para ti o estar preparada para demostrar la profundidad de sus sentimientos. Los planetas no muestran si se trata de un regalo material presente o uno del corazón. Lo que debería ser obvio es la adoración que este regalo representa.", "trabajo": "La fricción que has experimentado con respecto a una persona o una organización durante este último mes comienza a desaparecer. La relación ingresará en una etapa más neutral y perceptiva, permitiendo así una comunicación mucho más efectiva. El crecimiento es ahora una posibilidad concreta.", "frase": "#CÁNCER: jamás podrías pasar por alto que hagan daño a los que quieres. Puedes aguantar que te traten como sea pero a los tuyos...NO."}, "geminis": {"personal": "Generalmente tienes una rutina en el manejo de tu vida familiar, pasando igual cantidad de tiempo con cada uno de tus seres queridos, haciéndote espacio para todos. Pero hoy la influencia planetaria podría estar creando un inconveniente en tus planes. Quizás debas cambiar tu cronograma, o tomar responsabilidades extras con ciertos familiares. Manejarás muy bien los cambios, así que lo mejor será que te adaptes a ellos cambios con buen humor.", "amor": "Has atajado los problemas y los planetas te están recompensando por ello. Debido a que tus intenciones son claras ahora, nadie tiene que dudar de lo que pienses o sientas. Comparte hoy tu despertar con tu pareja y los dos probablemente lo recordarán.", "trabajo": "Te sientes muy bien y quieres contagiarles a los demás este sentimiento. Tu estado de ánimo es óptimo y te llevas muy bien con todos. Estés o no en el trabajo, este es el momento para conectarte con la gente a tu alrededor.", "frase": "Las cosas claras, #GÉMINIS es un poco irresponsable, eso de tener que hacer algo porque se debe hacer es taaaaan aburrido..."}, "piscis": {"personal": "Inspiración es la palabra clave para hoy. Una actitud optimista y entusiasta podría llevar a imaginaciones poderosas que pueden adoptar formas sólidas, como planes para futuros proyectos. Podría tratarse de algo relacionado con los negocios, el arte, o que tenga que ver con tu casa de alguna manera. Sea lo que sea, este es un buen día para poner esos planes en marcha. Todas las señales indican éxito en cualquier proyecto iniciado o terminado hoy.", "amor": "Estás pensando en cuanto alguien significa para ti, y podría no ser fácil de determinarlo en un primer momento. Por un lado se divierten mucho juntos. Por otro lado, ¿podrías pensar en comprometerte con esta persona? Hacerte preguntas difíciles te ayuda a llegar al fondo de la cuestión.", "trabajo": "Aunque todo el mundo parezca estar de tu lado, ten cuidado. Existe la posibilidad de que cierta persona esté utilizándote como un mero instrumento para obtener lo que quiere. Aunque no entiendas del todo las motivaciones, ten mucho cuidado, sobre todo de no revelar así como así tus más importantes secretos.", "frase": "#PISCIS: estás aquí para intuir casi todo lo que ocurre a tu alrededor, para dar consejos a los que no ven lo que en realidad pasa. Avisas..."}, "leo": {"personal": "Un pariente cercano puede estar enfermo o con problemas y es posible que te preocupes un poco hoy a causa de la falta de comunicación con esta persona. Los intentos de llamar podrían dar lugar a mensajes de voz repetidos o a que no haya una respuesta. Sin embargo, ten cuidado con mantener la concentración y la objetividad. Tu familiar está, probablemente, recuperándose de lo que le ha estado molestando. Recuerda, el que no haya noticias es una buena noticia. Ten paciencia.", "amor": "Tu nueva relación probablemente va muy bien ahora mismo, aunque puede que aún tengas algunas dudas sobre cómo puede evolucionar con el tiempo. En tanto continúes mostrándote y te abras, todo debería ir bien. Las estrellas del amor te favorecen ahora.", "trabajo": "Organiza los datos que ya tienes en vez de empecinarte en recolectar más información. Ordena, etiqueta, acomoda y clasifica en vez de acumular más sobre la enorme pila que ya tienes en tu escritorio. Enfocarte en estas tareas te ayudará a estar mejor preparado/a para las situaciones y las oportunidades que se presentarán.", "frase": "La única razón que de verdad hace a #LEO infeliz, es su propio pensamiento, cuando le dan vueltas y vueltas a algo"}, "sagitario": {"personal": "Con la influencia de los astros de hoy, tu sentido de la intuición podría intensificarse. Tu capacidad para comprender las motivaciones de las personas será fuerte. Siempre has tenido buen juicio hacia las personas, ¡pero hoy lo harás aún mejor! En reuniones comerciales, manejarás el arte de la negociación. Sabrás exactamente qué decir para obtener lo que deseas. Podrías leer lo que los demás piensan e intuir lo que sienten.", "amor": "Ahora deberías estar ardiendo de deseo. Un poco de fricción y darte cuenta del valor que tiene tu pareja pueden ayudar mucho. Ahora es el momento de hacer esas pequeñas cosas para mantener la pasión. Una sorpresa, un detalle especial o simplemente preocuparse de verdad en este momento será recordado durante mucho tiempo.", "trabajo": "Si estás en el trabajo, la gente encontrará maneras de distraerte. No será fácil mantener la concentración. De todos modos, es muy probable que te sientas libre y despreocupado/a, así que no habrá problemas. Habla con otros en vez de encerrarte en tu propio mundo.", "frase": "#SAGITARIO no necesita entenderlo todo, sólo lo necesario para continuar sin perder el tiempo."}, "libra": {"personal": "Es probable que estés en una buena racha con ideas nuevas e innovadoras sobre tus metas en la vida. Desafortunadamente, hay algunos obstáculos. Las personas que tienen miedo de lo nuevo y lo diferente tienden a tratar de poner obstáculos. Lo más probable es que estas personas estén simplemente reaccionando por miedo a algo que no entienden. Ayúdales a ver tu perspectiva.", "amor": "Hoy, debes tener cuidado de no molestar a tu pareja, sobre todo cuando se trata de la forma en la que tu relación está definida. Tu pareja puede creer que están en una fase determinada, sólo para descubrir que tú no sientes lo mismo. No hagas que la metedura de pata resulte aún peor alegando inocencia. Sólo pide disculpas y sigue adelante.", "trabajo": "Trata de no desviarte de los asuntos importantes. Tal vez se te acerquen algunas personas para exponer sus “brillantes” ideas. Lo más probable es que no tengas tiempo para escucharlos. Debes concentrarte en otras cosas. Asegúrate de definir tus prioridades con claridad para no atrasarte.", "frase": "#LIBRA es mediador de todo, TODO, aunque ni siquiera se lo pidas, es instintivo, si siente que puede poner paz, lo hará"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La alineación planetaria de hoy tiene un útil recordatorio para ti: No te apresures con ningún proyecto importante. Es verdad, la falta de acción puede resultar frustrante. La energía planetaria te está permitiendo darle los últimos toques a un proyecto de larga data. El aspecto inluyente en juego quizás hayan succionado tu seguridad hasta el punto en el que estabas por dar por finalizado el trabajo. Vaya, no es así. Sigue trabajando.", "amor": "Tuviste la oportunidad perfecta para planear una cita especial ayer: ¡todas las puertas estaba abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas. Deja de analizar demasiado las cosas y simplemente déjate llevar hoy por la espontaneidad en el amor.", "trabajo": "Hay una gran cantidad de nerviosismo a tu alrededor. Sientes que te presionan desde todos los ángulos para que actúes o te comportes de una cierta manera. Te guste o no, te verás en medio de una difícil batalla. Trata de ser paciente con los demás y, sobre todo, no reacciones de manera exagerada.", "frase": "#TAURO puede llegar a ser muy fuerte, pero las cosas le duelen, y quizás más que al resto así que, cuida tus palabras ok?"}, "aries": {"personal": "Hoy, puedes comenzar a trabajar en un proyecto que has querido realizar desde hace mucho tiempo. Puede estar relacionado con tu carrera o ser personal, pero de cualquier manera tienes que avanzar en la dirección que desees ir. El único inconveniente es que puedes criticar demasiado tu obra. Trata de tener objetividad y ver tu propio trabajo con tanta justicia como verías el trabajo de otras personas.", "amor": "Puede que necesites que alguien te ayude a descubrir qué es importante y qué no lo es. Por suerte, sabes exactamente a quién llamar; y después de todo lo que has hecho por esa persona, con total seguridad te devolverá el favor. Tampoco seas tímido/a. Dile absolutamente todo.", "trabajo": "Vas en camino a encontrar un lugar fantástico para ti. Si detectas tus fortalezas y las capitalizas, podrás ubicarte en una posición muy ventajosa en el futuro. Indaga más profundo. Sigue tus instintos.", "frase": "#ARIES: tu signo opuesto es Libra: doble, distante e indeciso a morir. Respétalo, nunca sabes cuando lo necesitarás."}, "escorpio": {"personal": "El amor y el romance deben ir bien para ti. Sin embargo, hoy te puedes encontrar con que las cosas se ponen un poco incómodas cuando tú o tu pareja sospechan que hay algo que no es verdad, o que es sospechoso sobre la situación en cuestión. Es posible que alguien te ponga en una situación difícil cuando el velo del engaño de repente se levante y se revele la verdad. Podría ser necesario hacer explicaciones complicadas.", "amor": "Cuando la torpeza se convierte en humor, saben que se llevan bien, siempre y cuando se rían juntos y no del otro. La risa y la diversión rompen más barreras de las que te puedes imaginar. No tengas miedo; cuando te ríes con los planetas te ríes con los dioses.", "trabajo": "El mundo está a tus pies. En tus tierras, reinas tú y nadie más que tú. La buena fortuna está tan cerca que ya casi toca la yema de tus dedos. Acoge sin temor las maravillosas oportunidades que se te presentarán. Este no es el momento para lamentarse de los errores pasados. La prosperidad está justo frente a ti, ¡no dejes que se escape!", "frase": "No hay #ESCORPIO que no necesite el sexo tanto como el aire que respira, pero si es con afecto, mucho mejor."}, "capricornio": {"personal": "¿Por qué no probar algo distinto hoy? Podrías sentir influencia a probar algo nuevo, no te sorprendas si sientes la urgencia de probar algo un poquito inusual. La energía de hoy tendrá un efecto similar en muchas personas, así que es muy probable que tu pareja esté receptiva a nuevas exploraciones. Si no tienes pareja estable, quizás éste es el momento de buscar a alguien que no concuerde con tu perfil usual. Expande tus horizontes.", "amor": "El amor está justo a la vuelta de la esquina pero aún tienes que ser paciente. Las interferencias tienen que desaparecer antes de que puedas ser capaz de reconocer este amor. Para que el amor funcione, el momento tiene que ser el oportuno. Si lo permites, los vientos del destino cambiarán pronto de dirección.", "trabajo": "El ímpetu de la semana laboral llega hoy a su punto máximo, ya sea que estés o no en el trabajo. No importa dónde te encuentres, el estrés relacionado con tu actividad laboral sigue presente. Haz todo lo que puedas para que estas preocupaciones no te arruinen el fin de semana.", "frase": "A un #CAPRICORNIO enfadado es mejor dejarlo sólo por un tiempo, necesita estar así porque si lo provocas no sales vivo seguro..."}, "general": "¿Tienes planes? Prepárate para tener que cambiarlos cuando la Luna se oponga a Mercurio hoy. Te pareció haber acordado todo, pero tal parece que alguien no estaba escuchando. Esta noche, las personas podrían caer seriamente en enamoramiento (o al menos así creerlo) mientras la Luna forma trígono con Saturno. En realidad, bajo este aspecto, el amor es un proceso lento."}