{"sagitario": {"personal": "Es hora de elevar tu sentido personal. Vales tanto como cualquier otra persona, así que ¿por qué no te lo crees? El problema es que eres muy sensible en cuanto a tu ego. A pesar de que sabes que le sucede a todo el mundo, ¡te castigas a ti por su existencia! Esta es una idea noble, pero no te hará ningún bien. Nunca llegarás a la perfección, como nadie lo hace. ¿De qué te preocupas?", "amor": "Los planetas pueden ser tu guía en la educación del corazón y del alma hoy. Deja que te señalen el camino y te enseñarán. Ahora que tienes una idea general de lo que estás buscando, tienes que averiguar dónde abundan ese tipo de personas.", "trabajo": "Te estás confundiendo. Tienes una noción preconcebida de las cosas, una mirada desde tu propia perspectiva, que es muy limitada. Esto te deja en una mayor desventaja cuando se trata de comunicación y la dinámica general del lugar de trabajo. Abre los ojos."}, "cancer": {"personal": "Fuertes impresiones psíquicas de amigos o miembros de la familia ausentes pueden llegarte hoy. Todas tienden a ser positivas, aunque puede que te resulten desconcertantes. ¡Podrías incluso pensar más en ello si descubres que tu intuición era correcta! Esta tendencia puede continuar durante un tiempo. Tu sensibilidad a los pensamientos y sentimientos de los demás es cada vez mayor. Puede ayudar a que los comprendas mejor. Aprovéchalo todo lo que puedas.", "amor": "Es el momento de divertirse y vaya que te apetece salir porque has querido hacerlo por un rato. La buena noticia es que tu pareja tiene tantas ganas como tú de salir y divertirse así que, adelante. Es bueno tener a alguien con quien puedes hacer todo tipo de cosas.", "trabajo": "Hoy da la impresión de que hay un espinoso conflicto de intereses en el trabajo. Las tácticas conservadoras de una persona en tu entorno te obligan a reducir la velocidad. En vez de enfurecerte, piensa que quizá te convenga bajar un poco el ritmo. Sí, tómate tu tiempo."}, "geminis": {"personal": "Tu luminosidad y brillantez eclipsan a todos hoy. ¡Eres una estrella! Tus deseos son órdenes para el resto. La gente que te rodea puede contar contigo como su líder. A pesar de que disfrutas de este papel, no debes olvidarte de disfrutar de más placeres privados. Un pequeño regalo para ti, una aventura por diversión o tal vez un poco de tiempo a solas puede ser lo que necesitas.", "amor": "Las señales advierten de obstáculos en el camino. Las relaciones no se harán más fuertes a menos que sean puestas a prueba. Las malas condiciones no van a durar, pero deberían darte la oportunidad de ver cómo de bien funcionan juntos cuando la fortuna no sea favorable.", "trabajo": "Tendrás éxito si eres capaz de trabajar constructivamente con los valores tradicionales y la estructura que ya está en afecto. Si intentas resistirte a los conceptos establecidas, te encontrarás trabajando contra corriente y con gran dificultad."}, "piscis": {"personal": "En este momento la configuración planetaria indica que tendrás que pagar deudas viejas. Si debes dinero a tu tarjeta de crédito, deberás pagarlo ahora. O tal vez se trate de deudas escolares o del auto. Te sentirás mejor si puedes tener más estabilidad económica, minimizando las deudas e incrementando tus inversiones. Piensa agresivamente en mantener tu situación económica bajo control.", "amor": "¿Está perdiendo la paciencia? Hoy, ese comportamiento no define quién eres. ¡Así que recuérdalo cuando te prepares para empacar tus maletas y tomar el camino del éxito! Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Ha llegado el momento de que implementes cambios fundamentales en tu trabajo. Habla con otros y trata de generar ideas para determinar qué harás. Verás que los demás aportarán sugerencias de muy buena gana. Las pautas que logres definir hoy resultarán muy útiles mañana."}, "leo": {"personal": "No debes esperar ningún cambio enorme hoy. Sin embargo, el proceso que comenzó hace tres o cuatro años se acelerará ligeramente. Estás cambiando los cimientos de tu identidad, las ideas que te hacen tener seguridad de lo que eres. Tu familia, antecedentes y educación ya no cuentan tanto como tus fundamentos espirituales. No tengas miedo de este cambio. Acéptalo.", "amor": "El engaño puede estar en las estrellas hoy. Que no te entre el pánico, ya que este sentimiento pronto se olvidará. Si tu pareja te ha mentido, hoy se preguntará acerca de cualquier posible daño hecho. Sea lo que sea, no es nada grave. Trata de olvidar y perdonar en lugar de guardarte ese sentimiento contra tu amor.", "trabajo": "Tal vez pensabas que tenías a una persona completamente bajo tu control, respondiendo a todos tus designios. Sin embargo, hoy verás que las cosas no son como tú creías. Esta persona ha comenzado a alzar la voz para hacerse oír –y está bien que así sea. Por eso, trata de tener en cuenta sus necesidades."}, "virgo": {"personal": "De alguna manera, hoy podría parecer la hora de la verdad para ti. Puedes mirarte en el espejo y ver cosas con las que realmente no estás muy feliz. Tal vez albergas un sentimiento de vergüenza sobre la base de hechos del pasado que aún permanecen en tu mente. No dejes que esta sombra de inseguridad se quede en tu vida. Identifica la raíz del problema  y supera estos sentimientos.", "amor": "A menos que haya alguien en el trabajo que te interese de verdad, probablemente tendrás que buscar en otro sitio. Prueba un nuevo lugar, al que generalmente no vas, en el que te gustaría saber qué gente va. Probablemente te alegrarás de hacerlo.", "trabajo": "Antes de que se te escapen las ideas y descubras que tu mente se ha vaciado por completo, toma muchas notas. Habrá destellos de lucidez que llegarán a ti como los rayos de una tormenta. Tal vez te convenga tener lápiz y papel a mano en todo momento. Por más reveladores que sean tus pensamientos, no servirán de nada si no los recuerdas."}, "libra": {"personal": "Puedes ser una persona un poco terca y parece que estás a punto de demostrarlo claramente. Puedes ir un poco despacio cuando tienes que moverte, pero una vez que comienzas, ¡es muy difícil detenerte! Aún así, no hay nada terriblemente difícil en cuanto a hacer los ajustes necesarios. Debes darte tiempo.", "amor": "El orden está hoy en la agenda del Universo. Al tomar el control, has traído un sentido del orden a tu relación del que tu alma gemela seguramente va a disfrutar. Demasiado orden restringe demasiado, pero la falta de orden genera un caos que provoca que una entidad exterior dicte tu existencia.", "trabajo": "El día de hoy trae a tu puerta un enorme poder e infinitas oportunidades. ¡Aprovéchalo! Levántate temprano y comienza pronto a trabajar. Las ideas y la gente que se crucen en tu camino resultarán ser valiosísimas para ti. Asegúrate de tener siempre a mano un cuaderno de notas. El éxito está a tu alcance."}, "tauro": {"personal": "Hoy podrían tener lugar acontecimientos sorprendentes y muy afortunados. Este podría ser un avance que no esperabas. La presentación de una persona nueva e interesante o el comienzo de un nuevo proyecto emocionante podría elevarte el pulso. El día, por lo tanto, debería pasar muy rápido. Esta noche puedes compartir tu entusiasmo con tu pareja u otro miembro de la familia.", "amor": "Si tienes la tentación de hablar con esa persona de tú trabajo en quien te has venido fijando desde hace tiempo, hoy sería tan buen día como cualquier otro para hacerlo. Las estrellas están alentando ahora las acciones audaces, así que aprovecha al máximo estas energías mientras duren.", "trabajo": "La gente de la oficina está un tanto inestable hoy así que procede con precaución. Si alguien te roza de manera inapropiada, intenta no enfurecerte con esa persona. Puede que sientas un impulso de hacerlo, incluso sin darte cuenta. No emitas comentarios hirientes."}, "aries": {"personal": "Los cuerpos astrales te han estado urgiendo echar raíces desde hace algún tiempo. Todos los aspectos insustanciales e improvisados de tu vida se irán, dejando sólo lo verdadero, fuerte y sólido. Cuando aprendas a amarte a ti y reconocer y afirmar tu individualidad, todas tus necesidades serán satisfechas. La alineación celestial te brinda una oportunidad única para que realices esta importante transformación.", "amor": "Prepárate para echar lágrimas, especialmente si vas a pasar tiempo en compañía de alguien con quien compartes algo más que sólo memorias casuales. No pasa nada. Las lágrimas son un modo natural de recordarnos que somos principalmente criaturas emocionales. Además, ¡la gente también llora cuando es increíblemente feliz!", "trabajo": "Tu cabeza te dice que deberías dirigirte en una dirección. Tus pies, mientras tanto, te llevan en otra completamente distinta. Dicho de otro modo, estás desperdiciando una gran cantidad de energía luchando contigo mismo/a. En vez de sucumbir ante este conflicto interno, trata de dar un paso atrás y observar las cosas con una perspectiva más amplia."}, "escorpio": {"personal": "Por mucho que te guste estar con gente, esta noche es una buena noche para el descanso. Si puedes, trata de tomarte la tarde libre. Acomódate en tu sillón favorito con un buen libro, toma un paseo a paso lento en un jardín, o mata el tiempo en la cocina y cocina algo fabuloso. Necesitas un poco de tiempo para recargar tu alma; ya que vas a hacerle frente a tus proyectos futuros de forma rejuvenecida.", "amor": "Un cambio en los planetas y nuevos amigos puede guiarte en una dirección completamente diferente. Hoy incluso la forma básica de ver las cosas puede someterse a revisión. La nueva gente que estás conociendo ya ha conseguido ampliar tus horizontes y ponerte en contacto con una parte completamente diferente de ti; y como consecuencia, nuevos prospectos románticos.", "trabajo": "Cierta gente intentará convencerte de que te sumes a un magnífico plan que han estado cocinando. No permitas que te tomen por tonto/a. Las posibilidades de que esta idea se concrete son casi nulas. Lo que parece ser pura habladuría es justamente eso."}, "capricornio": {"personal": "Las ideas creativas pueden eludirte hoy. Puedes tener un anhelo de hacer algo artístico, pero con sólo unas pocas nociones vagas y puede que no te gusten. Este es un buen día para trabajar con las ideas de otros. Lee, escucha música de un compositor favorito, o copia un cuadro pintado por un gran maestro. De esta manera podrás dejar que tu creatividad fluya sin tratar de forzar nuevas ideas que de todas maneras no vendrán.", "amor": "Para los nativos de tu signo, es un gran día para pensar en cómo puedes ir más allá de lo que crees que eres capaz de hacer en el amor. Todos nosotros ponemos límites artificiales a lo que creemos que se puede y no se puede tener cuando se trata de romance. Quítate las caderas y sé libre.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación."}, "acuario": {"personal": "La sensibilidad de hoy se combina con la astucia mental para sacar a la superficie tu sentido práctico y eficiencia innatos. Probablemente vas a tener más de una oportunidad de hacer uso de ello, tenga que ver con al trabajo que haces en casa, con ayudar a un amigo o a trabajar con un grupo. A los familiares y otras personas les resulta fácil comunicarse contigo y podrían venir con asuntos que necesitan resolverse. Disfruta de tu día.", "amor": "Lo bueno de reiniciar un viejo amor es que ya sabes en lo que te estás metiendo. Ya has solucionado muchos de los problemas que tenías y ahora piensas que puedes hacer funcionar esta relación. Parece que hoy es un buen día para rememorar, pero no lo es. Todavía es muy pronto.", "trabajo": "No caigas en la trampa que alguien está tratando de tenderte. Está claro que una persona en tu lugar de trabajo intenta embaucarte. Es posible que lo que este individuo busque sea hacerte trabajar más de la cuenta. No permitas que te tomen por tonto/a."}}