{"virgo": {"personal": "Hoy necesitarás tener la mente fría ya que los ánimos pueden estallar en el trabajo a causa de la frustración de ciertos problemas. Puede que tengas que tomar la iniciativa para mantener la calma de todo el mundo, facilitando una comunicación clara y abierta. Será importante mantener las emociones bajo control o volarán palabras de las que la gente se puede arrepentir. Esta es una situación temporal. Todo el mundo debería estar de vuelta en equilibrio tan pronto como los problemas se airean correctamente.", "amor": "Cuando das al amor el tiempo que necesita, puede conquistar casi cualquier cosa. Hoy es un día para alimentar tu amor, así que piensa en algo realmente romántico que hacer y sorprende a esa persona especial. Tomar el control para crear una gran experiencia hoy significará tener buenos cimientos en el futuro.", "trabajo": "Hoy están sucediendo muchas cosas buenas a tu alrededor. Sin embargo, tú sientes que lo bueno no te sucede a ti. No te esfuerces por ser algo que no eres. Sé paciente. El tren que está partiendo de la estación no es el tuyo. Tú tienes un boleto para otro tren que llegará muy pronto.", "frase": "#VIRGO: no es que siempre te guste tener la última palabra ¿o si?...pero si piensas algo no te callas vamos..."}, "acuario": {"personal": "Esto no es propio de ti pero hoy eres toda una máquina de limpiar. Te das cuenta de que este es el día para poner tu casa en orden y te dedicas a hacerlo sin ayuda de nadie. Es demasiada limpieza y organización para que lo haga una sola persona. ¿Por qué no consigues un poco de ayuda? Soborna a tu pareja o hijos, pon música alta y entre todos terminarán las tareas en poco tiempo.", "amor": "Hoy, la clave es que debes sentir las amables palabras que dices o no se concretarán. Así que respira profundamente, considera la situación... y luego perdona. Será mucho mejor para ti y para el objeto de tu afecto.", "trabajo": "Un problema que parecía resuelto aparece otra vez de la nada. Para colmo de males, da la impresión de que es aun más escabroso que antes. Mejor será que lo enfrentes ya mismo –y con todas tus armas– en vez de dejarlo para después.", "frase": "#ACUARIO es capaz de ver los dos lados de un argumento, y por eso, es uno de los signos más tolerantes y sin prejuicios..."}, "cancer": {"personal": "Hoy, por fin podrías sentir que tu suerte está cambiando. Últimamente quizás hayas estado librando una batalla en posición de desventaja. Quizás hayas tratado de recibir más reconocimiento en el trabajo, pero nada sucedía. Hoy podrías experimentar un cambio alentador. Tu jefe podría darte un aumento o una promoción. O quizás recibas clientes nuevos que se incorporarán a tu comisión.", "amor": "La acción rige hoy a los planetas. Al eliminar la energía tóxica de la relación has tomado el control por primera vez, y tu pareja debe responder de manera muy positiva. La gente necesita orden y si ese orden consiste en experimentación constante, ¿quién puede saber lo que va a pasar?", "trabajo": "Hoy podrías sentir que eres el centro de atención. Estás en el escenario y todas las luces brillan sobre ti. Puedes manejarlo. No tendrás dificultades para pasar de una situación a otra con gran soltura y seguridad. Mantén la frente en alto.", "frase": "#CÁNCER es demasiado sensible pero si le hacen mucho daño, deja la sensibilidad a un lado aunque le cueste."}, "geminis": {"personal": "Una gran cantidad de comunicaciones cálidas y amorosas podrían llegarte hoy. Podrían ser cartas, llamadas telefónicas, correos electrónicos o mensajes de textos. Amigos lejanos de los que no has sabido en mucho tiempo podrían mantenerte al teléfono todo el día. Es probable que las relaciones con los miembros de la familia o con un socio hoy sean de apoyo e íntimas. Con esto, tu aprecio por las personas en tu vida puede destacarse.", "amor": "Hoy los planetas te aconsejan que cuando tengas a alguien especial le protejas y no permitas que alguien se interponga y cause algún daño a la relación. Las relaciones nuevas son frágiles y quieres que tu pareja se sienta segura. La sensación de seguridad hará que se abra y permitirá que se conozcan mejor.", "trabajo": "La respuesta que buscas está justo frente a tus narices. Es muy probable que te parezca imposible que la solución sea tan simple y por eso te niegas a considerar esta opción como una posible salida. Recuerda que no hace falta recurrir a complejos trucos de magia para descubrir la verdad.", "frase": "#GÉMINIS: que te enseñen que hay más de un camino a seguir sólo te sirve para complicarte el doble...Tener que decidir es un gran trabajo..."}, "piscis": {"personal": "Un mayor enfoque, claridad mental y sentido de la concentración podrían conducirte al éxito en los asuntos profesionales y a mejores ingresos. La intuición puede proporcionar una guía práctica para ayudarte a avanzar. Un amigo puede darte un buen consejo con respecto a planes de ahorro, inversiones o a la utilización más eficiente de los recursos. Este podría ser un día fructífero que te abra nuevas puertas. ¡Aprovecha todo lo que puedas!", "amor": "Para ti, el día de hoy tiene que ver con la determinación del valor que tienes para parejas románticas existentes o potenciales. Si has estado sintiendo que te han infravalorado, es el momento de ponerte en contacto con todo lo que aportas. Una vez hecho esto, la otra persona comenzará a reflejar de manera natural tus propios sentimientos y a darte el respeto que quieres y necesitas.", "trabajo": "Durante el próximo mes es muy probable que algunos asuntos relacionados con tu carrera lleguen a un punto crítico. Los planes que comenzaste a ejecutar hace más o menos seis meses están dando sus resultados (para bien o para mal). Este es el momento para analizar una vez más la situación e introducir –si fuera necesario– medidas correctivas.", "frase": "#PISCIS: puedes soportar muchas cosas pero NO vas a dejar pasar una traición. Si la hacen, la devuelves, tarde o temprano."}, "leo": {"personal": "La comunicación diaria con los demás hoy se pondrá un poco emocional. No te sorprendas si las conversaciones son más profundas de lo que esperabas. Lo que podría comenzar siendo una conversación intelectual puede terminar siendo una batalla emocional entre la cabeza y el corazón. La energía en juego hoy está sacudiendo un poco la atmósfera. Haz lo que puedas para mantener el control de tus sentimientos.", "amor": "Perteneces a uno de los signos más confiables que hay. Ni siquiera te gusta exagerar, y mucho menos decir una mentira. Esa calidad será muy útil ahora, cuando el Universo te proporcione tentaciones románticas que no has visto en mucho tiempo. Tu objetivo es mantener tu reputación intacta y las estrellas están apostando a que lo harás.", "trabajo": "Atrévete a asumir el rol de la persona intrépida que se lanza a la exploración. Penetra con coraje en territorios desconocidos. Deja que sea la fe –y no el miedo– lo que determina tus acciones. Así obtendrás el apoyo que necesitas y tus esfuerzos darán su fruto. Si alguien en tu entorno está buscando una idea nueva e innovadora, ¡tú la tienes en tu mente!", "frase": "#LEO: Carismátic@, sabes llevar a la gente a donde la quieres llevar. Por fuera pareces invencible. Por dentro eres sensible."}, "sagitario": {"personal": "Tu mente puede servirle a los demás hoy. Te han ido muy bien en ciertas cosas y estás pensando en compartir tu buena fortuna de alguna manera. Un amigo puede tener ideas en cuanto a grupos en los que podrías involucrarte. Antes de comprometerte a nada, asegúrate de que realmente deseas hacerlo. No quieres que se te confíe algo y luego defraudar a alguien.", "amor": "Dedica tiempo hoy a trabajar en tu relación con esa persona especial. Los planetas dicen que deberían pasar el día abrazándose y diciéndose lo mucho que se quieren. Este momento especial es una parte necesaria de la intimidad y puede ayudar a que el amor dure para siempre.", "trabajo": "Alguien con una voluntad férrea está tomando el control e intentando tener siempre la última palabra en todo lo que hace a tu carrera. Pero lo que es bueno para esta persona no necesariamente es bueno para ti. No dejes que sus garras poderosas te dominen. Haz las cosas a tu manera.", "frase": "A #SAGITARIO le encanta hacer encerronas a los demás sólo para saber si realmente dicen la verdad, y tú ni siquiera te darás cuenta..."}, "libra": {"personal": "Ten cuidado con echarte la culpa de algo de lo que no eres responsable. Tal vez influenciaste a alguien a que actuase de cierta manera y ahora esa acción está resultando contraproducente. Recuerda que cada uno toma sus propias decisiones. En última instancia, no eres responsable de las decisiones que otra persona toma, a pesar de todos los consejos que puedas haberle dado.", "amor": "Por lo general le das un gran valor a la amistad, pero cuando se trata de relaciones amorosas, todo es válido ¿cierto? Pues bien, hoy esa historia de amor necesita de tu amistad más que de tu pasión. Él o ella tiene problemas que requieren de un oído... ¡no una cama! ¿Lo entiendes?", "trabajo": "La oposición a la que te enfrentas ha venido sumando muchos puntos últimamente. Hoy es el día para contraatacar con toda tu artillería. Una enorme ola de apoyo avanza como un maremoto hacia ti: esta gran fuerza te ayudará a lograr el éxito. La situación, ahora, está claramente a tu favor.", "frase": "#LIBRA es extremadamente despistado. Pero muestra toda la atención del mundo cuando está enamorado."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ha llegado el momento de afirmar tu individualidad y opciones vitales. La energía planetaria te hará trabajar duro para volver a pensar en la cantidad de obligaciones que tienes que llevar a cabo. Admítelo, han sido una carga pesada. Puedes existir cómodamente sin ellas, y puedes lograr todo lo que haces con mucha más eficacia y entusiasmo si aligeras tu carga. Por supuesto, ¡libérate!", "amor": "Los nativos de tu signo tienen muchas cosas de las que ocuparse, con el trabajo, las relaciones y la familia requiriendo de un pedazo de tu tiempo. Hoy, eres libre de socializar con libertad, conectar con los viejos amigos y hacer otros nuevos. Incluso puedes encontrar una persona muy interesante para una cita.", "trabajo": "Organiza una charla en el trabajo con una persona con la que tienes que hablar con franqueza. No hay necesidad de seguir ocultando tu frustración. Tu amabilidad, tu sensibilidad y tu actitud compasiva allanarán las diferencias que existen entre ustedes.", "frase": "#TAURO puede tener paciencia para muchas, muchísimas cosas, pero no va a aguantar tus dos caras, eso nunca, y es radical, corta y corta..."}, "aries": {"personal": "Un mayor nivel de irritabilidad y frustración podrían tentarte a desquitarte con tus amigos, hijos o pareja. Probablemente estés sintiendo una energía especial que tiene poca o ninguna salida. En días como este es posible que desees considerar correr, ir al gimnasio o tomar una clase de ejercicios aeróbicos. Esto le puede a la vez proporcionar una salida a tu energía y producir endorfinas que anulen el estrés y la tensión.", "amor": "Alguien va a tener un interés personal en ti hoy. En realidad, querrá conocerte. ¡Es probable que esta sea la persona addecuada! Esta semana, las cosas que se hagan bien en la esfera del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Forma un equipo con alguien. La potencia que conseguirán en conjunto servirá para encausar un proyecto que viene perdiendo fuerza. Juntos lograrán muchísimas cosas. Las posibilidades de éxito son casi tangibles. A ti, esta vez, te toca redefinir y redirigir la energía de un modo más eficiente.", "frase": "#ARIES: en tus días buenos la gente se ríe mucho contigo, eres tan natural...además acaban teniéndote mucho cariño. En tus días buenos..."}, "escorpio": {"personal": "¡Qué elocuente andas hoy! Simplemente te rehúsas a bajarte de la tarima. Te convences de que la gente está siendo engañada, y sientes que es tu deber abrirles los ojos. Desafortunadamente, con el aspecto celestial en juego, tus esfuerzos darán pocos resultados. ¡Pero quién fue capaz alguna vez de detenerte en tu creación de un futuro mejor!", "amor": "Tu actitud distante de hoy, aunque tu intención no sea tal, está siendo malinterpretada como fría. Esto no es favorable para tu relación, ni tu amor va a encontrarle la gracia a menos que hagas algo para hacer las paces.", "trabajo": "La semana comienza de un modo un tanto extraño. Todos a tu alrededor parecen estar fuera de escuadra -tal vez a causa del último fin de semana. Da la impresión de que nada está en su lugar y de que las acciones de la gente son azarosas e injustificadas. Debes estar preparado/a para cualquier cosa.", "frase": "#ESCORPIO adora investigar y llegar al fondo de cualquier asunto"}, "capricornio": {"personal": "Tu imaginación se encuentra muy elevada, como tu percepción extra sensorial y tu intuición. Si tienes inclinaciones artísticas, podrías sentir inspiración hoy para comenzar nuevos proyectos. Los resultados podrían sorprenderte e impresionar a todos los que los vean. La configuración planetaria implica un lado práctico en tu inspiración que pueden ayudarte a conseguir el éxito. ¡Aprovéchalo al máximo!", "amor": "Un compañero de departamento, hermano o compañero de trabajo puede influir hoy en una nueva relación. Aunque su perspicacia ha resultado valiosa en el pasado, puede que no sea apropiada para esta nueva relación. Si hoy no puedes evitar a tus consejeros de confianza, al menos asegúrate de que no seguir lo que digan al pie de la letra.", "trabajo": "Una serie de cambios inesperados en un proyecto en el que has venido trabajando se vuelven de repente necesarios. Sé flexible. Tendrás que integrar ideas ajenas para poder completar este proyecto. Confía en que los cambios serán para mejor. Impleméntalos con una sonrisa.", "frase": "#CAPRICORNIO puede ser sarcástic@, irónic@ e incluso antipátic@ pero JAMÁS, hipócrita ¿ok? No confundas..."}, "general": "Te gustaría pensar que has logrado un éxito reciente por tu cuenta, pero requirió de una red de interconexión. Ahora, los involucrados esperan un humilde agradecimiento de tu parte. Esta noche, las relaciones íntimas con fuertes sentimientos y diferencias de opinión abundan. Para convertir esto en algo positivo, trata de ver todas las distintas posibilidades que hay en la vida."}