{"sagitario": {"personal": "Con las energías de hoy, podrías decidir expresarte de un modo diferente. Estarás de ánimo como para experimentar. Quizás te acerques a alguien que te resulta atractivo y trates de seducirle de un modo divertido. O quizás presentes algunas ideas en una reunión de negocios hablando de forma más dinámica. Querrás cambiar la energía a tu alrededor para transmitir una personalidad diferente. No te estanques en seguir haciendo las cosas de la vieja manera.", "amor": "Es un día de actividad social importante para ti a medida que avanzas a toda marcha en un nuevo proyecto. Estás conociendo a tantas caras nuevas que puede que tengas que adoptar una forma única para recordar sus nombres. Asegúrate de dejar un poco de tiempo de calidad para tu pareja y de generar algunas ideas frescas para sus citas.", "trabajo": "Estás recibiendo una enorme cantidad de apoyo desde distintos ángulos, lo cual te alienta a dar un salto grande en tu carrera. Estás en la cresta de la ola y debes tratar de no perder de vista tu objetivo. Seguirás recibiendo apoyo a lo largo del camino.", "frase": "Quizás haya momentos en los que puedas ver a #SAGITARIO un poco depresivo pero es momentáneo. Nada les dura toda la vida y menos un bajón..."}, "general": "Trata de avanzar durante los próximos diez días, grandes sorpresas te esperan cuando Júpiter aspecta a Urano. Las cosas se desarrollan a tu favor cuando el Sol forma sextil con Plutón, momento en el que es aconsejable invertir en tu futuro. Esta noche, podría haber gran pasión para ambos, parejas y solteros, mientras la Luna también aspecte a Plutón.", "cancer": {"personal": "Estás en un gran estado de ánimo y con muchas ganas de hacer casi cualquier cosa. Tu energía física es grande, por lo que está indicado un poco de ejercicio, posiblemente practicado algún deporte. Es posible que desees hacer un pequeño viaje fuera de la ciudad, iniciar un nuevo curso de estudio o probar tu mano con la escritura. Tu entusiasmo y optimismo son grandes, por lo que el cielo es el límite.", "amor": "Ya es el momento de tomarse un descanso para divertirse y liberarse un poco. Al mismo tiempo, relájate todo lo que puedas y haz planes con tu pareja. Tal también ha sentido molestia con tu horario, y aunque lo comprende, estará encantada de hablar de unas minivacaciones.", "trabajo": "Hoy puede que haya momentos en los que descubras que estás pensando en cualquier otra cosa en lugar de estar trabajando, pero esto no está mal. En realidad es probable que encuentres más respuestas en tu divagación que en la realidad. No temas estar en las nubes mientras buscas soluciones.", "frase": "#CÁNCER: puedes ser tímid@ a veces e insegur@, pero en el fondo fondo, sabes cuales son tus posibilidades y lo que puedes llegar a hacer..."}, "geminis": {"personal": "No permitas que los pequeños comentarios irreflexivos de otra persona arruinen tu día. La gente puede ser un poco tacaña con todo, desde el dinero a las emociones y el tiempo con sus seres queridos. Cuanto más le digas a alguien que se equivoca, más rechazará tu consejo. En general, este es un buen momento para apartarse del camino de los demás.", "amor": "Los planetas son tan traviesos como Cupido y un nuevo amor podría entrar en tu vida inesperadamente. Él o ella probablemente te parece mucho más adecuado/a para ti que otras personas, ya que vienen del mismo lugar y tienen mucho en común.", "trabajo": "Aunque no estés en el trabajo hoy, la investigación en esa parte de tu vida tendrá enormes beneficios. Asume un riesgo. Hacerlo abrirá puertas a personas, oportunidades y lugares nuevos. Sé fuerte en los acuerdos a los que llegues con los demás.", "frase": "#GÉMINIS: si alguien intenta arruinar tus planes no tardarás mucho en arruinarles los suyos. Vengativo, devuelves el daño o lo intentas..."}, "piscis": {"personal": "Parece que pensaras en ti mismo/a como en una persona introvertida. Hoy, con la energía celestial actual, conocerás a alguien sensible y atento a tus sentimientos interiores sin que necesites siquiera expresarlos. En los próximos días la comunicación entre tú y tu pareja mejorará y será menos formal. ¡Y hete aquí! ¡Te sentirás como una especialista en comunicación por una vez en tu vida!", "amor": "La mezcla perfecta de equilibrio y emoción construyen una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "Entrarás en conflicto con una persona que ocupa una posición de liderazgo. Trata de reducir la tensión adoptando un punto de vista más amplio y flexible. En este momento, tienes una concepción de la verdad que resulta muy limitada, y eso genera fricción con la gente a tu alrededor.", "frase": "A veces #PISCIS parece capaz de leer tus pensamientos, observa tu energía, tu vibra, te hace una radiografía de tu interior rápidamente"}, "leo": {"personal": "Tus biorritmos pueden estar bajos hoy, así que es posible que no te sientas demasiado bien. Esto podría hacer que sientas inquietud y algo de tristeza. Muy probablemente, tu malestar está relacionado con el estrés. Pon música suave. Rodéate de flores u otros objetos coloridos. Si es posible, contrata un masaje. Esto te ayudará a relajarte. Te sentirás como tu viejo yo mañana.", "amor": "Si has seguido a tus estrellas has dado un gran paso y el polvo cósmico no se acumulará durante mucho tiempo. El tiempo puede ser frío afuera, pero es un coloso en llamas en tu corazón. La espontaneidad es una parte tan importante del romance que es difícil imaginarla con esa emoción.", "trabajo": "Mantén la boca cerrada. Cualquier cosa que digas puede ser malinterpretada. Hoy es posible que tus palabras sean filosas y cortantes. Todo saldrá con una capa adicional de intensidad y de drama, así que prepárate. La gente está muy sensible.", "frase": "Un #LEO no teme los obstáculos, es más, crece ante ellos, cuando más difícil más saboreará el reto."}, "virgo": {"personal": "La energía celestial del día de hoy te hará pensar en regresar a estudiar. Tus horizontes mentales se expanden y querrás aprovecharlos lo máximo posible. Considerarás la posibilidad de adquirir más educación formal, o educación informal como clases nocturnas o talleres. También existe la posibilidad de que planees unas vacaciones, quizás a un lugar lejano, inusual y exótico.", "amor": "Si actualmente te interesa una persona en particular, trata de averiguar todo lo que puedas acerca de ella antes de hacer cualquier movimiento obvio. Es probable que tu investigación produzca una buena cantidad de información útil que hará que cortejar a esa persona sea un poco más fácil y tengas mucho más éxito.", "trabajo": "Será mejor que hoy evites tomar atajos. Si los tomas, pagarás las consecuencias. En vez de superar a tus rivales, quedarás rezagado y los perderás de vista. Apégate a las reglas y haz todo al pie de la letra. Solo así lograrás grandes avances en el trabajo.", "frase": "#VIRGO: lo peor de ti es que estás empezando a ser desconfiado y a no fiarte de nadie, y a veces es bueno, los falsos están fuera. Eres así."}, "libra": {"personal": "Hoy es muy probable que sientas indecisión con respecto a dos direcciones diferentes. Una parte de ti desea aislarse en algún sitio y leer, mientras que otra parte de ti siente que debe salir, ir a algún lugar, y hacer algo. Puedes ser más impaciente que de costumbre con las disputas entre compañeros de trabajo o familiares. Podría ser una buena idea hacer algo de ejercicio durante el día para sacar las tensiones internas. ¡Podrás relajarse con un buen libro por la noche!", "amor": "¡Reconsidera tu punto de vista! Un ser querido necesita que de verdad te abras a sugerencias... ¡sobre todo hoy! Has estado un poco distante en los últimos tiempos, y esa persona se ha dado cuenta. Su paciencia está disminuyendo, ¡así que ten cuidado! Las noches apasionadas abundan esta semana si consigues sacar tu cabeza de las nubes.", "trabajo": "Este es un buen momento del año para seguir adelante con metas anuales que te hayas establecido durante el año nuevo. Los grandes avances son posibles para ti ahora mismo. Tomarte el tiempo de planificar y revisar es la clave en lugar de sólo actuar a ciegas.", "frase": "#LIBRA puede odiarte ahora y amarte en una hora, los signos de aire son muy así..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu vida en el hogar hoy puede estar llena de sorpresas. Podrías recibir visitas inesperadas y podría haber invitados que salen o entran u obreros que llegan para realizar reparaciones. Aunque sea un poco caótico, también es emocionante tener a mucha gente en tu casa. El hecho de que sea un día agitado no quiere decir que no vaya a ser gratificante y divertido.", "amor": "Los cielos te tienen preparadas algunas agradables reuniones planetarias para hoy, incluida una que te inspirará en el departamento de la intimidad. Si no tienes planes para esta noche, no tengas demasiada prisa por hacerlos. Una llamada sorpresa podría hacer que tu noche resulte más deliciosa de lo que jamás hubieras imaginado.", "trabajo": "Alguien pondrá en entredicho tus ideas y hará, tal vez, que dudes de ellas. Cuidado. No dejes que esta persona te nuble la visión como un par de anteojos oscuros. Aunque tal vez necesiten un poco más de pulido, tus ideas son sólidas. Por eso escucha y mantén la mente abierta a las sugerencias, pero no descartes por ninguna razón aquellos planes que ya has comenzado a ejecutar.", "frase": "#TAURO: puedes ser sensible pero no eres débil, es más aunque estés hecho pedazos por dentro, te mantienes fuerte ante lo que sea, como sea."}, "aries": {"personal": "¿Tienes miedo de que la gente ya no te entienda? ¿Has cambiado mucho? ¿Tienes la sensación de que has dejado atrás a algunas personas? Sí, es posible, pero ¿qué puedes hacer? No todo el mundo puede cambiar al mismo ritmo que tú. Tus amigos no tienen ningún problema con los cambios que has sufrido. ¡Considera esta posibilidad!", "amor": "Tu especialidad es el romance, pero a veces, puede vencerte la timidez. Bueno, no te preocupes. Hay algo que has estado muriendo por decirle a alguien especial, y vaya que te has preparado para decirlo. ¡La buena noticia es que esa persona también ha estado reuniendo el coraje para el mismo objetivo!", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es posible que te halles atascado/a porque te sientes cómodo allí donde estás, porque sientes que hay estabilidad. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "A #ARIES muchas veces le recriminan de ser alguien que parece que pasa de todo... Vamos a ver, ¿te molesta que se cure tan pronto de las cosas? Pues te dirá algo, quizás está curado por fuera, pero por dentro también tiene sus bajones... Pero no, no te dará el gusto de que los veas siempre... "}, "escorpio": {"personal": "Si te sobrepasaste anoche, es muy probable que hoy pagues el precio. Si tu cabeza está gritando y tu sangre se siente como melaza, sabes que demasiado de algo bueno puede hacerte sentir muy mal. Por mucho que sientas el impulso de salir de la cama y seguir adelante con tus tareas, no tiene sentido. Harías mejor en descansar. Vas a ser tu antiguo yo esta tarde. El trabajo puede esperar hasta entonces.", "amor": "Los nativos de tu signo controlan su propia sexualidad, lo cual ayuda en las relaciones románticas. A esto se añade tu capacidad psíquica actual; por lo que tienes un día muy interesante en tus manos. Estás leyendo la mente de tu pareja actual, y eso puede ser inquietante para tal. En lugar de mostrar tus habilidades, utilízalas para empatizar con su situación.", "trabajo": "Estás en una posición de poder. La gente recurre a ti en busca de consejos, sugerencias y apoyo. Recuerda que tu modo de permanecer en el poder es servir a los demás, no controlarlos o manipularlos. Ellos son tu mayor recurso. Cuídalos.", "frase": "#ESCORPIO debe tener el control de casi cualquier situación, a veces, te hará creer que es sumis@ y que se le escapan las cosas, pero no te confundas, sólo le gusta jugar..."}, "capricornio": {"personal": "No tendrás ni idea de cómo luchar si no sabes quiénes son tus enemigos. Mantén un ojo atento a las personas que tratan de derribarte. Tu energía puede ser tan sutil que ni siquiera puedas notar su influencia en un principio. Hoy la energía planetaria crea una lucha de poderes que puede dificultar tu expansión y prosperidad. Tienes fuerza de voluntad para superar estos desafíos.", "amor": "Hoy, pasa menos tiempo preocupándote por QUIÉN tiene razón y más tiempo centrándote en lo QUE está bien en la relación. Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! De hecho, eso es lo que mejor sabes hacer.", "trabajo": "Es posible que alguien se presente con un plan alternativo que puede hacer tambalear tus objetivos laborales. Acumula datos e información pero no te apresures a tomar ninguna decisión. Asegúrate de darte el tiempo necesario para meditar antes de proceder.", "frase": "#CAPRICORNIO: lo mejor de ti, eres perseverante, cuando te propones algo intentas llegar hasta el final, lo peor, eres orgulloso al máximo"}, "acuario": {"personal": "Hoy podrías actuar seductoramente. La influencia de la alineación celestial podría hacerte sentir algo de atrevimiento. Quizás te atraiga alguien de la oficina. Hoy podría ser divertido tratar de llamar la atención. Invítale al comer o por lo menos a tomar un café. Si resultas tener el mismo encanto de siempre, no será difícil que tal se fije en ti. Hoy disfruta de la cacería.", "amor": "No te rindas si estás esperando una llamada de un interés romántico y tal no llega hoy. Dale un par de días para responder y probablemente se pondrá en contacto contigo. Trata de no frustrarte tanto que cuando te llame seas un manojo de nervios.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz el hartazgo a un lado y controla tus impulsos vengativos. Es mucho mejor que perdones y que olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón.", "frase": "#ACUARIO puede estar en silencio pero su mente ten por seguro que está volviéndose loca."}}