{"virgo": {"personal": "La ira está lista para agitarse dentro de ti hoy, así que ten cuidado con las acciones que puedan manifestarse como consecuencia de este poderoso sentimiento. Haz lo que puedas para encontrar el origen profundo de esta ira. Si se trata de una injusticia evidente, mira la situación como una oportunidad para el cambio, y trabaja para cambiar aquello que lleve esta violación de la justicia y la igualdad.", "amor": "Si estás buscando una nueva relación, el amigo de un amigo de un amigo podría ser tu vínculo con el amor. ¿Recuerdas esa cita a ciegas a la que tu amistad te sigue pidiendo que vayas? Bueno... ¡hoy es el día para decir que sí! ¡Esto podría llevar a algo realmente maravilloso! ¡No te demores!", "trabajo": "Tus labores detectivescas de la mañana darán resultado por la tarde. Aborda a la gente de manera directa y con confianza. Lo más probable es que te beneficies si tratas de desvelar y llegar al fondo de una situación en el trabajo. Comunícales a los demás tus descubrimientos.", "frase": "Los #VIRGO suelen ser demasiado duros con ellos mismos. Se preocupan demasiado por cosas que aún no han hecho. Por lo que queda pendiente."}, "acuario": {"personal": "No tiene sentido que trates de nadar contra la corriente a pesar del coraje que tienes. En este momento te has estancado en medio de fuertes corrientes que no te están llevando hacia donde deseas. Por lo general, un buen capitán prefiere dejarse arrastrar fuera del curso en vez de luchar contra la corriente y arriesgarse a encallar. ¡No asumas más responsabilidades de las que puedes manejar! Presta atención a la energía astral y déjate llevar con la corriente. Podrías llegar al punto deseado desde un principio.", "amor": "Aunque puedas sentir miedo, trata de no rendirte ahora en una nueva relación. La pro-fundidad de tus emociones es probablemente una señal de lo que sientes por la persona con la que te relacionas e indica que esta relación es muy importante para ti.", "trabajo": "El ambiente planetario del día de hoy fomenta una atmósfera de aire ligero, llevadero y flexible. Durante las próximas cuatro semanas así será tu Universo, lo cual te hará mucho más fácil la circulación y el movimiento.", "frase": "Para #ACUARIO decir una mentira es una cosa, pero abstenerse de contar la historia completa es otra. Así que, no te miente si calla, simplemente calla."}, "cancer": {"personal": "Es hora de poner al día tus habilidades informáticas. La tecnología cada vez va a ser más importante, así que será mejor que la aceptes en vez de resistirte a ella. Tu mente está ansiosa por absorber nueva información. Esto significa que puedes aprender sobre los aspectos más intrincados de la tecnología informática. Una vez hecho, podrás disfrutar navegando por sitios web, yendo de compras en línea y enviando correos electrónicos a tus amigos.", "amor": "A veces, en las relaciones comprometidas, es posible olvidar que te has enamorado. Cuando las rutinas diarias comienzan a hacer mella en el romance, es el momento de probar algo diferente. Este podría ser un buen momento para recordar por qué elegiste a tu pareja. Haz algo para celebrar tu amor.", "trabajo": "Tu pensamiento es claro y preciso. Este es el momento idea para redactar una carta para tu jefe o un colega. Durante la semana laboral, quizás no fue fácil encontrar las palabras para expresar tus pensamientos pero ahora todo fluye en armonía.", "frase": "No es que #CÁNCER desconfíe o no, no se trata de eso, si no más bien de evitar momentos dolorosos... Por eso a veces puede parecer algo suspicaz..."}, "geminis": {"personal": "Podrías recibir una llamada de teléfono intensa, tal vez una especie de grito de ayuda, de un familiar o amigo cercano. Tiene una mayor preparación de lo habitual para ayudar a alguien que lo necesita, pero trata de mantener la objetividad. Esa persona puede estar exagerando la situación o estar confundida acerca de su verdadera naturaleza. De hecho, todas las comunicaciones podrían ser confusas. Puede ser difícil separar los temores de la realidad.", "amor": "Hoy es un día para actuar en una nueva relación, haciéndole saber a la otra persona que ya has llevado las cosas al siguiente nivel. Aunque él o ella podría parecer tímido/a al principio, probablemente se animará si tienes paciencia y te abres. Permite que las cosas se desarrollen con naturalidad y la relación prosperará.", "trabajo": "Demasiadas personas, tanto del trabajo como de tu hogar, podrían estar demandándote mucho tiempo. Querrás ayudarlos a todos, pero posiblemente no tengas suficiente tiempo, energía o concentración para hacerlo. No te sientas mal por esto. Concéntrate en los que tienen las necesidades más apremiantes ahora.", "frase": "#GÉMINIS: siempre preferirás firmar la paz antes de estar enfadado, pero eso si, tu no vas a pedir la paz si no tuviste la culpa."}, "piscis": {"personal": "La influencia planetaria de hoy te ayudará a trabajar en tu persona de diferentes maneras. Te ayudará a ver lo que te hará más feliz en la vida y lo que necesitarás para tener tanta productividad como puedas llegar a tener. Y, a una escala más grande, te ayudará a prestar servicios a los demás, con el objetivo de hacer evolucionar la humanidad y de hacer que el mundo sea un lugar mejor para vivir.", "amor": "Hoy las estrellas favorecerán una conversación clandestina. Seguro que va a ser un asunto emocionante pero ten cuidado, especialmente porque otros amigos planetarios están planeando un encuentro romántico para ti que nunca hubieses esperado, probablemente con alguien de tu pasado lejano. Pasará, estés preparado/a o no.", "trabajo": "Este es el día para hacer una importante inversión. Invertir en ti mismo/a. En vez de trabajar para que alguien más se llene los bolsillos, es el momento de hacer algo para que el dinero vaya a parar a tu propia cuenta bancaria. Tienes la capacidad que se necesita para triunfar por tu cuenta. No esperes más.", "frase": "#PISCIS es uno de los signos que da mejores consejos del Zodiaco, porque realmente se involucra de verdad, se pone en tu piel, lastima que para ell@s sus consejos no sean aplicables"}, "leo": {"personal": "Puedes descubrir que hoy tu cerebro va muy lento. Incluso podría estar gradualmente agotándose. Puede ser más difícil responder de manera rápida e ingeniosa en las conversaciones. Tómate tu tiempo y asegúrate de elegir tus palabras cuidadosamente. La comunicación con los demás puede ser muy complicada hoy.", "amor": "Ahora que tus problemas financieros están bajo control... ¿por qué no invitas esa persona especial a una cita de noche por la ciudad? El día de hoy no muestra nada más que energía positiva en tu sector del amor, y sería una pena no aprovechar esta alineación.", "trabajo": "En general, hoy tu estado de ánimo es bastante bueno, lo cual augura una jornada muy productiva en el trabajo. Este es un buen día para pedirle favores a una persona que por lo general prefieres evitar. La gente se mostrará afable y solidaria con respecto a tus necesidades.", "frase": "#LEO: tu mente va, al menos, 10 veces por delante de la del resto. Haces amigos fácilmente y enemigos inevitablemente también. ¿Quizás envidia?"}, "sagitario": {"personal": "Es probable que el amor y el romance estén en lo alto de tus prioridades hoy. En este momento, sientes especialmente afecto y amor. Tanto tu pareja actual como otras personas sentirán una fuerte atracción hacia ti. Los niños también pueden ser una fuente de felicidad y satisfacción. Si tienes inclinaciones artísticas, este es el día para empezar o terminar una empresa que bien podría proporcionarte fama y fortuna. Este debe ser un día maravilloso.", "amor": "Incluso si los miembros de la familia están reclamando tu atención, debes pensar en lo que podría significar para tu relación si les contestas. No dejes que nadie se interponga entre tú y tu pareja. Si no tienes pareja, no dejes que los deseos de tu familia se interpongan entre tú y alguien que sabes que está destinado a ser tuyo.", "trabajo": "Estás listo/a para dar un salto hacia adelante en tu trabajo pero da la impresión de que la gente a tu alrededor te lo impide. Quizá sea porque formas parte de un equipo cuyos miembros tienen un modo de trabajar muy distinto al tuyo. Si es así, no lo dudes: pide que te transfieran.", "frase": "#SAGITARIO quiere verlo todo, y el mundo tiene mucho que mostrar..."}, "libra": {"personal": "Gracias a la combinación de influencias astrales, en este momento podrías sentir que estás listo/a para adoptar una nueva filosofía de vida. Podrías contemplar el sendero que estás transitando, buscando un modo de alcanzar mayor felicidad. Podrías decidir abandonar algunas viejas actitudes que te han estado frenando. En este momento es importante deshacerse de esquemas negativos y liberar algo de energía creativa. Al llevar una carga más liviana podrás disfrutar de una mayor alegría.", "amor": "¿Todavía tienes miedo a dar el primer paso? Estás de suerte. Hoy le has dado una segunda oportunidad a las estrellas, pero en este caso la tercera vez no será la vencida. ¿Por qué? ¡Porque no la necesitarás después del éxito del segundo intento!", "trabajo": "Tus emociones son estables y sólidas, y al mismo tiempo puedes soñar y fantasear. Esta combinación de energías te ayuda a aprovechar lo mejor de ambos mundos porque te permite tener creatividad e imaginación sin dejar de lado la practicidad.", "frase": "#LIBRA: es raro que no hayas tenido éxito ya, pero si es así, no importa, porque lo tendrás. Eres capaz de conseguir las cosas hasta dormido"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Estás enamorado/a? Puedes descubrir que los pensamientos de tu persona amada te persiguen hoy, incluso aunque estén separados. El deseo y la pasión pueden ser prácticamente obsesivos y van a interferir con tus otros proyectos si no tienes cuidado. Trata de concentrarte en las tareas a mano y haz una cita para reunirte con tu pareja después. Después de todo, ¡deseas mantener todos los departamentos de tu vida en su justa dimensión!", "amor": "Ya es el momento de tomarse un descanso para divertirse y liberarse un poco. Al mismo tiempo, relájate todo lo que puedas y haz planes con tu pareja. Tal también ha sentido molestia con tu horario, y aunque lo comprende, estará encantada de hablar de unas minivacaciones.", "trabajo": "Dentro de ti se encuentra el balance justo de ambición y coraje, que combinado con las muy buenas relaciones que tienes con los demás hará que logres una gran efectividad en el trabajo. Ambos talentos serán reconocidos, la gente los resaltará al hablar de ti. No tengas miedo de exhibirlos con orgullo.", "frase": "#TAURO: todo el mundo lo sabe, eres muy celoso y resentido. Nadie es capaz de cambiar tu opinión. Lo que dices lo mantienes hasta el fin."}, "aries": {"personal": "Puedes tener visitantes en casa hoy para hablar de negocios de algún tipo, tal vez relacionados con el trabajo o tal vez con un proyecto que estás desarrollando por tu cuenta. Si no tienes cuidado, sin embargo, podrías estancarte en conversaciones que son más sociales que prácticas y, por lo tanto, perder de vista las razones por las que se reunieron. Mantén la atención en el asunto que te ocupa y los resultados podrían sorprenderte gratamente.", "amor": "Una antigua amistad o amante -alguien a quien no has visto en mucho tiempo- está a punto de volver a aparecer. Si esto no sucede hoy, es sólo porque está haciendo planes ahora para volver a ponerse en contacto contigo. Sabes de quién se trata. Prepárate.", "trabajo": "Estás en una buena posición con respecto a tu carrera. Tienes varios motivos para sentirte satisfecho/a. Está muy bien que así sea, pero no te duermas en los laureles. Ya has llegado hasta aquí. Ahora continúa escalando para acercarte aun más a la cima.", "frase": "Si a #ARIES no le gusta algo, es en serio, se le nota hasta en cómo respira..."}, "escorpio": {"personal": "Una llamada telefónica inesperada, tal vez de un viejo amigo podría llegar hoy. Esta persona puede tener buenas noticias para ti, aunque puede estar de un estado de ánimo más melancólico. Podría tener lugar una larga conversación, cuyo resultado va a cambiar tu vida, aunque de una manera sutil. Sin embargo, este puede ser un día lleno de agradables sorpresas. ¡Disfruta!", "amor": "¿Te sientes sexi? ¡Él o ella se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! ¿Ya está todo dicho? La actitud lo es todo; llévala en la cara.", "trabajo": "Vives en un mundo de fantasía y en este momento sientes que tus fantasías te han traicionado. Tus sueños no te llevan al lugar donde quieres estar. Sé paciente. Es necesario que comprendas mejor el pasado antes de poder avanzar hacia el futuro.", "frase": "No hay nada mas estresante para #ESCORPIO que fingir que le interesa algo."}, "capricornio": {"personal": "En este momento podrías estar algo preocupado/a por el futuro de tus finanzas. Podrías desear pedir un aumento de sueldo o una promoción en tu empleo actual. Te sentirás mejor si logras más control de tu situación financiera. Con algo de osadía y determinación, pronto sentirás más satisfacción con el rumbo tomado. Tendrás más confianza para invertir en acciones y bonos. El aspecto en juego te pedirá que avances.", "amor": "Una divertida conversación con una persona molesta pero entretenida podría provocar un cambio real hoy. Esa persona sabe que la diversión puede ser la mejor forma de llegar al corazón de alguien, y va a dar lo mejor de sí. El sólo hecho de que esta persona esté esforzándose tanto debería llamarte la atención.", "trabajo": "Algunas cuestiones ocultas saldrán a la luz. Quizá alguien con quien trabajas ha guardado un secreto importante por mucho tiempo. Esa persona no es la única que tiene un secreto. Tú tienes uno también. Ha llegado el momento de abrirse y dejar que se conozca la verdad.", "frase": "#CAPRICORNIO: tiendes a pensar más en lo malo que en lo bueno, más en ¿por qué va todo tan mal? que en ¿por qué va todo tan bien?"}, "general": "Trata de avanzar durante los próximos diez días, grandes sorpresas te esperan cuando Júpiter aspecta a Urano. Las cosas se desarrollan a tu favor cuando el Sol forma sextil con Plutón, momento en el que es aconsejable invertir en tu futuro. Esta noche, podría haber gran pasión para ambos, parejas y solteros, mientras la Luna también aspecte a Plutón."}