{"sagitario": {"personal": "Hoy debería de estar experimentando un fuerte sentimiento de satisfacción y alegría en tu vida. Los asuntos de negocios y financieros continúan yendo bien, y tu vida en el hogar parece ser segura y estable. Podrías estar pensando en invertir parte de tus recursos en tu hogar. Las nuevas relaciones románticas que comiencen en este momento podrían durar mucho tiempo, ¡así que asegúrate de que realmente te gusta la persona antes de comprometerte!", "amor": "La suerte sigue gobernando tus cielos y protegiendo este amor que te es querido. Una vez más, la unión debería ser más fuerte que ayer y en todo en lo que pueden pensar es en el amor, el amor, el amor. Es como lo que dice una canción: la vida es más divertida cuando se tiene una buena melodía para cantar.", "trabajo": "Trata de abordar la situación de una manera nueva y revolucionaria. Al principio puede que sientas que el barco hace agua y comienza a hundirse, pero una vez que superes el miedo encontrarás infinidad de marineros dispuestos a sacar el navío a flote y a llevarlo a buen puerto. Hoy, si logras que tu mente genere ideas de vanguardia, lograrás también el éxito."}, "cancer": {"personal": "La oportunidad de realizar un cambio en tu vida, sobre el que puedes haber estado pensando durante mucho tiempo, por fin podría manifestarse hoy. Podría tratarse de una mudanza a un nuevo barrio, el regreso  a estudiar para conseguir un grado más avanzado, una profesión completamente nueva o todo lo anterior. Sea lo que sea, espera pasar un montón de tiempo durante todo el día discutiendo con amigos y familiares. Después continúa con cualquier plan que tengas.", "amor": "¿Esta persona es a quien quieres? ¡Todas las señales son positivas! Tu imaginación no tiene rival hoy, así que utiliza creatividad en tu enfoque para ganar su corazón. Utiliza tus talentos para atraer, ¡porque son demandados!", "trabajo": "Hoy quizá no estés tan animado/a y vivaz como de costumbre en el trabajo. Lo bueno es que, de todos modos, podrás hacer lo que tienes que hacer. Tu nivel de eficiencia será alto si logras mantener la concentración fijándola en las tareas más inmediatas."}, "geminis": {"personal": "Tu necesidad de estar a solas ha aumentado tremendamente. Hasta quizás hayas interpretado esto como un tipo de depresión leve; no lo es. Tienes motivos para satisfacer esta necesidad de cualquier forma que puedas. La energía astral en juego, sin embargo, hace que estos sentimientos sean casi paradójicos. Por lo menos tendrás más apertura para hablar sobre tu anhelo de soledad con otras personas.", "amor": "Haz una recopilación de música hoy para la persona objeto de tu afecto y así expresar tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil de decir para ti últimamente.", "trabajo": "Tu empuje es fuerte y los que te rodean te alientan. Ya puedes dar el próximo paso y no temes mostrarte ante el resto del mundo. Hay un gran poder en este tipo de actitud. Aférrate a ella."}, "piscis": {"personal": "Tu signo solar te da una gran sensibilidad ante las principales transformaciones que tendrán lugar en el mundo, y quizás hasta te involucres en las mismas. Si trabajas en política, quizás pienses en los conceptos del partido del futuro, del mismo modo que si trabajas en el campo de la ciencia, te ayudaría a hacerte camino hacia nuevos descubrimientos. Permite que la energía de la configuración celestial de hoy te inspire.", "amor": "A veces puedes llegar a analizar demasiado el amor. Hoy todo eso se deja de lado a medida que aprendes a fusionarte verdaderamente con otro ser. Todo a tu alrededor apoya lo que tienes. Combinar energías significa una conexión real y un futuro totalmente compartido. Estás exactamente donde tienes que estar ahora para aprender y crecer.", "trabajo": "Una nueva visión se revela. La misma facilita la resolución de tu situación actual. Si mantienes una actitud receptiva con respecto a estos métodos para disminuir la tensión saldrás beneficiado/a. Si, en cambio, no eres capaz de sanarte a ti mismo/a y de desarticular el dilema que te absorbe, no lograrás progresar en tu trabajo."}, "leo": {"personal": "Una persona con la que trabajas, probablemente una mujer, podría irse de repente, sin previo aviso o sin indicar ninguna razón. Esto puede resultar confuso y puede que te encuentres preguntándote si hay cambios dentro de la compañía de los que no sabes nada. Trata de averiguar exactamente por qué esta persona se fue. Si no puedes preguntarle directamente, inténtalo discretamente con alguien que lo sepa. Es importante, por lo menos, para aliviar tu ansiedad.", "amor": "Es un día de diversión en estado puro y sin adulterar para los nativos de tu signo a medida que encuentras nuevas formas de conectar con tu amante. Has estado esperando por un día como hoy, en el que todas tus preocupaciones desaparecen y eres libre de ser quien eres. Sal al aire libre y disfruta tanto si hace Sol o si llueve. No importa.", "trabajo": "Puedes aprender algo de los demás si retrocedes un paso y te abstienes de criticarlos. Su manera agitada de hacer las cosas puede asustarte al principio, pero luego verás que su habilidad para realizar tareas múltiples es muy útil. Adopta algunas de sus técnicas."}, "virgo": {"personal": "Una cierta decisión significa que has llegado a un punto de inflexión. La parte más difícil de tomar esta decisión es decirle adiós a tus viejos hábitos. El pasado puede parecer agradable y tranquilizador, sobre todo cuando lo desconocido se acerca. Hay que tener fuerza y determinación para dejarlo atrás. Pero si se trata de tu carrera o tu vida amorosa, tienes metas personales que no pueden ser sacrificadas o negadas.", "amor": "¡Deja de arrastrar ese corazón! Hoy es el día para romper relaciones porque es obvio que estás utilizándolas, incluso si esa no es tu intención. ¡Tienes que tener más claridad en tus intenciones! No estás siendo una persona justa.", "trabajo": "No dejes que el mundo de la fantasía te atrape. Te distraerá el sueño de otra persona, te desequilibrará y creará una idea equivocada de tu carrera y hacia dónde estás yendo. No tomes decisiones apresuradas. No estás en posición de hacerlo."}, "libra": {"personal": "Algunas novedades bastante inquietantes acerca de las tendencias de la economía mundial podrían hacer que tú y todos a tu alrededor se preocupen por el futuro financiero. Ten fe. Lo que estás escuchando puede resultar ser una desinformación total. El futuro es, probablemente, va a ser muy diferente de la imagen que sacas de las noticias. De hecho, puedes encontrar que tus finanzas personales tomen un giro definitivo para bien.", "amor": "No hay necesidad de desechar esa idea. Cualquier cosa puede pasar, ¡incluso eso! No pienses que eres al única persona que está reflexionando sobre esta situación; ¡esa persona especial también ha estado dándole vueltas! ¡Nunca sabrás si no lo preguntas! ¡Habla claro!", "trabajo": "Asegúrate de evaluar tus fuentes hoy. Gran parte de la información que recibas habrá pasado por el tamiz de la fuente de la que proviene. Hay una persona que carece de imparcialidad en su proceder porque quiere sacar ventaja. No entres en el juego."}, "tauro": {"personal": "Un ciclo está por culminar y podrías descubrirte terminando algunos proyectos y cosechando las recompensas de lo que has sembrado. El día de hoy marca el comienzo de una travesía de cuatro semanas en la cual el cuerpo astral hará el recorrido anual a través de un nuevo signo. En esta etapa podrás descubrir que hay una luz más brillante dentro de ti que te ilumina. Proyecta esa energía creativa hacia afuera para que el mundo entero pueda verla.", "amor": "Un compañero de trabajo de repente puede decidir que le gustaría conocerte mejor en vez de sólo coincidir contigo en la máquina de café. Es interesante, pero delicado. ¿Y si no funciona? Asegúrate de que ustedes dos todavía sean capaces de seguir siendo amigos antes de pasar al siguiente nivel.", "trabajo": "Este es el día para hacer una importante inversión. Invertir en ti mismo/a. En vez de trabajar para que alguien más se llene los bolsillos, es el momento de hacer algo para que el dinero vaya a parar a tu propia cuenta bancaria. Tienes la capacidad que se necesita para triunfar por tu cuenta. No esperes más."}, "aries": {"personal": "Hoy es probable que los temas románticos y las relaciones transcurran más suavemente que en los últimos días. La tensión cede cuando cada uno reconoce su responsabilidad en la ecuación y cómo su energía impacta en la dinámica del grupo. Los planos celestiales de hoy están ayudando a que la situación actual se desarrolle hacia el paso siguiente. Deja el pasado atrás y avanza hacia el objetivo que deseas alcanzar. ¡No lo pierdas de vista!", "amor": "Hoy es un día para poner las cosas en perspectiva. Te gusta alguien especial, pero también te gusta tu libertad. Han intimado antes de revelar nada acerca de sus vidas personales. Esta persona no ha hecho nada realmente para consolidar el cómo deberías sentirte en relación a ella.", "trabajo": "No te apresures a juzgar una idea y a archivarla en un compartimiento mental que jamás volverás a tocar. Aunque tal vez te sea útil poner todo en cajitas imaginarias, el hábito puede volverse en tu contra más adelante. Por eso, trata de ser una persona más abierta, más flexible, más maleable. Verás que te hace bien."}, "escorpio": {"personal": "Sea lo que sea que elijas tienes la fuerza necesaria para hacer que funcione, así que deja de agonizar sobre tu decisión. La gente va a ser como masilla en tus manos. Tu enfoque tranquilo y diplomático tranquiliza incluso a la disputa más acalorada. Tómate un tiempo para resolver los problemas. Ten confianza en cada movimiento que hagas. No te preocupes si otros te miran negativamente.", "amor": "Una huida romántica podría estar en tus estrellas hoy. Aunque la ubicación es vaga, las posibles consecuencias del viaje no lo son. El huir lejos con tu pareja puede hacer que tu relación sea jugosa, así que maximiza esta oportunidad. Si la oportunidad aparece, aprovéchala porque estas vacaciones podrían cambiar tu vida.", "trabajo": "La respuesta se encuentra detrás de la puerta menos pensada. Mientras tengas que avanzar en la oscuridad, confía en tu intuición y no pierdas la esperanza. Hay muchísima energía en tu interior. Sácale todo el provecho y ten cuidado de no malgastarla. Toma ya mismo el control."}, "capricornio": {"personal": "La configuración de hoy establecerá un obstáculo en tu tendencia a buscar y seguir nuevas filosofías e ideales. Generalmente te encontrarás evolucionando en un Universo en el que todos los días aparecen nuevas maneras de pensar: nuevas políticas, nuevos conceptos científicos, nuevas tecnologías. Te parecerá que todo debe ser único e innovador para que resulte valioso. ¿Por qué? Es posible que esta actitud, irónicamente limite tu Universo.", "amor": "Las primeras impresiones pueden ser engañosas, ¡así que hoy sé fiel a tu personalidad! Esa es la personalidad que a todos les gusta, ¡sobre todo a esa persona especial! Hoy te encontrarás en una situación difícil con un ser querido, ¡esto también pasará! Paciencia.", "trabajo": "Las dificultades que has venido experimentando los últimos días comenzarán a resolverse durante la tarde. Un inesperado caballero en su brillante armadura se presentará para rescatarte de la confusión mental y la terrible parálisis que vienes experimentando en el trabajo. Solo debes tener fe, la resolución está muy cerca."}, "acuario": {"personal": "Cuanto más salgas y digas exactamente lo que necesitas, más probable será que simplemente se te conceda lo que desees en bandeja de plata. Recuerda que las recompensas vienen en todas formas y tamaños. La prosperidad te llegará cuando menos la esperes. Lo que debes hacer ahora es seguir aguantando y apostando hacia tus metas. La configuración planetaria de hoy está poniendo un efecto emocional a tus acciones externas.", "amor": "Hoy, cuando los planetas te acerquen a tu interés amoroso, podrías tener la sensación de que ese amor conquista todo. Cuando esto suceda, puede que te des cuenta de la importancia de este amor y cómo las interacciones harán que sientas emociones que solamente esa persona especial podría satisfacer.", "trabajo": "Sientes una gran ansiedad por comenzar algo nuevo hoy, hoy mismo, pero debes aprender a esperar y a ser paciente. Primero tienes que terminar tus tareas presentes y los trabajos que ahora están a la mitad. Estás mucho más cerca de completar todos estos proyectos de lo que piensas. Ciérralos como corresponde antes de pasar a otra cosa."}}