{"sagitario": {"personal": "El trabajo podría ser una verdadera molestia hoy. Deberías esperar tener que trabajar más horas de lo normal. Tu corazón no está en ello ahora mismo. Tienes intereses propios que prefieres llevar a cabo, además podrías estar planeando reunirte con amigos o con tu pareja después. Lo mejor es terminar todo rápido, quizá posponer las tareas no esenciales, y luego salir a divertirte.", "amor": "Es hora de dedicarle todas tus energías íntimas a la persona que amas, y definitivamente no te negará la atención amorosa. Si tienes la sensación, sin embargo, de que se está manteniendo lejos de ti por alguna razón, no dejes que nada se interponga entre ustedes. Da el primer paso.", "trabajo": "No tengas miedo de confiar en otra gente. A veces te haces cargo de tareas que no te corresponden en el trabajo solo porque no crees que otros pueden hacerlas bien. Ten fe y trata de aceptar que los demás te apoyarán –y harán las cosas bien– si te atreves a confiar.", "frase": "#SAGITARIO: Deben tener en cuenta que tus halagos son sinceros porque no, no vas a decir algo que no sientas, lo tienes claro…"}, "general": "Zambúllete en la planificación de grandes cosas cuando el Sol conjunte a Júpiter el día de hoy. Exitosas soluciones también inundan tu mente. Esta noche, un regalo empieza como una cosa y se convierte en algo completamente distinto. La suerte está contigo, por lo que guíala hacia dónde quieres que vaya. Solteros, la intuición toma decisiones más rápido, pero mejor.", "cancer": {"personal": "Hoy te encontrarás haciendo malabarismos en el trabajo con miles de cosas por hacer. La información irá y vendrá, y sentirás la necesidad de dirigir las cosas que dan vueltas a tu alrededor. Ten presente que existe mucha atadura de emoción con esta información, y deberás ser amable con las personas con las que trates. La alineación define un tono abiertamente comunicativo y emocional para el día.", "amor": "Alguien está poniendo a prueba tu paciencia hoy, y está teniendo un efecto perjudicial sobre tu vida amorosa. Simplemente evita la tensión ya que va a pasar. No vale la pena abrir viejas heridas mostrándote de manera agria cerca de tu amor.", "trabajo": "El día viene cargado de una muy buena energía expansiva, y cualquier idea que tengas se verá multiplicada o amplificada de un modo u otro. Es una situación óptima, aunque debes asegurarte de que tus intenciones no choquen de frente con muros ajenos, o puede que de repente te encuentres enterrado/a entre los escombros.", "frase": "#CÁNCER: en tu lado bueno eres tenaz y tierno pero tu lado oscuro hace que tengas miedo a que hieran tu sensibilidad y te refugias a solas."}, "geminis": {"personal": "Hoy es posible que sientas como si te hubieran catapultado a la luz pública de alguna manera, ¡y no sentirás mucha comodidad estando allí! Si vas a enseñar, hablar o dirigir un grupo de discusión, podría ser una buena idea buscar la ayuda de alguien que tenga un don de la elocuencia mayor que el tuyo. Esta persona puede ser un amigo o una pareja. No te preocupes. Con ayuda, ¡todo irá bien!", "amor": "Es hora de salir de casa y de expresarte románticamente. A medida que tu calendario social se llena de invitaciones, piensas en cómo separar a esa persona especial de la multitud para poder coquetear. La conexión a través de palabras y juegos de palabras ayuda a romper el hielo. Un juego de Scrabble sería una gran idea.", "trabajo": "Si tienes la oportunidad de hacer un viaje de negocios, o asistir a un taller o un seminario relacionado con tu trabajo, ¡no lo dudes ni por un instante! Incluso si esto te retrasa en un proyecto que querías completar, no dejes pasar esta oportunidad. Considera las nuevas iniciativas que esto generará y las personas que puedes conocer.", "frase": "¿Y tú crees que eres maquiavélico? Si entrarás en la mente de #GÉMINIS sabrías lo que es tramar un buen plan, un plan muy loco..."}, "piscis": {"personal": "Es un buen día para disfrutar de la energía del cambio. Dada la configuración planetaria, te pedirán ser parte de un nuevo grupo. Quizás haya una reunión de personal en el trabajo o de alumnos en la escuela en donde podrás pararte y ofrecer tu opinión. Serás capaz de sentirte más líder ya que juntarás a varias personas. Decidirás conducir un movimiento político para realizar algunos cambios en el trabajo.", "amor": "Es el momento de besarse y de hacer las paces, así que si necesitas ofrecer o aceptar una disculpa, hazlo ahora. Los cielos están hasta el tope de energías agradables y duraderas que estarán encantadas de ayudarte a resolver las cosas con justicia. ¡Úsalas al máximo!", "trabajo": "Ten cuidado en el trabajo: alguien intentará manipularte de algún modo. Muy probablemente, un compañero de trabajo intentará imponer su autoridad para dar la impresión de que sabe más que tú. No te dejes engañar. En última instancia, confía sólo en ti mismo/a.", "frase": "Cuando están de buenas, l@s #PISCIS son más dulces que la miel, pero de repente pueden cambiar u estado de ánimo de forma radical por algo que vieron o sintieron y no les gustó nada... Así que, cuidadito..."}, "leo": {"personal": "¿Te gusta el arte abstracto? Hoy podrías encontrarte con que te atrae irresistiblemente, ya se trate de versos en blanco, pintura abstracta o música New Age. Si te va ese tipo de arte, es posible que desees probar con la disciplina que más te guste. Si no es así, asiste a un concierto, da un paseo por una galería de arte o vete a un recital de poesía. Hagas lo que hagas, ¡disfruta del arte hoy!", "amor": "Si has estado soñando con el regreso de un amor pasado, ese sueño podría convertirse en realidad hoy. Cuando esa persona vuelva a entrar en tu vida, comprenderás que él o ella nunca desapareció de tus sueños. Siempre tuviste la sensación de que estaban hechos el uno para el otro y hoy puede que se pruebe esto.", "trabajo": "Te costará mucho pensar en vez de soñar. Los pensamientos relacionados con el trabajo desembocan rápidamente en fantasías románticas. No te será fácil mantener los pies sobre la tierra. Haz todo lo posible y no dejes que el jefe te descubra con la mirada perdida en la ventana.", "frase": "Es difícil que lo creas, pero los #LEO son sensibles a pesar de su carácter..."}, "virgo": {"personal": "Hoy la configuración celestial significa que podrás sentir un poco de cansancio si pasas el día en casa. Te sentirás mejor si sales a viajar un poco. Puedes optar por un viaje de fin de semana con tu pareja para apreciar nuevos paisajes. Ve a algún sitio que te muestre cosas nuevas. Disfrutarás de la estimulación que te producirá.", "amor": "En lo relativo a los asuntos del amor, estás preparado/a para algo grande. Lo has estado durante bastante tiempo y hasta puede que hayas estado buscando a ese alguien especial. Si ya tienes pareja, entonces prepárate para comprometerte incluso más. Si no tienes pareja pero estás saliendo con alguien, prepárate a que las cosas se hagan más serias.", "trabajo": "Puede que te sientas víctima de la soledad a causa de ciertas ideas, convicciones y creencias que abrigas en tu interior. En realidad, la mayor parte de esa soledad no es otra cosa que un producto de tu propia mente. Hay más gente cerca de ti de lo que tú crees. Ábrete a los demás y verás que es así (la compañía que buscas ha estado siempre a tu alcance).", "frase": "#VIRGO suele cumplir su palabra, pero sólo si la otra persona también lo hace. No soporta dar como un estúpido cuando los demás no mueven un dedo, de eso nada..."}, "libra": {"personal": "Hoy puedes sentir que tu situación actual te asfixia. Tal vez estás pensando en cambiar de trabajo o profesión, o tal vez estás pensando en mudarte a un lugar más exótico. Todos ellas pueden ser buenas ideas, pero hoy no es el día para tomar decisiones definitivas o ni siquiera considerar tus opciones. No tienes un estado de ánimo objetivo. Espera unos días y luego piensa en esto un poco más. Puedes cambiar de opinión.", "amor": "¿Otra noche de romance? Apuesta a que sí. De hecho, puede que estés de tan buen humor que querrás que la noche comience más pronto, casi al medio día. Bueno, ¿por qué no? Encuentra una excusa para que ambos puedan salir antes, cancelen sus citas y almacenen provisiones románticas. Velas, música, películas, etc.", "trabajo": "Estás llegando a un punto crucial de tu carrera. Asegúrate de que tu trabajo está debidamente alineado con tu núcleo espiritual. Para ello, realiza los ajustes que sean necesarios, pero evita los cambios mayores (este no es el momento). Espera hasta que la niebla se disperse y puedas ver con claridad el horizonte.", "frase": "#LIBRA: a veces eres muy difícil de llevar, los que ya te conocen lo saben, los que no, se tendrán que acostumbrar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy seguramente sentirás ganas de enfrentarte a cualquier desafío que se te presente. Probablemente te sientas físicamente más fuerte, y también notarás una resaltada habilidad para descubrir nuevas formas de ver las cosas. Con esta particular combinación trabajando a tu favor, el escenario está preparado para hacer algunos cambios importantes y duraderos en tu vida. ¡No te pierdas una oportunidad como ésta!", "amor": "Cuando seas la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías bajar el listón y abrirte más, no lo hagas.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor.", "frase": "Los celos de un #TAURO pueden llegar a ser asesinos...así que, cuidado con lo que provocas."}, "aries": {"personal": "La configuración planetaria de hoy indica que debes tener apertura a recibir la orientación de otros. Podrías tener un jefe o mentor que tiene más experiencia en un área determinada. Quizás posea la pericia comercial que a ti te falta, o tal vez tenga más exito con sus inversiones financieras. Si prestas atención a sus palabras hoy, podrás aprender algo que te ayudará en el crecimiento de tu carrera.", "amor": "Para algunos de tu signo, el amor es una forma de llevar a cabo sus más profundos secretos. De alguna manera, estás haciendo eso hoy, ya que le dejarás muy claro a tu pareja actual que tienes la intención de ir hasta el final de tu relación amorosa. La valoración de otra persona no tiene que ser económica. El afecto, el apoyo y el compañerismo cuentan.", "trabajo": "No des ese gran salto laboral hasta que hayas podido tomarte el tiempo para mirar hacia atrás y reflexionar: ¿qué puestos has ocupado y cuáles han sido tus logros? Y algo más: examina tus errores -tanto a corto como a largo plazo- para no volver a cometerlos.", "frase": "#ARIES tiene muchas cualidades, pero destacan mucho la franqueza y la valentía que tienen. Vamos, le echan huevos a todo por difícil que sea"}, "escorpio": {"personal": "No te tomes nada demasiado en serio hoy. Las personas pueden ser descuidadas con sus palabras y terminar hiriendo los sentimientos, o incluso romper corazones de otros. No profundices demasiado en lo que te digan. Si analizas demasiado la situación podrías llegar a escenarios que no tienen base real.", "amor": "Para los nativos de tu signo, ahora es un momento de intensa atención en las cosas que quieres manifestar en tu vida. Hasta hace poco, tu enfoque ha estado en tu carrera y en cómo puedes desarrollar ese éxito. Ya lo has conseguido. Ahora, es el turno del amor. ¿Te preguntas que vendrá ahora? ¡Imán para el éxito!", "trabajo": "A pesar de que tu estado de ánimo en general es bueno y estable, te enfrentarás a algunas situaciones que pueden hacerte perder el equilibrio. Mantente abierto/a y receptivo/a ante estas situaciones. Habrá en ellas una cierta sabiduría que deberías tratar de asimilar.", "frase": "#ESCORPIO jamás se interesa a medias por algo, o lo quiere al 100% o no le importa una mierda"}, "capricornio": {"personal": "Hoy quizás sientas la necesidad de recibir algo más de atención y ayuda de un ser querido. Es muy posible que una situación que involucra a alguien muy cercano esté borrando las líneas de la realidad y te resulte difícil saber exactamente qué te interesa. El equilibrio es una lección importante para aprender en el día de hoy. Tal vez haya una lección que necesitas aprender sobre la comprensión de tu ser interior.", "amor": "Hoy tu amante verá el resurgimiento de tu vieja personalidad. Esta fase pasará tan rápido como llegó; se trata simplemente de la alineación de las estrellas jugando contigo. ¡Asegúraselo a tu pareja antes de que piense que te han  poseído!", "trabajo": "Tienes una energía renovada. Hay una sensación de poder en tu interior. Usa esta energía para imaginar un nuevo plan para tu carrera y las personas con quienes trabajas. Quizá sea el momento de asumir una posición más firme sobre algo en lo que crees.", "frase": "#CAPRICORNIO: tus sentimientos y pensamientos casi siempre están encontrados, ¿razón, corazón, o coherencia? ¿a qué seguir...?"}, "acuario": {"personal": "Alguien que es un estudiante de medicina natural puede venir a visitarte y compartir algunas ideas hoy. Tiendes a interesarte por las cuestiones relativas a la salud, y es posible que desees aprender no sólo acerca de las hierbas y la nutrición, sino también sobre la curación espiritual. Este es un buen momento para mejorar tus propias capacidades curativas, ya que tu sensibilidad es alta y eres más capaz de lo habitual de sintonizar con las energías curativas.", "amor": "Habrá una cosa en tu mente hoy y sólo una cosa: el romance. Claro, tendrás que trabajar, pero esta noche, podrán mimarse. Apaguen las luces, cierren las puertas y apaguen cualquier dispositivo que pueda distraerles de estar juntos, a excepción de la música.", "trabajo": "Hay una corriente muy potente hoy en tu trabajo -y si no te atreves a seguirla es posible que quedes rezagado/a. No te burles de la idea sólo porque preferirías quedarte con aquello que te resulta familiar y te hace sentir más cómodo/a. Los riesgos que asumas hoy te beneficiarán.", "frase": "A pesar de que consiga tener todo el oro del mundo, #ACUARIO no se olvidará de los que estuvieron ahí al principio"}}