{"virgo": {"personal": "Con la configuración celestial de hoy, puedes esperar ser más distante e indiferente de lo normal. Tu estado mental tranquilo y sereno es ideal para llegar al fondo de cualquier tema emocional que te haya estado molestando en los últimos días. Analiza tu situación actual y consiguientemente recompone tus metas. Además, asegúrate de comunicarles tus objetivos a las personas que amas y de explicar tu razonamiento detrás de ellos. Ellos te apoyarán y entenderán.", "amor": "Un nuevo romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento de una relación en el que debería suceder, así que no busques ningún problema que no existan. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "Algunas ideas que hace una semana creíste eran extraordinarias de repente no parecen tan buenas. Alguien se presenta con un nuevo punto de vista que te obliga a repensar el tuyo. No tengas miedo de introducir cambios de último momento en tu estrategia, no tiene nada de malo.", "frase": "#VIRGO es capaz de hacer lo imposible para hacerte creer que sabe de cualquier tema que le hables, incluso cuando no tiene ni idea, pero tiene esa facilidad para aparentar que sabe de todo cuando quiere hacerlo..."}, "acuario": {"personal": "Te sorprenderás al inscribirte para una lección de grupo en lugar de una privada. Esto no es propio de ti; sin embargo, encuentras que disfrutas de la interacción social. Además, si estás aprendiendo a cocinar o una actividad deportiva, siempre es mucho más divertido aprender con los demás. De esa manera, puedes aprender de sus errores y ellos de los tuyos. Está destinado a ser un día divertido y lleno de aventuras. Disfrútalo.", "amor": "Fuese cual fuese el problema que tuvieses con tu pareja, ahora es una memoria tenue. El Universo tiene otros planes para ti, planes maravillosos. Es un gran momento para mimar a tu pareja y hacer todo aquello que quiera hacer. Si es feliz, tú sabes que también lo serás.", "trabajo": "No te enojes ni te decepciones si los números no cuadran. Retírate a un lugar tranquilo, bebe una taza de té con miel e intenta distenderte. Haz que suene una buena canción en tus oídos y el día fluirá en paz y sin problemas. Siempre debe haber tiempo para hacer una pausa y relajar la mente.", "frase": "#ACUARIO puede ser tímido a veces, extrovertido otras, sarcástico, tranquilo o hiperactivo, cambiante, frío en ocasiones, sentimental..."}, "cancer": {"personal": "Muchas personas, entre ellas tú, sueñan con la estabilidad. La configuración planetaria de hoy te alienta a tratar de averiguar por qué la estabilidad es tan importante para ti. Irónicamente, si haces la pregunta de modo directo, no recibirás ninguna respuesta. Pero, al igual que tantas veces sucede en la vida, las cosas buenas llegan una vez que dejas de pedirlas. Quizás te resulte particularmente difícil dejar de pedir amor. Pero trata, por lo menos, trata.", "amor": "Hoy una salida de algún tipo se cierne sobre los cielos. Saber que una vez más tendrás que separarte de tu pareja produce tristeza, pero debes resistir. Estos momentos deben bastarles hasta que se vean otra vez y no se pueden desperdiciar intentando satisfacer el inevitable dolor de la separación.", "trabajo": "Lograrás el reconocimiento por el duro trabajo que has venido realizando. Recibirás múltiples elogios que te harán sentir muy bien. A todo te lo has ganado, así que disfrútalo y regodéate. Por una vez, deja que los demás trabajen.", "frase": "#CÁNCER: si das una segunda oportunidad, la darás porque tú quieres hacerlo y posiblemente llegues a comportarte igual que antes. Pero NO hay ni una más..."}, "geminis": {"personal": "Podría anunciarse un matrimonio. Podría ser el tuyo o el de alguien cercano a ti. Sea quien sea quien se case está muy feliz. Si no eres tú, estarás feliz por esa persona y puedes comenzar a pensar con nostalgia en cuándo te llegará el momento de casarte. Si en la actualidad tienes pareja pero no te has casado, espera pasar al siguiente nivel de compromiso. Si ya te casaste, ¡disfruta de la fiesta!", "amor": "Hoy alguien especial podría captar tu atención, aunque por ahora puede seguir siendo un poco misterioso. Permite que este misterio se revele sin interferencias, ya que el proceso es más importante que el resultado final. Si puedes confiar en tu guía interior, experimentarás una aventura verdaderamente romántica.", "trabajo": "El día comienza de manera muy positiva para ti. Tienes más control del que crees. Tienes más poder del que crees. Las personas que te rodean están muy contentas de estar trabajando contigo y, en general, el entorno es saludable para todos.", "frase": "#GÉMINIS: es muy probable que lo que pienses por la mañana no lo pienses por la noche, y que lo que pienses por la noche, no se te pase por la cabeza al día siguiente, por eso para ti, vivir el presente es lo mejor que te puede pasar, el futuro es incierto, así que, mejor aprovechar lo que hay, aquí y ahora..."}, "piscis": {"personal": "Tu salud ha sido exultante las últimas semanas, pero hoy es muy probable que no te sientas bien. Esto probablemente no se debe a nada más exótico que el estrés. Has estado trabajando duro y concentrándote en nada más, por lo que tu cuerpo se está rebelando. Necesitas un poco de descanso. Tómate un descanso y relájate un poco y no te sientas culpable por ello. Incluso el Presidente necesita tiempo a solas de vez en cuando.", "amor": "Si has estado discutiendo con tu pareja o interés amoroso últimamente, este es un buen momento para resolver los problemas. Los temas sobre los que discuten no tienen ningún significado real para la relación. Aunque puede haber razones más profundas por las que estén discutiendo, ninguna es lo suficientemente importante como para arruinar lo que tienen juntos.", "trabajo": "Un cambio radical en las energías que definen el día te hace sentir que estás logrando avanzar. De repente, te das cuenta de que no eres un hámster en su rueda de metal. Eres un individuo próspero, exitoso y muy afortunado que avanza y escala con mucha decisión.", "frase": "#PISCIS sabe que nada casi nunca es lo que parece y si, por eso desconfía..."}, "leo": {"personal": "Los temas concernientes a tu familia y los valores establecidos cuando eras joven estarán cuestionados en este momento. Sentirás que es el momento de pensar más en ti misma. Siéntete libre para cuestionar estas nociones tempranas y en lo qué creer. Recuerda que depende de ti el pensar en ti misma. No sientas como si necesitaras continuar en un camino que fuera iniciado por tus padres si ese camino no es en algo que realmente crees. El aspecto del día de hoy te ofrecerá la seguridad de ser un pensador más independiente.", "amor": "Bueno... tuviste la oportunidad perfecta la semana pasada... ¡todas las puertas estaban abiertas! Tienes fortuna de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se está entrometiendo en todo. ¡Deja de analizar todo demasiado!", "trabajo": "Los conflictos de hoy en el trabajo no tienen nada que ver contigo. No encares cada disputa como si fuera tu propia batalla. Esta guerra no te corresponde a ti –los belicosos son otros. Mantén una distancia prudente en vez de penetrar tozudamente en el campo minado.", "frase": "Cuando #LEO se pone en modo tiránic@ total, o se hace lo que dice, o pasas directamente a ser su enemig@, al menos hasta que se le pase el modo malign@..."}, "sagitario": {"personal": "En general tiendes a no hacer caso al papeleo, pero hoy la necesidad de administrar presupuestos y asuntos financieros podría obligarte a sentarte y resolver todo. Sin embargo, en lo relativo al dinero y a otros recursos, tienes propensión a ser muy eficiente, así que no te sorprendas si eres capaz de resolver la situación bien. Otro tipo de papeleo debería ir igual de bien. Más tarde, ¡podrás disfrutar de una agradable cena en tu restaurante favorito!", "amor": "La energía positiva disminuye, ¡y con ello también lo hace tu tolerancia! Tu deseo de mantener el control en todos los ámbitos de tu vida ha demostrado ser perjudicial para tu vida amorosa. Te has convertido en intolerante a cualquier cosa que esté fuera de tu sentido de control, pero recuerda que no puedes controlarlo todo.", "trabajo": "Ya has superado los baches en el camino de los últimos días. Ahora puedes volver a acelerar. El apoyo de la gente que te rodea te ayudará a alcanzar tu ritmo normal. Apóyate en los otros si no estás seguro de cómo conviene proceder.", "frase": "#SAGITARIO: no te atas, no te complicas y no dejas que nadie te manipule. Si no eres libre, no eres feliz. Y si no confían en ti, tampoco."}, "libra": {"personal": "¡Hoy no hay tiempo para soñar! Muy por el contrario. Puedes esperar tener que resolver una serie de pequeños problemas técnicos relacionados con las comunicaciones. En general, será un día un tanto complicado pero al menos tu mente estará ocupada, sin dejar espacio para esas preguntas difíciles que te han estado molestando mucho últimamente.", "amor": "¿Sientes la competencia? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Le has expresado esto a tu pareja ya? Un consejo... ¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una menor velocidad. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro.", "frase": "No esperes ver a #LIBRA copiando a nadie, mantener su individualidad y ser original es parte de su naturaleza"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tendrás una gran diplomacia. La energía astral del día te ayudará a encontrar las palabras que te faltaban en tu búsqueda de más tacto. No temas comenzar con debates y discusiones de cualquier tipo porque existe una buena posibilidad que todos los argumentos opositores se diluyan bajo la influencia de tu carisma y diplomacia.", "amor": "No dejes que hoy un tercero se entrometa en tu vida personal. Ya se trate de una amistad, compañero de trabajo o tu ex, ahora es el momento de conservar para ti tu relación y tu vida amorosa. Si puedes resistir la tentación de compartir tus secretos con otros, eso te beneficiará en el futuro.", "trabajo": "El viento finalmente empieza a soplar a tu favor. Otras personas están viendo la realidad a través de tus ojos y esto genera una mayor conexión entre tú y los que trabajan contigo. Simplemente sé tú mismo/a y las recompensas vendrán solas.", "frase": "#Tauro: para ti algo puede ser improbable...pero NO imposible. Tus sueños no los rompe NA DIE"}, "aries": {"personal": "Podrás tener la impresión de que si pudieras comprarte las cosas que deseas, todo estaría bien. Los aspectos de hoy te recuerdan que no debes confiar tanto en los bienes materiales para alcanzar un estado mental de satisfacción. El otro problema es que quizás apuestas buena parte de tus sentimientos a las acciones o emociones ajenas, por lo cual te resulta difícil sentirte feliz cuando tienes los pies sobre la tierra.", "amor": "Hay una chispa en medio de las cenizas y la única manera de que se encienda en tu corazón es dejar que el dolor del pasado desaparezca, ¡por completo! Será un renacimiento para ti... ¡un despertar espiritual complementado con noches muy sensuales!", "trabajo": "Tu espíritu quiere elevarse, permíteselo. No lo dudes más: deja que tu singularidad fluya y brille. Tu originalidad es una fortaleza, no una debilidad; no temas demostrarla ante los que te rodean. De lo contrario sentirás ahogo.", "frase": "Es fácil ofender a los #ARIES y, cuando se sienten ofendidos, es difícil hacer las paces con ellos"}, "escorpio": {"personal": "Podrías decidir organizarte mejor. La alineación astral de hoy te está alentando a poner las cosas en orden. Podrías desear acomodar los ficheros y rotularlos con cuidado. O podrías trabajar en equilibrar tus cuentas. Tu mente estará muy concentrada calculando números o haciendo el seguimiento de tus inversiones. Te hará bien verificar esos pequeños detalles. Es importante para ti sentir que tienes el control.", "amor": "Si tu nueva relación no va exactamente de la manera que te gustaría, no presiones. Al revés, ten paciencia con tu pareja. El poner presión en un romance sin futuro es siempre un problema porque hay algo que falla. Necesitas tomarte el día para llegar hasta el fondo del problema.", "trabajo": "Haz lo que puedas para mostrarte más sociable con tus compañeros de trabajo. Invítalos a tu casa a cenar u organiza una fiesta. Reúnete con ellos en un café por la mañana para conectarte de un modo menos serio, más alegre y jovial. La camaradería de este tipo es clave para el éxito.", "frase": "#ESCORPIO no se aburre de las personas si no de las situaciones, no seas repetitivo con Escorpio, estimula tu cerebro y será tuyo."}, "capricornio": {"personal": "Hoy tu mente puede estar centrada en el romance. Si ya te has matromoniado, vas a sentirte más cerca de tu pareja. Si no lo estás, pero tienes pareja, la relación podría pasar al siguiente nivel de compromiso. Sentimientos cálidos de unidad e intimidad pueden llenar tu corazón. Observa y acepta a tu pareja tal y como es. Si no tienes pareja, espera conocer a alguien nuevo y emocionante.", "amor": "El amor es la mejor base sobre la cual construir una relación. Si tu relación está basada en el amor, entonces ya tienes una ventaja. Puedes tener la oportunidad de trabajar en las raíces de tu relación hoy, así que trata de dedicar toda tu energía a esta posibilidad.", "trabajo": "Tu ingenioso y sarcástico sentido del humor reducirá el estrés causado por una compleja situación en el trabajo. No tengas miedo de dejar que tus comentarios fluyan. Al hacerlo fomentarás el crecimiento y la camaradería entre tus compañeros. Disfruta la compañía de la gente que te rodea.", "frase": "A un #CAPRICORNIO enfadado es mejor dejarlo sólo por un tiempo, necesita estar así porque si lo provocas no sales vivo seguro..."}, "general": "Te gustaría pensar que has logrado un éxito reciente por tu cuenta, pero requirió de una red de interconexión. Ahora, los involucrados esperan un humilde agradecimiento de tu parte. Esta noche, las relaciones íntimas con fuertes sentimientos y diferencias de opinión abundan. Para convertir esto en algo positivo, trata de ver todas las distintas posibilidades que hay en la vida."}