{"sagitario": {"personal": "Es posible que últimamente hayas estado dudando de tus compromisos. Tal vez te diste cuenta de los errores que habías cometido en el pasado y tenías miedo de que se repitiesen. Ahora que eres consciente del pasado, puedes enfrentarte al futuro con más confianza.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que mantendrá a la relación fresca... ¡y ardiente! Hoy prueba un enfoque más creativo en el amor. Eso es lo que mejor sabes hacer.", "trabajo": "Alguien está dejándote ver solo verdades a medias, lo cual complica y dificulta tus labores. Puede incluso que tengas que consultar a mucha gente distinta para obtener un panorama completo de la situación. Sin embargo, este tipo de investigaciones resultarán ser muy útiles más adelante.", "frase": "Si #SAGITARIO te dice en un momento que te quiere, en ese momento justo es cierto, después quizás ya no, pero en su declaración es sincero."}, "general": "Los planes funcionan utilizando firmeza, determinación y persistencia mientras el Sol forma sextil con Saturno. ¿Sin pareja? Qué bueno que no te apresuraste a involucrarte con alguien, porque esta noche, podría haber una interesante reunión. Parejas, ¿no es sorprendente darse cuenta de cómo la vida puede cambiar cuando la Luna se encuentra en Sagitario?", "cancer": {"personal": "En este momento, la energía astral te empujará a cambiar tus maneras de comunicarte con los demás. En el trabajo o escuela, te dirán que necesitas hacer tu trabajo más conciso y explícito. Tómate el tiempo necesario para definir claramente tus capacidades y haz el esfuerzo para recomponerte antes de hablar o escribir cualquier cosa.", "amor": "Cuando se trata de romance, a menudo encuentras que los secretos son divertidos, pero no son algo que prefieras. Prefieres salir con tus amigos y comentarles lo mucho mejor que fue tu noche, mejor que la suya. Eso es lo que está pasando ahora.", "trabajo": "No intentes engañar a nadie; simplemente no funcionará. Los otros descubrirán fácilmente tus intenciones. Lo mejor es adoptar una actitud abierta y honesta. No temas revelar tus verdaderos sentimientos en lugar de dejar ver solo tus pensamientos.", "frase": "#CÁNCER: te van los extremos, a veces o no te lanzas porque tienes miedo, o te lanzas a la locura sin mirar a los dos lados antes de saltar."}, "geminis": {"personal": "Un viejo amigo al que no has visto en mucho tiempo de repente podría reaparecer. Te sorprenderás por los logros de esta persona. Esta reunión o las circunstancias que la rodean podría marcar un punto de inflexión para ti. Tal vez esta persona te inspire, o personas que conozcas por mediación suya marcarán la diferencia para ti. Este va a ser un día extraño y significativo. ¡Aprovéchate todo lo que puedas!", "amor": "Por lo general, das pasos lentos pero continuas hacia adelante y eso es todo lo que cuenta. Actuar con más seriedad en la relación no significa que tengas que poner a un lado la diversión y dejar asuntos más prácticos. No son cosas necesariamente opuestas y es el momento perfecto para hacer ambas.", "trabajo": "Tu cabeza te dice que deberías dirigirte en una dirección. Tus pies, mientras tanto, te llevan en otra completamente distinta. Dicho de otro modo, estás desperdiciando una gran cantidad de energía luchando contigo mismo/a. En vez de sucumbir ante este conflicto interno, trata de dar un paso atrás y observar las cosas con una perspectiva más amplia.", "frase": "#GÉMINIS en tres palabras: inestable, audaz, listo."}, "piscis": {"personal": "Te has convertido en una persona malcriada a lo largo de los años, ya que tu familia o esposa se hacen cargo de las reuniones sociales para que tú no debas preocuparte. Bien, con la alineación planetaria, eso está por cambiar. Mira el tremendo esfuerzo que tus seres queridos realizan para preparar un gran acontecimiento. Debes cooperar, ya que has estado disfrutando el fruto de sus esfuerzos en el pasado.", "amor": "Hoy es un gran día para los nativos de este signo expresen su creatividad, especialmente cuando se trata del amor. ¿Qué mejor manera de conseguirlo que escribir una canción humorística o un apasionado soneto? ¿Que homenaje más conmovedor que leer en voz alta la canción o el soneto, tal vez incluso con una voz tonta? La risa y el romance se mezclan.", "trabajo": "Te sientes a gusto al compartir ideas que normalmente conservas para ti. Tu personalidad tiene una veta muy independiente, pero hoy disfrutas de estar en compañía de alguien con quien intercambiar ideas. Hacer esto es lo correcto.", "frase": "#PISCIS: no te tomas tu tiempo en tomar decisiones. Lo decides todo YA, ahora, en el momento, y después, lo sabes, no siempre aciertas..."}, "leo": {"personal": "Puedes sentir que hay una gran oportunidad esperando por ti, pero tu cabeza está demasiado confusa como para aprovecharse de ello. Tal vez tienes miedo de que si aceptas esta oferta ahora, te perderás una aún mejor después. ¡No te demores! El cambio es progreso. Persigue las cosas que te llamen la atención. Estas oportunidades no durarán para siempre. Deja de soñar y empieza a hacer.", "amor": "Hoy, la clave es que debes sentir las amables palabras que dices o no se concretarán. Hoy, respira profundamente, considera la situación... y luego perdona. Esto hará que tengas un futuro mucho mejor para ti y el objeto de tu afecto.", "trabajo": "Estás en una posición de gran poder. Asegúrate de ganar el salario que mereces. Tu talento y tu ojo crítico tienen gran valor. Tienes una sólida reputación. La gente puede confiar en ti. Mereces un sueldo que lo refleje.", "frase": "#LEO: tienes un don para que la gente gire directa o indirectamente a tu alrededor. Lo sabes."}, "virgo": {"personal": "¿Por qué no te tomas un merecido descanso hoy? Después de todo, incluso tú necesitas salirte de esta carrera de locos de vez en cuando. Si hay algunas cosas que realmente necesitas hacer, todavía puedes hacer planes para el ocio o entretenimiento después. Disfruta de una siesta por la tarde o pide que te traigan la cena de fuera. Da un paseo o tómate un baño largo. Cuídate.", "amor": "Hoy los planetas están llenos de sorpresas. Siempre has compartido un entendimiento especial con tu pareja pero hoy podrías sentirte de manera diferente. Tendrás éxito con este nuevo desafío si puedes encontrar tu propia manera de resolver este problema sin que nadie te influya.", "trabajo": "Tu cabeza está llena de voces que repiten el mismo mensaje: te impulsan a que hagas un esfuerzo para desarrollar plenamente tu potencial. Este es un buen momento para hacer planes en pos de ese desarrollo. Implementa esos planes al comienzo de la semana.", "frase": "#VIRGO: lo sabes, si algo no te cuadra o no sabes cómo llevarlo puede obsesionarte mucho para intentar solucionarlo o al menos comprenderlo."}, "libra": {"personal": "Adelante, haz una lista hoy. Las emociones poderosas tienden a apartarte de tu camino actual a menos que tengas algún tipo de plan concreto al que recurrir. Empieza delegando tareas a los que te rodean. Te sorprenderás del tiempo que tienes cuando te dedicas a tu tarea y todos los demás a tu alrededor están en movimiento.", "amor": "Cuando sientas amor de verdad, no dejes que nadie te convenza de no perseguirlo. Siempre hay una docena de razones por las que no debes involucrarte en una relación, pero por lo general hay al menos una buena razón para buscar el amor. Concéntrate en esa razón por encima de todas las demás.", "trabajo": "Te sentirás frustrado/a a causa de la gente que se dedica a haraganear en el trabajo mientras que tú te esfuerzas. La actitud perezosa y descuidada que muestran te molesta demasiado. Esto no es bueno. No es saludable. Concéntrate en ti mismo/a y no te preocupes por los demás.", "frase": "#LIBRA tiene un magnetismo inexplicable y esa inocencia en su trato que hace desarrollar fuertes sentimientos y apego hacia ellos..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es tu día, así que no lo desperdicies. Siendo la persona servicial y amable que eres, puedes encontrarte atendiendo las necesidades y deseos de los demás. Algunos podrían verte como el buen samaritano que puede ofrecer asesoramiento con una actitud amistosa. Ten cuidado con agotar toda tu energía en los demás. Este día podrías pasarlo mejor atendiendo tus necesidades. A pesar de que esto parece egoísta, te encantará haberlo hecho.", "amor": "Probablemente tienes la necesidad de hablar con alguien sobre un asunto que tiene que ver con una relación íntima. ¿No tienes a un amigo del alma a solo la distancia de una llamada telefónica? ¿Alguien a quien puedes llamar en cualquier momento, día o noche, que estará encantado de saber de ti, y cuyos consejos siempre has respetado? ¡Levanta el teléfono!", "trabajo": "Hay una idea, o tal vez sea un problema, que no te puedes sacar de la cabeza. Mientras más te concentras, más te perturba. Intenta distanciarte y ver las cosas desde otra perspectiva. Este patrón se repetirá durante las próximas dos semanas.", "frase": "#TAURO: no te gusta que se metan en tus asuntos y menos si no lo has pedido. Nadie entra en tu terreno ni agarra tus cosas sin tu permiso."}, "aries": {"personal": "Tu energía física es grande y tu ambición aún más. Es probable que desees dedicar tu mente a nuevos proyectos que puedan promover tu situación socioeconómica. Puedes pasar mucho tiempo hoy recopilando gran cantidad de información para enviarla, haciendo lo que sea necesario para lograr tus objetivos. Una serie de viajes cortos cerca de tu cuidad están definitivamente en la agenda. Tómate tu tiempo para no cansarte demasiado.", "amor": "Te ves muy bien, y te sientes bien, así que es hora de darle vida a tu romanticismo. Tu confianza personal brilla no sólo en el trabajo, sino también en el camino hacia y desde la oficina. Asegúrate de haberte preparado para conocer a gente nueva en la cafetería, la tintorería o el supermercado.", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte.", "frase": "#ARIES tiene buen corazón, es sensible, pero si le haces algo malo deberías tener cuidado, es capaz de seguirte hasta verte hundido..."}, "escorpio": {"personal": "No todas las amistades son iguales. Es posible que hayas aprendido por las malas, pero no pasa nada. Hoy, puede que quieras poner a tus amistades en algún tipo de orden y obtener un poco de perspectiva sobre las cosas. Es hora de averiguar cuáles de tus amigos están realmente disponibles cuando los necesitas, cuáles de ellos te muestran lo mucho que se preocupan por ti y cuáles no. Cada tipo de amistad puede resultar útil a su manera. No tengas miedo de admitir esto.", "amor": "Este podría ser el día que te trae todo un nuevo conocimiento en el terreno del amor y del romance. Las personas que pensaste que eran de determinada forma parecen diferentes. Intenta abrirte a tu nueva perspectiva, ya que te podría traer un amor que nunca experimentaste antes.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy.", "frase": "#ESCORPIO:lo que más gusta a los demás de ti es tu inteligencia,esa habilidad que tienes para que todo salga bien y para conseguir tus metas"}, "capricornio": {"personal": "Hoy podrías tener una fuerte sensación de conexión con tu pareja. A veces tienes la capacidad para conectarte mentalmente con alguien. Captas su energía sin decir una palabra. La energía astral está realzando estos sentimientos de conexión. Si no tienes pareja, presta atención a alguien que parece estar en tu misma sintonía. ¡Podría ser el comienzo de una relación completamente nueva!", "amor": "Por culpa de la energía de hoy, habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto! La energía planetaria debería de asentarse pronto.", "trabajo": "Es probable que hoy debas enfrentar una cierta oposición. No creas que lograrás evitarla. Será mejor que te pongas de pie y enfrentes abiertamente la situación -en vez de intentar esconderte y fingir que tú no tienes nada que ver.", "frase": "#CAPRICORNIO: Eres capaz de ser un demonio disfrazado de ángel con quien debes serlo, y sí, sin escrúpulos..."}, "acuario": {"personal": "Con la configuración astral de hoy podrías actuar como la parte pacificadora de un conflicto. Podrías tratar de ayudar a que dos partes opuestas lleguen a un acuerdo. Quizás dos compañeros de trabajo opinen diferente sobre algo. Podría haber un conflicto sobre cómo manejar un proyecto importante. O podría haber dudas sobre quién es superior a quién. Haz todo lo posible para construir un diálogo positivo. En casa, tu familia podría estar peleando por tu atención. Encuentra tiempo para satisfacer las necesidades de cada uno.", "amor": "Si hay algún problema con tu nueva relación amorosa, tu respuesta inmediata será probablemente seguir adelante y esperar a que el problema quede en el olvido. Sería mejor para ti que afrontes el problema hoy. No lo pospongas; porque de lo contrario crearía más problemas después.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor.", "frase": "#ACUARIO: puedes sentirte perdido en ocasiones, puedes no saber cual es el camino correcto, pero en cuanto te centras, todo lo que tocas brilla"}}