{"virgo": {"personal": "Con la alineación planetaria de hoy, la auto-disciplina y actitud rigurosa serán esenciales para pasar el día. Aunque a veces sientas tentación a ignorar algunas de las pequeñas reglas de la vida (como ignorar la luz amarilla del semáforo, o pagar las facturas vencidas), hoy correrás mayor riesgo por haber sido pescado/a infraganti. (¿Quién iba a adivinar que la policía estaba en la esquina?) Está bien que expreses tus sentimientos sobre la súper abundancia de reglas en el mundo, pero no te metas en problemas.", "amor": "Si todavía no has hecho planes para salir tienes que hacerlos pronto. Tu amor probablemente siente tanta inquietud como la que has sentido tú últimamente, así que es obvio que los dos necesitan un descanso. ¡Piensa en ese lugar al que le has estado prometiendo ir y vayan!", "trabajo": "Asegúrate de que haya elementos de tu trabajo en los que realmente crees. Si no tienes un compromiso intelectual y espiritual con lo que haces, ¿por qué lo haces? ¿Por el dinero? Ten la certeza de que puedes ganar dinero haciendo lo que realmente te gusta.", "frase": "Una vez que #VIRGO empieza algo, lo acaba, y no hay más."}, "acuario": {"personal": "A veces puedes ser tener demasiada generosidad con los demás. Das de tu tiempo, dinero y energía sin pensarlo dos veces. Hoy necesitarás equilibrar entre generosidad y cuidar tus propios intereses. La energía astral de este día te incentivará a cuidar de ti mismo/a y a recargar las baterías. No es el mejor día para prestar dinero o dar todo tu tiempo para ayudar a alguien o algo.", "amor": "No te dejes llevar hoy. Es el día perfecto para abandonar ese hábito desagradable. De hecho, cierta persona ha estado deseando en secreto que realices ese cambio por tu salud y por razones egoístas. ¡Esta persona quiere conocerte!", "trabajo": "Continúa hoy con el excelente desempeño que mostraste ayer. Todo está cobrando mayor intensidad, así que no te detengas ahora. Además, hoy tienes aún más energía que ayer. Aprovecha y canalízala hacia tu trabajo –no dejes que se pierda.", "frase": "#ACUARIO: Aunque intentes cambiar por alguien es imposible, porque sentirás que te traicionas a ti mism@, es impensable, eres como eres...Y te quieres por ser así."}, "cancer": {"personal": "Fuertes impresiones psíquicas de amigos o miembros de la familia ausentes pueden llegarte hoy. Todas tienden a ser positivas, aunque puede que te resulten desconcertantes. ¡Podrías incluso pensar más en ello si descubres que tu intuición era correcta! Esta tendencia puede continuar durante un tiempo. Tu sensibilidad a los pensamientos y sentimientos de los demás es cada vez mayor. Puede ayudar a que los comprendas mejor. Aprovéchalo todo lo que puedas.", "amor": "En cuanto al amor, hoy las estrellas han alzado la bandera amarilla de precaución. Ten cuidado en cuanto a confiarle a cualquier persona los detalles de una nueva relación. Es posible que te sorprendas al saber que tienes que medir más de cerca a las personas más cercanas a ti. Es posible que te deseen lo mejor pero que confundan sus propios deseos con los tuyos.", "trabajo": "El ritmo se acelera hoy así que ponte de pie y comienza a avanzar. Si no demuestras que estás haciendo un esfuerzo por cooperar, los demás pueden ver en ti una actitud holgazana y lenta. Si no cuentas con los recursos que necesitas para avanzar más rápido en un proyecto actual, comunícaselo a la persona que corresponda.", "frase": "#Cáncer: Es complicado que saques lo que te preocupa, si tienes algo en tu cabeza sin solucionar te acompaña a TODOS los asuntos de tu vida..."}, "geminis": {"personal": "La lección del día para ti es obvia: comunícate con tu pareja. Gracias a la configuración celestial, descubrirás que es mucho más fácil hablar desde el corazón. Las líneas de comunicación están bien abiertas y tu llamada llegará directamente. Ten presente que probablemente tus palabras afectarán los sentimientos de los demás con mayor profundidad que de costumbre. Cuida no sólo lo que dices sino también cómo lo dices.", "amor": "Con la configuración actual, hoy deberías hacer un esfuerzo por tratar de reconocer la naturaleza sagrada de tu relación o de la que admiras y fijar tu mirada allí. La energía audaz de hoy te dará la fuerza necesaria para lograrlo. Habrá un resultado positivo y apasionado.", "trabajo": "Deja que tu lado más agresivo salga a la superficie como un submarino de guerra que emerge. Alguien en tu lugar de trabajo hará que te inflames, y tú tal vez pienses que te conviene reprimir la ira y esconderla dentro de ti. Pues ¿sabes qué? No hace falta reprimir nada. Deja que tu submarino nuclear se haga ver. Sí, oyes bien: ofrece batalla. Tu punto de vista debe ser oído primero y respetado después.", "frase": "Cuando #GÉMINIS quiere joder a alguien te dirá todo lo contrario a lo que deseas escuchar, es tan divertido para ell@s ver tu cara de WTF..."}, "piscis": {"personal": "Hoy probablemente estés en muy buena forma. La actual configuración celestial te está invitando a organizar tus acciones más de lo que usualmente lo haces. Pero como esa ya es tu especialidad, gracias a tu Signo Solar, te comportarás muy profesionalmente y tranquilamente con la situación bajo control. Las personas se sentirán seguras con tu sola presencia. Quizás logres clientes nuevos también.", "amor": "Nunca te des por vencido/a con el amor. Le puede suceder a cualquier persona en casi cualquier situación. Es posible que te hayas visto como alguien que tiene mala suerte en el amor, pero la suerte puede cambiar en un segundo. Todo lo que tienes que hacer es seguir creyendo que el amor es posible y te encontrará.", "trabajo": "Tu sensibilidad para los negocios estará muy afinada hoy. Emprende cualquier proyecto relacionado con el mundo de los negocios o que te requiera hacer predicciones en cuanto a las últimas tendencias o estilos del público en general. Darás justo en el blanco.", "frase": "#PISCIS: Cuando le tienes manía a alguien es difícil que se te vaya y es porque ya has visto algo, gestos, palabras, miradas que NO te vibran...Y es por algo..."}, "leo": {"personal": "Órdenes sutiles de muy adentro tuyo podrían dominar tu día, y está bien. Cuanto más confíes en tu voz interior, mejor estarás. Hoy habrá un gran drama, y tú más que podrías dejarte llevar por el increíble circo que te rodea. La configuración celestial de hoy te urge a mantener las cosas lo más sólidas posible en tu mente antes de intentar entrar en la mente de los demás.", "amor": "¡Tienes un montón de amor... y tienes que compartirlo! ¡Este es el día! Busca la visión e inspiración adecuadas para despertar tu vida amorosa, y sé consciente de los detalles sutiles que requieren que prestes mucha atención.", "trabajo": "La fricción con la gente que te rodea será inevitable. Elimina esa tensión dejando que resurja tu lado más sensible y compasivo. Y en caso de que sientas que de algún modo alguien te hiere, simplemente dile a esa persona que te está haciendo daño. Los demás se arremolinarán a tu lado para seguir tu ejemplo de bondad y honestidad.", "frase": "#LEO: tienes orgullo, a veces, es bueno, y por eso eres quien eres, pero otras veces, te ha hecho perder cosas. Tu orgullo va por delante."}, "sagitario": {"personal": "Hoy habrá una combinación encantadora de armonía y pasión. Saca el mejor provecho. Con todo funcionando muy bien en el trabajo, no hay razón por la que no puedas salir de la oficina temprano para prepararte para una noche especial con tu pareja. Deja a un lado todos los temores esta noche. Velas aromáticas, una comida fabulosa y ropa aún mejor. Ten un postre rico y empalagoso a la mano (aunque es probable que no vayan a tener la oportunidad de comerlo).", "amor": "No te rindas si estás esperando una llamada de un interés romántico y tal no llega hoy. Dale un par de días para responder y probablemente se pondrá en contacto contigo. Trata de no frustrarte tanto que cuando te llame seas un manojo de nervios.", "trabajo": "La buena suerte cae sobre ti con la fuerza de un chaparrón de verano. Esta vez, todo se está dando a tu favor. Préstale atención a lo que te dicta tu corazón y hallarás sin esfuerzo las oportunidades y el éxito que has estado esperando. Te lucirás.", "frase": "Un #SAGITARIO no puede sentirse ahogado. Porque deja de ser feliz."}, "libra": {"personal": "Tu cálida, amorosa y romántica naturaleza es notada por la gente, aunque no te des cuenta. Tal vez a veces tienes la sensación de que no hay suficiente emoción en tu vida, especialmente en tu vida amorosa. No creas que esto significa que necesitas cambiar para complacer a otros. Tu carácter estable y tranquilo es reconfortante para aquellos que lo entienden y aprecian. La última cosa que quieres hacer hoy es pretender ser alguien que no eres.", "amor": "Puede que hoy sientas algo de confusión en cuanto al amor pero esta sensación es solamente temporal y debería pasar rápidamente. Tienes la capacidad de usar tu intuición para descubrir cuál será tu nuevo movimiento, así que inténtalo y relájate. Deja que tu imaginación fluya y tus respuestas llegarán.", "trabajo": "Las conversaciones en el trabajo se convertirán en discusiones inflamables que pueden salirse fuera de control. Es posible, también, que suceda lo opuesto: que la gente apele al silencio como estrategia y que te prive justo de la clase de información que tú más necesitas. De más está decirlo: ambas posibilidades pueden ser altamente perjudiciales.", "frase": "#LIBRA: es raro que digas NO a algo, a parte de que te encanta hacer de todo, no te gusta esa palabra, te limita y tu vives sin límites..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu concentración debe ser grande hoy. Es probable que prestes más atención que de costumbre. No te sorprendas si te descubres dándote cuenta y sintiendo los pensamientos y sentimientos de las personas más que de costumbre. Este es un buen día para leer, estudiar, asistir a una clase u a otra forma de adquirir nueva información. Puedes descubrir algo nuevo sobre un tema que realmente te interesa, y es posible que desees pasar el día leyendo sobre ello.", "amor": "Puede que hoy te den respuestas evasivas y a nadie le gusta eso. Trata de que no te afecte. Tu amor probablemente necesita jugar algunos juegos antes de que pueda confrontar sus emociones. Disponte a perdonar y a darle tiempo para que solucione sus inseguridades.", "trabajo": "Hoy comienza una tendencia que con certeza funcionará a tu favor. Tu pensamiento estará más alineado con el pensamiento de quienes están en contacto contigo a través del trabajo. Esto allanará el camino para lograr maravillosos avances.", "frase": "#TAURO no se aferra a falsas esperanzas, puede que su corazón le de señales pero su cabeza le dirá que se mantenga frí@..."}, "aries": {"personal": "Estás deseando disfrutar de un rato tranquilo, quizás con tu pareja. Bien, hoy, con los planetas alineados como están, tus planes cambiarán con rapidez. Puede que algo surja de último momento y aunque te dé mucha flojera cumplir con las obligaciones sociales o familiares, en cuanto vayas, te darás cuenta de que te la estás pasando de maravilla.", "amor": "Aquí está el tema del dinero de nuevo, aunque esta vez, sin embargo, puede ser provocado por la perspectiva de viajes. Incluso si es un viaje de un día, podrías estar pensando en salir con tu amor, y ya es hora de que pasen algún tiempo a solas. Adelante. ¡Disfruten de la bien merecida diversión!", "trabajo": "Hoy alguien en el trabajo trata de aprovecharse de ti. Ten cuidado de que tu reacción no sea demasiado dura. Puede que descubras que el castigo que recibes resulta peor que el de tu adversario. Haz siempre lo correcto y así evitarás problemas.", "frase": "#ARIES: eres respondón como el que más y en tus arrebatos eres capaz de mandar todo a la mierda en un minuto, después se te pasa claro..."}, "escorpio": {"personal": "Podría anunciarse un matrimonio. Podría ser el tuyo o el de alguien cercano a ti. Sea quien sea quien se case está muy feliz. Si no eres tú, estarás feliz por esa persona y puedes comenzar a pensar con nostalgia en cuándo te llegará el momento de casarte. Si en la actualidad tienes pareja pero no te has casado, espera pasar al siguiente nivel de compromiso. Si ya te casaste, ¡disfruta de la fiesta!", "amor": "Tu vida es siempre interesante, al igual que tus relaciones. Sin embargo, estás a punto de llegar a ser más interesante gracias a lo que los cielos te han enviado hoy. Puedes tener un día y una noche agitados, que sólo saldrán bien si hablas sobre lo que está en tu mente con tu pareja, que podría ser mejor.", "trabajo": "La frustración que vienes sintiendo con respecto a ciertos aspectos de tu carrera puede disminuir hoy, al tiempo que comienza un nuevo ciclo planetario de cuatro semanas. Aunque las relaciones con los demás, en general, quizá no sean tan buenas como tú querrías, estás logrando avanzar, se ve un cierto progreso.", "frase": "Aunque parezca que #Escorpio está tranquilo y calmado, sigue analizando situaciones, sí, a veces se pone siempre en lo peor, pero así es como salvaguarda su vida, sin dejar ningún cabo suelto... "}, "capricornio": {"personal": "Es posible que no sientas motivación hoy. No obstante, lo desees o no, es importante que ataques esa montaña de tareas. Comprende y respeta las restricciones del reloj. Mientras tengas disciplina en cuanto al cumplimiento de una tarea pequeña cada vez, no tendrás problemas para reducir la montaña a un pequeño montón.", "amor": "Si todavía no te has ido de viaje lo harás pronto, ¡y probablemente lo hagas con tu compañía favorita! Si puedes hacerlo, este es el mejor momento para irte. Si no puedes, al menos calma las ganas de viajar y empieza a hacer planes.", "trabajo": "Percibirás una gran carga de cólera y agresión que viene no solamente de otros sino también de tu propia persona. Sin darte cuenta puedes convertirte en tu peor enemigo si sigues fijándote metas tan difíciles de alcanzar. Date un respiro. No seas tan exigente contigo mismo/a –déjales a los demás esa tarea.", "frase": "A #CAPRICORNIO le gusta mostrarse tal y como es. Una persona Capricornio, es una persona auténtica. A eso no les gana nadie."}, "general": "Marte aumenta tus avances estratégicos al encontrarse en el fino y dedicado Virgo. Es buen momento para alabar un poco tus propias acciones. ¿Cuál es el punto de hacer algo perfectamente si nadie más se entera de ello? Cuando Mercurio cuadra a Plutón, trata de evitar buscar una respuesta complicada cuando una sencilla está justo en frente de ti."}