{"sagitario": {"personal": "Puedes experimentar un poco de tensión y resistencia con alguien durante la primera parte del día, pero las cosas se calmarán a medida de que la noche se acerque. La gente será más flexible en el transcurso del día y será más receptiva a tu perspectiva. Cuanto mejor te organices y te centres, más espacio tendrás para la expansión y el crecimiento en todas las diferentes partes de tu mundo.", "amor": "Cuando te preocupas, puedes tener la tendencia a hacer que los que te rodean sientan inseguridad. Tus dudas inmediatamente podrían transferirse a tu pareja y parecerte que se manifiestan como sus defectos. Trata de controlarte. Tu amante está probablemente en una situación más inestable que la tuya.", "trabajo": "La tensión que has estado sintiendo con alguien en tu lugar de trabajo comienza a desaparecer al tiempo que surgen intereses comunes. Al encontrar un punto igualmente significativo para los dos se genera una sensación de conexión que disuelve las dificultades."}, "cancer": {"personal": "Este es un día positivo. Sientes tranquilidad y equilibrio y más tolerancia de la normal hacia los humores mercuriales y las pasiones de los demás. Si te es posible, tómate un descanso de tu apretada agenda y dedícate unos minutos. Tal auto indulgencia no forma parte de tu rutina, pero hoy te haría mucho bien.", "amor": "Algunos enviados planetarios han decidido que es el momento de comprometerse, bien sea de carácter público o en privado con la persona que amas. Sin embargo, antes de abrir tu boca asegúrate de que piensas realmente lo que estás a punto de decir.", "trabajo": "Hoy será mejor que utilices un vocabulario conservador. Si no te cuidas es posible que reveles algo que mejor sería silenciar. En pocas palabras, tú tienes información especial de la que alguien querría apoderarse. Asegúrate de utilizarla a tu favor. Tus secretos son muy valiosos."}, "geminis": {"personal": "Una mayor imaginación e ingenio podrían traer nuevas ideas para ayudarte a avanzar en el ámbito financiero. La información práctica procedente de fuentes externas se fusiona con perspectivas para aportarte ideas útiles. Considera todo cuidadosamente antes de tomar cualquier decisión. Ábrete al asesoramiento y los consejos de otros. Elijas lo que elijas hacer, hoy promete ser un día muy afortunado.", "amor": "Si las cosas han estado un poco difíciles entre los dos, algunas palabras dulces y gestos amables prepararán a tu pareja para que puedan hablar sobre ello hoy. La actual configuración estelar favorece la rectificación de cosas. Una vez que las cosas se suavicen, ¡ten cuidado! ¡Saltarán chispas de amor!", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo esa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito."}, "piscis": {"personal": "Siempre ves las dos caras de una misma situación con claridad. Hoy puedes juzgar posibles futuros cursos de acción en vista del pasado. Los valores anteriores podrán ser puestos a prueba y las antiguas opiniones revisadas. Podrías considerar la posibilidad de terminar una relación o entrar en una nueva. Esto puede suponer un esfuerzo, pero va a sentar las bases para el éxito futuro.", "amor": "Si no tienes pareja, no muestres timidez a aceptar una invitación para conocer a alguien nuevo, especialmente si te llega a través de un amigo, o un amigo de un amigo. No importa lo que pasase la última vez, las cosas podrían ser diferentes ahora.", "trabajo": "No trates de hacer todo con tanto apresuramiento en el trabajo. Es mejor que te tomes el tiempo necesario y hagas las cosas bien. A fin de cuentas, la calidad es mucho mejor que la velocidad. Al completar una tarea con mucho cuidado, atención y empeño te ganarás un gran respeto -y también múltiples elogios."}, "leo": {"personal": "Alguien a quien conoces desde hace mucho tiempo puede desaparecer de tu vida. Esto podría hacer que sientas desorientación y pérdida de enfoque. Tus ideas sobre la verdad, el honor, la ética y la moral pueden requerir alguna revisión a la luz de los acontecimientos recientes. Un cambio de profesión podría estar en el horizonte. En el lado positivo, estás en proceso de trascender tus limitaciones. ¡Sigue a tu corazón!", "amor": "No presiones ni trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente relájate... y cosecha la recompensa del amor! Hoy te estás preocupando por viejos amores, y con ganas de más de esa pasión fresca y juvenil en tu vida.", "trabajo": "Deja que fluya y brille tu singularidad. Aquellos que recurren una y otra vez a las mismas viejas ideas son los que van a quedar rezagados en el trabajo. Hoy no te conviene seguir a las masas. Sé tú mismo/a: te destacarás y serás recompensado/a."}, "virgo": {"personal": "Aprovecha hoy para pasar tiempo de calidad en ese nido pequeño y acogedor que tú y tu familia disfrutan tanto. Es ese tipo de día para quedarse en casa. Reina un ambiente tranquilo, sano que disipa las tensiones internas. Aprovecha la oportunidad de recargar tus baterías. Mañana necesitarás un montón de energía.", "amor": "Hoy tus planetas favorecen al amor frente a la diversión. Reconocen que ha comenzado bien y es fuerte. El amor rápido es como un caramelo, su sabor es bueno, pero si tienes demasiado te provoca caries. No dejes que tu ego se interponga en el camino de tu corazón y las estrellas siempre estarán ahí para mostrar el camino.", "trabajo": "Hoy llegará una oferta a través de Internet que te resultará muy tentadora. Teniendo en cuenta cómo te sientes, serás presa fácil de esta promesa de grandes beneficios (dicho de otro modo: te engañarán sin problema). Por eso, recurre antes que nada a la precaución."}, "libra": {"personal": "No te tomes nada demasiado en serio hoy. Las personas pueden ser descuidadas con sus palabras y terminar hiriendo los sentimientos, o incluso romper corazones de otros. No profundices demasiado en lo que te digan. Si analizas demasiado la situación podrías llegar a escenarios que no tienen base real.", "amor": "Mejor átate bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una ciénaga turbia de angustia.", "trabajo": "Trata de contar con la presencia de un mediador o de un tercero cuando te toque discutir asuntos laborales importantes en el trabajo. Puede haber detalles que tú y la otra persona tal vez pasen por alto. Invita a alguien de confianza para facilitar la discusión."}, "tauro": {"personal": "Hoy puedes dejar de lado tu habitual tendencia a seguir adelante sin mirar atrás. Podrías reconsiderar las ideas del pasado y verlas bajo una luz completamente nueva. Las circunstancias pueden obligar a una revaluación de tu trabajo o estilo de vida actual. O podrías contemplar una mudanza. El contacto con un hermano o vecino puede ser restaurado. El día de hoy se trata de ajustes.", "amor": "Los temas profesionales tendrán suma importancia para ti en este momento así que puede que tengas que cancelar la cena con tu pareja o, al menos, llegar tarde. Para a comprar algo para decirle que lo sientes: una tarjeta, una rosa o una película que se muera por ver.", "trabajo": "Hoy lograrás enormes avances en tu trabajo. Muy probablemente, esto sucederá gracias a que has venido recurriendo a métodos más tradicionales. Este no es el día para experimentar con nuevas técnicas. Las fórmulas clásicas están dando resultados."}, "aries": {"personal": "Ciertas cosas que pudieran estar sucediendo a tu alrededor hoy podrían hacerte sentir como un espectador de una obra de teatro extranjera. Por esta vez, no te sientes con el público. De hecho, tu energía se necesita en el centro del escenario. Equilibra el loco drama con un poco de tu sólida y poderosa racionalidad.", "amor": "Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad aumentada tres veces cuando menos te lo esperes!", "trabajo": "Ten cuidado de no sobrepasarte y ofender a alguien. En un esfuerzo por tomar el control y concluir con éxito el trabajo, puede que llegues a molestar a un compañero de trabajo. Quizá estés invadiendo un territorio que no te pertenece. Asegúrate de no exceder tus límites."}, "escorpio": {"personal": "Va a ser un gran día para hacer cosas. Las condiciones cósmicas te harán sentir energía y ansias de ponerte en marcha. Si te espera una lista de cosas que hacer, agárrala y ponte en marcha. Puede que tengas que resistir la tentación de pasar tiempo socializando. Si te enfocas en tus prioridades, acabarás antes de que te des cuenta y todavía te quedará mucho tiempo para disfrutar.", "amor": "Los aspectos planetarios de hoy favorecen las citas y las salidas en tus cartas de hoy.  Debido a la influencia astral, no sería sorprendente que tuvieras una conexión inmediata con una persona desconocida. Pero recuerda, si sientes que se trata del verdadero amor, puede que lo sea o no. Es en tu mejor interés darte cuenta.", "trabajo": "Si hoy alguien te asigna un proyecto que requiere creatividad, por favor, no te le rías en la cara (no le digas que tus habilidades no pasan por ahí). Tú tienes mucho más talento creativo de lo que crees, y hoy es el día correcto para que ese talento brille en todo su esplendor."}, "capricornio": {"personal": "Sería bueno que hicieses un poco de meditación profunda hoy. La conexión con tu espacio interior es increíblemente valiosa. Date cuenta de que la gran transformación se produce cuando sueltas el control. Deja que las cosas fluyan sin problemas y no te preocupes tanto por la organización y planificación de todas tus acciones. No compliques las cosas. Una comprensión global de la situación vendrá de forma natural.", "amor": "Si todavía no te has ido de viaje lo harás pronto, ¡y probablemente lo hagas con tu compañía favorita! Si puedes hacerlo, este es el mejor momento para irte. Si no puedes, al menos calma las ganas de viajar y empieza a hacer planes.", "trabajo": "Estás cada vez más cerca de algo grande pero tienes la impresión de que no todo está en su lugar -y a decir verdad, tienes razón. Será mejor esperar, no tiene sentido adelantarse a los acontecimientos. Te conviene aguardar hasta que cada pieza esté en su sitio antes de dar el gran salto."}, "acuario": {"personal": "Durante el día podrían surgir discusiones acerca de la religión. Una oleada reciente de revelaciones intuitivas podrían causar que desees exponer tus creencias, pero esto podría ser contraproducente. Este no es el día apropiado para tratar de convencer a otros de cualquier cosa. Tampoco es un buen momento para pensar en términos de alejarse durante un tiempo. Da vueltas a algunas ideas, pero haz planes definitivos más adelante.", "amor": "No niegues o luches contra la verdad hoy. Te dará más libertad y apertura al amor de ese admirador que has estado evitando estrictamente por proteger sus sentimientos. ¿Pero sabes qué? La verdad es que a él o a ella no podría importarle menos.", "trabajo": "Tu estado de ánimo en general es fuerte y estás demostrando ser una persona práctica, pero tu enfoque solo dará frutos si te atreves a asumir una posición de liderazgo. Asegúrate de que tus ideas lleguen con claridad a los oídos que deben oírlas, en vez de perderse entre el ruido de fondo. Esa es la clave para lograr el éxito."}}