{"virgo": {"personal": "Hoy los asuntos laborales están a la vanguardia de tus preocupaciones. De repente pueden aparecer oportunidades para avanzar de las que no estabas al tanto ayer, y tendrás que tomar decisiones rápidas e ir a por lo que quieres de inmediato. No te sorprendas si alguien que casi habías olvidado es de gran ayuda hoy. La presencia de personas queridas para ti va a ser importante.", "amor": "Puede que tengas mucho que explicar cuando algo que pensaste que fue compartido resulta ser un malentendido. Es el momento de hablar con tu pareja actual y decidir cómo van a manejar las cosas que se interponen entre los dos. Cuidar de eso permite el acercamiento y ayuda a avanzar hacia una mayor intimidad.", "trabajo": "Hoy es el día perfecto para que te dediques a editar o a controlar todo tipo de datos. Si se presenta la oportunidad de hacer algún trabajo de esta naturaleza, aprovéchala. Tus ojos tienen el poder del halcón para detectar un diminuto error a un kilómetro de distancia. Tus movimientos serán eficientes y concisos.", "frase": "#VIRGO puede hacerse el tonto pero sabe lo que está pasando"}, "acuario": {"personal": "Si has estado sintiendo un poco de enfermedade, la configuración planetaria de hoy te hará sentir mucho mejor. En pocos días tendrás fuerza para continuar con los proyectos que tal vez comenzaste el mes pasado. Muchas cosas están cambiando en tu vida. Tus motivaciones están evolucionando y tus ambiciones podrían tomar una dirección diferente.", "amor": "Si hoy se te presenta una posibilidad para el amor, intenta no permitir que tus emociones te venzan. Aunque ciertos recientes eventos te han hecho emocionarte por la posibilidad de un nuevo romance, este es el momento de aguantar en vez de dejarte vencer por la impaciencia.", "trabajo": "Tu mente y tus emociones funcionarán a dúo, como acopladas. Pero si tus emociones se vuelven abrumadoras a causa de algo ajeno a tu trabajo, es posible que te distraigas muy fácilmente,  que pierdas casi por completo la capacidad de pensamiento racional.", "frase": "#ACUARIO: libre, independiente, excéntrico, sincero, leal, sensible. Para ti no existen las cadenas, mejor separarse que aguantar atad@."}, "cancer": {"personal": "Puedes tener la sensación de que no hay absolutamente nadie a quien acudir. La realidad es una cosa a la que da miedo enfrentarse. La última cosa que quieres hacer es hablar en serio. Pero estás teniendo dificultades para obtener satisfacción de tu mundo de fantasía. Tus sueños te hacen señas, pero tienes miedo de ceder a esa tentación porque sientes un fuerte sentido del deber para con otras personas y lugares.", "amor": "Los nativos de tu signo pueden experimentar un día frustrante, ya que las obligaciones entre el hogar y el trabajo colisionarán. Puedes haber notado que otras personas acuden a ti en busca de respuestas en estos días, y eso puede ser agotador. A su debido tiempo, tendrás más libertad para estar con tu amor. Aprovecha al máximo el tiempo que tienes ahora.", "trabajo": "Tu sensibilidad para los negocios estará muy afinada hoy. Emprende cualquier proyecto relacionado con el mundo de los negocios o que te requiera hacer predicciones en cuanto a las últimas tendencias o estilos del público en general. Darás justo en el blanco.", "frase": "#CÁNCER: jamás podrías pasar por alto que hagan daño a los que quieres. Puedes aguantar que te traten como sea pero a los tuyos...NO."}, "geminis": {"personal": "Hoy tienes la capacidad de lograr avances importantes en cualquier proyecto en el que trabajes. Trata de no estancarte por las emociones que pueden hacer que te sientas de mal humor. Infunde al día una ráfaga de pensamiento no convencional. Trata de adoptar una actitud nueva y fresca hacia lo que sea que quieras lograr. Una nueva perspectiva es todo lo que necesitas para hacer que este día sea productivo.", "amor": "¿Te han estado zumbando los oídos hoy? No, no el teléfono... ¡los oídos! Porque tu intuición está a tope y estás leyendo los sentimientos de otras personas intensamente. Esto puede ser algo bueno.", "trabajo": "Trata de no desviarte de los asuntos importantes. Tal vez se te acerquen algunas personas para exponer sus “brillantes” ideas. Lo más probable es que no tengas tiempo para escucharlos. Debes concentrarte en otras cosas. Asegúrate de definir tus prioridades con claridad para no atrasarte.", "frase": "#GÉMINIS: Sabes llevar al mundo, decir lo que cada uno necesita escuchar, hacer la vida de alguien más feliz o más desgraciada, tienes mucho en tus manos, la diferencia es que el mundo no te sabe llevar a ti…"}, "piscis": {"personal": "La astrología a veces hace que ciertos aspectos parezcan algo inquietantes, porque tradicionalmente pueden estar asociados a la muerte. Pero no es una muerte real, sino una simbólica, como una transformación psicológica. La alineación astral de hoy seguramente te hará consciente de que algo en tu interior está en proceso de morir. Pero esto te permitirá dar nacimiento a nuevas características, un ser más verdadero.", "amor": "Ha llegado el momento de la diversión, y las estrellas que tienes encima estarán felices de ayudar. Sin embargo, es posible que tengas que mimar un poco más de lo habitual a tu amor; no es que eso sea algo malo. Lo que damos vuelve a nosotros por lo menos multiplicado por nueve.", "trabajo": "Hoy comienza un extraordinario ciclo de buena suerte para ti. Durante las próximas tres semanas, mantente alerta ante las oportunidades para tu carrera profesional. Si no te sientes a gusto en tu trabajo, este es el momento de buscar otro ¡y encontrarlo!", "frase": "Es difícil que #PISCIS reconozca sus errores o fallos, y si en el fondo los sabe, hará lo que sea para intentar ocultarlos…"}, "leo": {"personal": "Hay momentos en que tu capacidad de pensar con claridad revela tu enorme madurez. No eres generalmente una persona soñadora, así que es bastante difícil que te dejes llevar a situaciones ambiguas. Si actualmente tienes asuntos sentimentales en tu vida, este sería un excelente día para buscar el balance. Pero trata de no ser demasiado insensible.", "amor": "¿Por qué no empiezas hoy con el pie derecho en cuanto al amor? Recuerda, ¡los desafíos te hacen más fuerte! ¡Ten sinceridad real! Sé quién muestre afecto primero. Este esfuerzo marcará totalmente la diferencia.", "trabajo": "Tienes un buen control de lo que está ocurriendo hoy pero sé consciente de que no puedes estar al tanto de TODO. Aún hay aspectos que son desconocidos para ti. Te irá mucho mejor si lo admites en lugar de simular que sabes todo.", "frase": "La debilidad de #LEO es el miedo a repetir el pasado, cosa que hacen, por suerte o por desgracia muy a menudo"}, "sagitario": {"personal": "La energía astral en juego hoy indica que decidirás manejar una sociedad de distinta forma. Si has estado teniendo desafíos en una relación romántica, querrás discutir esos temas con tu pareja hoy. O si estás colaborando comercialmente con alguien, sería bueno hablar con tu socio y aclarar la atmósfera. Deberás asegurarte que ambos compartan los mismos objetivos.", "amor": "El resultado final es lo que cuenta en esta situación... ¿ya lo has descubierto? ¡Apresúrate! El tiempo es oro, ¡y él o ella se pregunta en qué estás pensando! Hoy, la comunicación es la clave para que esto funcione.", "trabajo": "Sé gentil con tus compañeros de trabajo y, más que nada, sé gentil contigo mismo/a. Hoy habrá en ti una marcada inclinación a criticar tu propio trabajo, algo que siempre resulta contraproducente. Trata de darte un respiro –y de tener en cuenta que todo el mundo comete errores.", "frase": "#SAGITARIO: Sabes lo que vales, lo que tienes y lo que eres, por eso mismo eres presumido y a veces vanidoso, es lo que hay..."}, "libra": {"personal": "Siempre tratas de que todo salga a la perfección cuando organizas una reunión social, y coordinas cuidadosamente las reuniones familiares. Sin embargo, hoy puede que te topes  con algunos problemas inesperados que complicarán las cosas. Deberás cambiar tu programa de acontecimientos o reacomodar la lista de invitados.  Cualquiera que sea el detalle, te producirá una pequeña decepción, pero no afectará el entorno festivo de manera importante.", "amor": "¡Ha llegado el momento de tragarte tu orgullo! Todo el mundo tiene derecho a tener opinión, ¡y eso ciertamente incluye a tu amor! Tu terquedad está volviendo un poco loco a alguien especial, y puedes sentir su frialdad, ¿cierto?", "trabajo": "Si bien la semana laboral puede haber terminado para ti, sus efectos permanecen girando a tu alrededor. Sientes que aún queda trabajo por hacer y te resulta difícil desacelerar la marcha. Respira profundo y sal a caminar con amigos.", "frase": "#LIBRA: tardas en decidir lo que realmente quieres hacer en la vida, pero eso si, cuando lo haces lo llevas a muerte. Te lo has fijado..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una inesperada visita o llamada de un amigo podría traer buenas noticias. Puedes decidir reunirte con esta persona y celebrar. La buena fortuna se presenta de una fuente imprevista, pero no pierdas el tiempo pensando en ello. Saca el mejor provecho. El futuro éxito puede depender de ello. Al final del día podrías estar apuntando a objetivos totalmente diferentes de los de esta mañana.", "amor": "Los planetas han dado un giro, así que no cuentes con que tu pareja regrese. Cuanto más trates de arrinconarla más probable es que huya. Si intentas razonar con tu pareja hoy, no funcionará; vas a tener que esperar a que los planetas cambien y ver qué pasa.", "trabajo": "El balance justo llegará a tu vida cuando logres detener al hámster que corre como loco en la rueda de metal de tu cabeza. Pon las cosas en perspectiva. Observa tu entorno desde otro ángulo. No permitas que los problemas triviales de tu trabajo te arruinen el día.", "frase": "#TAURO por fuera no te va a demostrar su dolor emocional, pero que no puedas verlo no significa que no esté..."}, "aries": {"personal": "Has conseguido superar los malos tiempos. Has ido más allá de los problemas del pasado reciente y estás entrando en una fase más pacífica. Pronto completarás tus proyectos en marcha. Tu vida doméstica será la imagen de la felicidad y la armonía. Disfruta de este periodo de descanso y relajación, ya que será seguido por un período de intenso anhelo que requerirá de tu total atención.", "amor": "¡Toma una decisión y sigue adelante con ella! No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada, aunque esa no sea tu intención. Tu pareja sufre cuando tú lo haces, por lo que considera la posibilidad de decidir por los dos. La tensión se suavizará.", "trabajo": "Te verás envuelto/a en un paso de baile muy complicado con alguien de tu entorno. Estás esperando a que esta persona se decida al son de la música que ya ha comenzado mientras que él o ella prefiere que seas tú quien mueve primero los pies. El resultado será un estancamiento. Aunque no suene del todo bien, quizá te convenga posponer cualquier toma de decisiones.", "frase": "#ARIES siempre se sale con la suya, aunque creas que has ganado, te demostrará que estás equivocado, siempre dará el último golpe maestro, antes o después..."}, "escorpio": {"personal": "Hoy sentirás deseos de embellecer tu casa. El aspecto en juego actual te llenará de ideas creativas. Harás planes para redecorarla. Ya es tiempo de agregar colores brillantes o un nuevo empapelado. O tal vez desees comprar un mueble nuevo para hacer de tu hogar un lugar más atractivo. ¡Definitivamente querrá cambiar las cosas en tu vivienda!", "amor": "Hoy es cuando podrías darte cuenta de que el amor verdadero no tiene fronteras. También descubrirás que si te tomas el tiempo de preocuparte por los sentimientos de otros sentirás más satisfacción y felicidad a largo plazo. Ofrécete de alguna manera a tu pareja romántica y verás cómo resplandece.", "trabajo": "En el aire hay una maravillosa energía que te servirá para balancear tu naturaleza extravagante. Esta fuerte influencia estabilizadora ayudará a que tus ideas se manifiesten y a que funcionen en el plano real del mundo físico. Es decir, conseguirás muchas cosas.", "frase": "#ESCORPIO adora decir eso de yo soy responsable de lo que digo, tú, de lo que entiendes... ¡Le encanta!"}, "capricornio": {"personal": "Hoy direccionarás tu energía hacia la poesía o el arte. La configuración planetaria aumentará tus habilidades creativas. Deberás decidir si haces dibujo o pintura. La inspiración fluirá y podrás diseñar algo maravilloso. O puede que decidas escribir algo creativo. Tu talento con las palabras estará enfatizado en este momento, por consiguiente podrás armar una historia o poema maravilloso. ¡Deja que tu imaginación se expanda en este día!", "amor": "¿Más palabras encantadoras? Más admiradores, ¿después de que todo lo que has hecho haya sido sonreír, asentir y decir hola? ¡Por supuesto! Es lo que mejor sabes hacer, y con el elenco de personajes celestiales que hay al mando ahora, vas a ser absolutamente letal. No seas amable con nadie que realmente no te importe.", "trabajo": "Eres el centro de la atención y todos lo saben. Aprovecha esta oportunidad para mejorar tu reputación. Demuéstrale a la gente que cuando estás en una situación de presión en la que todos juzgan tu desempeño, tú puedes desenvolverte con confianza.", "frase": "#CAPRICORNIO siempre esconderá sus sentimientos más profundos. Puede hablar de si mismo, y pasarse horas así, pero NO de lo que siente."}, "general": "El sentimiento de irritación puede ser el efecto de la lucha. Si resuelves la lucha, alivias la situación. Pista: Se encuentra en el arte del compromiso. Esta noche, los solteros danzan lentamente, y eso significa que el ritmo es más calmado. Existe la oportunidad de que una nueva relación se vuelva permanente conforme Venus conjunta a Saturno."}