{"virgo": {"personal": "Tu ánimo general resultará evidente para quienes te rodean. Quizás estés sintiendo un torrente de fuerza interior que aminora tu temor a abrirte a los demás. Nunca sientas timidez de quién eres o en qué crees. El aspecto en juego de hoy te está alentando a abrirte o despreocuparte mucho más cuando se trata de compartir tus creencias. Descubrirás que este ejercicio te ayudará a solidificar en tu mente aquello que consideras es verdad.", "amor": "Mantente alerta hoy hacia todos los aspectos de tu vida. Además, presta atención a tus mascotas esta semana. El lenguaje corporal te dará pistas sobre el carácter de esta nueva atracción tuya. ¡Las mascotas huelen estas cosas! Así que si empiezas a tener dudas sobre esta persona y tu perro gruñe, confía en tu perro.", "trabajo": "Conéctate con la gente que prefiere pensar y planear a lo grande. No te será difícil ubicarlos en un día como hoy. Se trata de la gente que piensa en positivo, que sabe ser feliz y que no tiene miedo de asumir los grandes riesgos. Ellos serán tus mejores aliados. Harás muy bien en unírteles cuanto antes.", "frase": "A lo mejor #VIRGO no se da cuenta en el momento de que le has mentido pero lo averiguará seguro..."}, "acuario": {"personal": "¿Hay alguna persona en tu vida que te viene a la mente una y otra vez? Si es así, podría ser el momento para reunirse con ella. Si hay algo que necesita ser resuelto o simplemente extrañas a esa persona, toma las medidas necesarias para conectar, incluso si son necesarios el correo electrónico, cartas o una llamada de teléfono para ponerse en contacto. En lugar de tenerles en tu cabeza continuamente, ponte en contacto con esas personas.", "amor": "Si el amor te evita y sigues buscándolo, simplemente se hará más difícil de alcanzar. La mejor manera de que puedas encontrar el amor es dejar que se acerque sigilosamente a ti cuando menos te lo esperes. Aunque esto requiere paciencia y compromiso, te alegrarás cuando este enfoque te dé sus recompensas.", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo. Recuerda que el triunfo no es otra cosa que un intento más –un intento en el que has puesto una gota más de empeño.", "frase": "#ACUARIO enfadado sólo hará que tú te enfades más, porque sabe provocar y dar donde más duele sin alterarse mucho aunque puede sorprender"}, "cancer": {"personal": "No te tomes cualquier información que recibas hoy literalmente. Es probable que fallas técnicas te persigan durante todo el día. Tu estado de cuenta puede ser incomprensible. Podrían aparecer facturas con un cero adicional. Que no te entre el pánico. Haz algunas llamadas telefónicas e indaga en toda la información. Hagas lo que hagas, no dejes que esto te arruine el día. Todo va a solucionarse. Relájate, pon los pies en alto y disfruta de un capuchino.", "amor": "Debido a tu signo, hoy es un gran día para hablar de problemas de dinero con tu pareja actual. ¿Siempre eres quien paga en las citas? Seguro que de vez en cuando no te importaría que la otra persona aportase también. No te avergüences por mencionarlo. Todo lo que necesitas hacer es pedir, y sucederá.", "trabajo": "Ofrécete para realizar una tarea extra hoy. Cuando alguien exprese que hay trabajo extra por hacer, no dudes en proponerte para hacerlo. Esto te ubicará en una buena posición ante tus superiores y te brindará grandes oportunidades más adelante.", "frase": "#CÁNCER: a veces te bloqueas y tardas en reaccionar ante los que intentaron hacerte daño pero todo queda pendiente, y lo sabes."}, "geminis": {"personal": "Podrías necesitar retroceder y dejar el liderazgo en otras manos. Con la energía celestial en juego, podría haber algunas personalidades fuertes compitiendo por el control en la oficina. No deseas participar de batallas innecesarias. Lo mejor es observar y esperar. Verás cómo se desenvuelven los hechos y luego contarás con más información para saber qué hacer. Mientras tanto, mantén un perfil bajo. Sólo encárgate de las tareas del día ¡y luego ve a casa!", "amor": "Los planetas indican que estás pensando en una nueva persona y que tienes ganas de pasar el día con ella. Y a pesar de que ya podrías estar viendo a alguien más, te has convencido de que esta última es sólo una amistad, así que no hay problema. Ten las cosas claras antes de llevar esto al siguiente nivel.", "trabajo": "Hoy mantén enfoque en lo que sabes en vez de tratar de penetrar en las áreas que no sabes nada al respecto. Es mejor que delegues las tareas a los que son más eficientes en ese tipo de cosas en vez de tratar de reinventar todo a solas.", "frase": "#GÉMINIS: aunque te duela, admítelo, eres el sofisticado del zodíaco, que sabe poner una cara a sus amigos y otra muy distinta a sus enemigos"}, "piscis": {"personal": "No eres de la clase de persona que se junta con cualquiera. Probablemente prefieras tener pocos, pero muy buenos amigos. Hoy la influencia de las estrellas tal vez te haga comprender cuánta razón tienes. Hoy quizás te encuentres en una situación muy seria, en donde compartes una experiencia intensa con alguien más y en la cual le ofreces tu ayuda o simplemente compartes tu punto de vista.", "amor": "Puede que sientas ganas de hablar a medida que imágenes de amor toman el control de tu mente. Puedes tener el impulso de escribir sobre ello en una revista, o incluso en un foro más público. No es sólo el corazón acelerado y la sensación de náuseas, es la manera en que te sientes cuando estás con esa persona.", "trabajo": "Un cambio inusitado que acaba de ocurrir tendrá un fuerte impacto en los próximos 7 días. Durante este tiempo, deberás sintonizar mejor tu costado intuitivo para cosechar lo que has sembrado en relación a tu carrera. Fluye con la corriente.", "frase": "A veces #PISCIS tiene un gran problema en decir la palabra NO. Les cuesta bastante."}, "leo": {"personal": "¿Estás trabajando desde casa ahora o tal vez lo estás considerando? Si es así, recuerda que es probable que disfrutes de la comodidad y libertad que esto proporciona. Estar en tu propio ambiente, entre tus libros o mascotas, y vistiendo tu propia ropa se sentirá bien. Sin embargo, de ninguna manera trabajar a solas comprometerá tu ética del trabajo. En todo caso, podrás hacer más cosas que nunca. No cedas y lánzate a ello.", "amor": "La soledad es necesaria, ¿pero recluirte? ¡Es demasiado! ¡Tienes que salir de casa y cambiar tu perspectiva! Hoy, la hibernación y el obsesionarse sólo empeorarán las cosas. De hecho, es probable que esta semana intercambies miradas con alguien del signo Géminis... pero es necesario que hagas un esfuerzo.", "trabajo": "Es fácil estancarse cuando te encuentras en una situación cómoda. Te sientes estable y con los pies en la tierra. Te encuentras en un territorio conocido y esto te da seguridad. Tu problema es el estancamiento. Es tiempo ya de pasar a la próxima etapa.", "frase": "#LEO no acepta negativas de nadie. Si sabe que puede hacerlo, lo hará. Le pongan las barreras que le pongan..."}, "sagitario": {"personal": "Hoy dedica tus energías a la psicología humana. Es un buen día para tratar de vender tus ideas. Concentra tus esfuerzos en aquellos cuya ayuda necesitas. Si tienes fe en tu originalidad, tus esfuerzos tenderán a dar sus frutos. De hecho, es probable que te encuentres con una persona especialmente dinámica que puede conducirte a un territorio fascinante e inexplorado.", "amor": "Puedes jugar a lo seguro y ser esquivo/a porque, después de todo, esa es tu naturaleza, o puedes utilizar la fuerza de los planetas para superar tus límites y llevar tu relación a un nivel completamente nuevo. Realmente depende de ti; todo lo que los planetas pueden hacer es ayudar a infundirte la energía que necesitas para ir en la dirección correcta.", "trabajo": "Algo se tiene que dar, y muy probablemente se dará. Sólo debes darle el último impulso. No tengas miedo de utilizar tu encanto y tu audaz determinación. Estás mucho más cerca de lo que crees. Te haz esforzado para llegar hasta donde estás; ahora debes completar la travesía.", "frase": "#SAGITARIO: muchos te llaman loco, pocos entienden tu locura. Dentro de ti hay ideas, conceptos y una filosofía que casi nadie comprende."}, "libra": {"personal": "Puede que sea un día ocupado con actividades de grupo y otros eventos sociales. Tienes un montón de gente para ver y de llamadas y tareas que hacer. Esto puede ser un lastre, pero es emocionante y también estimulante. Los resultados te satisfarán. Algunas de las personas deberán ser especialmente agradables y podrían llegar a ser amigos. Relájate y ponte a trabajar.", "amor": "Los cielos te tienen preparadas algunas agradables reuniones planetarias para hoy, incluida una que te inspirará en el departamento de la intimidad. Si no tienes planes para esta noche, no tengas demasiada prisa por hacerlos. Una llamada sorpresa podría hacer que tu noche resulte más deliciosa de lo que jamás hubieras imaginado.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, eres muy severo/a a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "#LIBRA: te gusta dejarte llevar por tus sensaciones, casi nunca te fallan, pero a veces, pensar dos veces las cosas sería más productivo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este va a ser un día maravilloso en el que todo el mundo parece estar de un humor cálido y agradable. Tú y tu pareja sentimental se sienten especialmente cercanos y conectados hoy. Si una relación es el proceso de enamorarse y desenamorarse, entonces los dos están definitivamente en la fase del enamoramiento. ¡Disfrútalo mientras dure! Pasen un día tranquilo juntos y remátenlo con una cena en un elegante restaurante.", "amor": "Las amistades que hablan mal de tu pareja o siembran desconfianza suelen hacerlo por su propio bien y no por el tuyo. Les gusta disimularlo para que parezca como si realmente se preocupasen pero, en el fondo, no quieren que tengas lo que ellos no tienen. Elige a tus amistades con cuidado, especialmente hoy.", "trabajo": "Hoy te toparás con una nueva idea a la que probablemente quieras abalanzarte. Ten cuidado de no adoptarla demasiado rápido. Esta nueva idea se basa más en la fantasía que en la realidad. Averigua hacia dónde va el tren antes de subirte a ciegas.", "frase": "#TAURO: eres práctico. Tienes demasiado sentido común para dejarte influenciar por nadie. Ni siquiera cuando llevan razón. Tus ideas, FIJAS"}, "aries": {"personal": "¿Conoces a tus vecinos? Quizás una pregunta extraña, pero podría suceder un cambio en tu vida gracias a ellos. Quizás te den la bienvenida con una propuesta inesperada, o quizás el descubrimiento de un deseo mutuo señalará el comienzo de un proyecto conjunto. La configuración astral significa que puedes esperar tener a tu disposición todo lo que necesitas para un nuevo comienzo.", "amor": "Ahora deberías estar ardiendo de deseo. Un poco de fricción y darte cuenta del valor que tiene tu pareja pueden ayudar mucho. Ahora es el momento de hacer esas pequeñas cosas para mantener la pasión. Una sorpresa, un detalle especial o simplemente preocuparse de verdad en este momento será recordado durante mucho tiempo.", "trabajo": "No analices en exceso las escenas y conversaciones de la semana pasada que plagan tu mente. Si lo haces, es probable que les des una importancia que no tienen, lo cual podría generar una sensación de incomodidad para todo el resto de la semana. Será mejor que te desprendas de estas imágenes.", "frase": "Cuando conozcas a alguien competitivo, que lucha a muerte por sus causas, impaciente y que parece estar como una cabra, seguro que es #ARIES"}, "escorpio": {"personal": "Tu interés amoroso actual podría estar experimentando algunos problemas familiares. Por lo tanto, no esperes una conversación demasiado chispeante esta noche. Tu pareja puede parecer preocupada y no estar del mejor de los humores. Ten la seguridad de que esto no tiene nada que ver contigo. No dejes que tus inseguridades obtengan lo mejor de ti. No exijas ninguna explicación. Estate allí, incluso si eso significa estar en silencio, y dejr que tu pareja piense en las cosas. Es un comportamiento diplomático y sin duda será apreciado.", "amor": "¿Te sientes triste hoy? Para superar los malos tiempos, ¡detente y huele las rosas... tulipanes, narcisos, jacintos y lirios! ¡Literalmente! Nuevo aroma = nueva perspectiva. Y con el fin de fortalecer tu vínculo con tu persona amada, necesitas una nueva perspectiva.", "trabajo": "Tus instintos te ayudan a mantenerte muy cerca de la pista de lo que será una fantástica oportunidad para ti. Puede que hoy tengas que enfrentar algunos obstáculos menores, pero esto no es motivo para darse por vencido. Sé optimista y sigue avanzando.", "frase": "Los #ESCORPIO son mucho mas críticos con ellos mismos que con las demás personas."}, "capricornio": {"personal": "Tendrás que tener un poco más de cuidado con tus palabras. En este día las personas estarán más sensibles que usualmente. Tus compañeros de trabajo estarán susceptibles, y no aceptarán los comentarios críticos o mordaces. Tienes un maravilloso sentido del humor, pero a veces tu lado ácido puede irritar a los demás. Ten cuidado y trata de comprender, así podrás terminar el día sin tropiezos.", "amor": "Un romance en ciernes está en el fluir del día. Compartes debilidades con este nuevo amor, y hoy, las debilidades parecen un buen punto de partida para construir una unión alrededor. Las citas pueden llevar rápidamente a algo más y no puedes esperar a que eso suceda. Podría tratarse de amor.", "trabajo": "Una gran agitación va creciendo en tu interior. Desafortunadamente, te resultará muy difícil desprenderte de esta sensación, en especial durante los próximos dos meses. Tu energía está dispersa, es azarosa. Ante la duda, sigue el camino que te marca la intuición -al hacerlo lograrás salvarte.", "frase": "#CAPRICORNIO: puedes ser uno de los signos más serios hasta que realmente te conocen, después se sorprenden mucho, nada es lo que parece."}, "general": "Comunícate con los demás. Si compartes cosas sobre ti, los demás también lo harán. Una gran cantidad de información que pudo haber sido olvidada es presentada. Además, habla sobre el ayer, el hoy y el mañana. Esta noche, el oportuno aspecto entre la Luna y Júpiter une a la gente de una gran manera. Las parejas disfrutan de sus momentos más felices juntos. "}