{"virgo": {"personal": "La energía de hoy indica que tendrás un buen día, a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá sobre tu parte masculina, haciendo que éste sea tu momento para jugar tus cartas. En tu vida privada, algunas confrontaciones podrían atraer a cierta interesante persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Para los nativos de tu signo, es un día de introspección al considerar tu próximo paso en el amor. Puedes haber sentido confusión últimamente por las palabras o gestos de tu pareja, y este es el día para descubrir dónde están tus límites. Trata de que estos sean extensos al recordar que a veces, tanto tú como ella necesitan un poco de espacio.", "trabajo": "Hay una tarea importante que debes terminar hoy. No pases por alto este detalle. Tu primera reacción será posponerla bajo la premisa de que tienes “cosas más importantes que hacer”. Analiza con honestidad cuáles son tus prioridades.", "frase": "Si actúas como si #VIRGO no te importara, la sensación que tendrás será la misma, #VIRGO pasará de ti"}, "acuario": {"personal": "¡Sólo libérate! El día de hoy te dirá que pares de pensar acerca de tus preocupaciones financieras por un tiempo. Por supuesto que tienes que mantenerte, pero esto no debería interferir con tu deseo de crear, de jugar y de disfrutar la vida. El tiempo pasa demasiado rápido y hoy en día realmente necesitas recordar aprovechar el día al máximo.", "amor": "Últimamente, parecen atraerte más quienes te rechazan. Quienes te quieren ya están conquistados. Es como si nunca te hicieses miembro de un club que te aceptase. Esto puede ser divertido por ahora, pero después de un tiempo puede surgir la soledad si no eres parte de algo real.", "trabajo": "Préstale atención a los consejos que vienen de tus hermanos o hermanas o de la gente que cumple un rol similar en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto.", "frase": "#ACUARIO siempre preferirá ayudarte con tus problemas que echarte la bronca por lo que debiste hacer, total, ya está hecho..."}, "cancer": {"personal": "Has estado trabajando duro últimamente y te mereces el aplauso profesional que se te ofrece. Como resultado de tus esfuerzos, es probable que hayas recibido o que estés por recibir pronto una bonificación o promoción de algún tipo. Celébralo pero sólo una noche. Si dejas que la fiesta continúe indefinidamente, ¡la factura podría ser demasiado grande, incluso para ti! Sé frugal y trabaja duro. Esa es tu boleto real para una buena vida.", "amor": "Si conoces a alguien interesante hoy, trata de profundizar la relación. Este es un día perfecto para empezar una nueva relación. No tienes que exagerar. Sólo tienes que ponerte en contacto y que esa persona sepa que te interesa. Una vez que se planta la semilla, crecerá por sí sola.", "trabajo": "Estás en un punto bajo con respecto a tu trabajo en este momento. No fuerces el desenlace de una situación que ya te ha causado problemas. Este no es el día adecuado para resolver tus asuntos, mejor será que los archives hasta mañana.", "frase": "#CÁNCER puede enfadarse, pero no siempre va a decírtelo en el momento, prefiere relajarse y decírtelo después, eso sí, las cosas se arreglarán..."}, "geminis": {"personal": "Hoy puedes comenzar a ver a tus amigos bajo una nueva luz. Tal vez tus logros han despertado su admiración. Una persona especial podría parecer más perfecta que nunca, y de repente podrías verla a través de una bruma romántica. Ten en cuenta que tu visión de esta persona sólo refleja tu visión de ti. Reconoce tus méritos y los de otros.", "amor": "Es un día difícil para los nativos de signo quienes tienen que hacer una cosa y prefieren hacer otra. Desafortunadamente, parte de tu tiempo debe ser pasado cumpliendo obligaciones. ¿Pero y la noche? Esa te pertenece a ti –y posiblemente a alguien más– así que ponte tu conjunto más elegante y demuestra cómo hay que divertirse.", "trabajo": "Será mejor que administres tu dinero de un modo más conservador. A veces, tus hábitos de consumo –un tanto frívolos– se acercan peligrosamente al descontrol. Hoy es un buen día para hacer algo sensato con tu dinero, algo que a largo plazo resultará en beneficios. Piensa en alguna inversión o bien habla con un asesor financiero.", "frase": "#GÉMINIS: eres impetuoso y directo. Muy directo cuando quieres. A muchos les da miedo preguntarte tu opinión porque puede ser mil veces peor"}, "piscis": {"personal": "¿Te han causado los asuntos amorosos tensión excesiva por un tiempo? Si es así, puedes esperar que termine ahora. Alguien a quien amas profundamente responde a tus sentimientos y tiene muchas ansias por resolver las diferencias entre ustedes y mirar hacia el futuro. Esta relación probablemente tendrá éxito si vas con los ojos bien abiertos. No tengas expectativas poco realistas hacia tu pareja. Aprende a amar los defectos humanos tanto como a la perfección.", "amor": "Si tienes la sensación de estar llevando la relación a solas, puede que sea así. Tu pareja puede estar en su propio mundo, convencida de que sus problemas son los únicos que existen, o ciertamente los más importantes. Volverá a la realidad pronto. Hasta entonces, abandona la lucha y deja que las cosas sucedan.", "trabajo": "La estrella de la suerte te acompañará durante las próximas tres semanas. Estarás en el lugar y en el momento correcto para triunfar, sólo debes seguir tu corazón. No te resultará muy difícil; tu intuición te señalará el camino que debes tomar.", "frase": "#PISCIS está convencido que si algo es para él/ella, de alguna manera llegará. No le gusta nada forzarlo. Una cosa es luchar y otra obligar."}, "leo": {"personal": "Conocidos relacionados con temas profesionales podrían visitarte hoy. Pueden permanecer más tiempo del esperado, pero eso es positivo. Tendrás un montón de interesantes debates que abrirán las puertas a empresas más prometedoras y a maneras de lograr el éxito con ellas. Si se distraen y hablan de otras cosas, ¿qué importa? Relájate y disfruta.", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se impone el darse de topes con la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "Hay mucha fricción a tu alrededor y, desafortunadamente, esta fricción no hará más que aumentar a medida que pasen las horas. Lo bueno es casi todas las dificultades tienen que ver con los demás (nada va realmente dirigido a ti). Tú simplemente encárgate de tus obligaciones y sé tan afable como sea posible.", "frase": "#LEO vive, actúa y piensa sin rodeos. Si lo dice, lo HACE."}, "sagitario": {"personal": "Algunos asuntos menores de dinero pueden necesitar ser manejados hoy, y puedes encontrar esto irritante ya que probablemente tengas otras cosas que preferirías hacer. La situación podría causar cierta fricción con miembros de la familia, pero eso pasará. Sin embargo, serás capaz de reunir todas tus habilidades innatas y conseguir manejar los asuntos de dinero, lo cual te dejará el resto del día para hacer lo que quieras. Ten paciencia.", "amor": "Si no tienes pareja, espera atraer la atención ahora de al menos una nueva persona que te admire, alguien que probablemente sea hogareño y bastante responsable. Estate a la espera, debido a que varios embajadores planetarios conspirarán para ponerte en contacto con esa persona, que incluso puede aparecer justo a tu puerta.", "trabajo": "Tu mente avanza rapidísimo pero tus pensamientos están estancados. Ten cuidado respecto de lo que le dices a las personas hoy. Es probable que mezcles las cosas y esto te genere un problema más adelante. Ten precaución con las palabras que emplees.", "frase": "#SAGITARIO puede intentar comprender todo, incluso se esforzará por hacerlo, pero cuando decide que algo está mal, no cambiará de opinión..."}, "libra": {"personal": "El inicio de la jornada puede comenzar bulliciosa y agradablemente. El objetivo del juego para ti será pasar un buen rato. A medida que el día avance, sentirás que necesitas organizarte mejor. Tienes que empezar a planificar con anticipación y conseguir centrarte en términos de qué tareas necesitas encargarte y cuándo.", "amor": "Justo cuando todos los que te conocen menos se lo esperaban, te estás enamorando de alguien o algo nuevo. La gente se forma sus opiniones, pero la sabiduría del planeta está formada por el universo en que vivimos. Si tu corazón y las estrellas te dicen que persigas el amor, ¿a quién le importa lo que los amigos puedan decir?", "trabajo": "Este es un muy buen momento para ir a trabajar a otra ciudad o para cambiar de puesto. Incluso un cambio pequeño puede tener un gran impacto en tu vida. Mudarte a un poblado cercano o simplemente a otra oficina puede cambiar notablemente tu actitud con respecto a tu trabajo y tu percepción del mismo.", "frase": "#LIBRA: Ganarse tu atención es complicado, pero mucho más complicado es mantenerla, necesitas probar, experimentar, sentir..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy te encontrarás con alguien de tu pasado. La energía astral en juego creará algunas reuniones interesantes. Quizás te encuentres a algún socio de negocios o un colega. Sería útil compartir novedades y recursos con esta persona. O puede que te topes con algún ex. Será intenso para ti recordar los sentimientos que alguna vez sentiste por él o ella.", "amor": "Alguien que es bastante inusual puede aparecer dentro de poco. Alguien que va a decir hola con un acento absolutamente maravilloso, y sabes cómo te gustan los acentos. Si actualmente no tienes pareja, asegúrate de que no le pierdas de vista por más de un minuto. Podría ser la persona que has estado esperando.", "trabajo": "La respuesta que buscas está justo frente a tus narices. Es muy probable que te parezca imposible que la solución sea tan simple y por eso te niegas a considerar esta opción como una posible salida. Recuerda que no hace falta recurrir a complejos trucos de magia para descubrir la verdad.", "frase": "#TAURO: en principio tu signo destaca por ser tranquilo y sólo querer paz, pero tienes nervio y cuando estallas todos se quedan mudos"}, "aries": {"personal": "Es probable que surja una creciente sensación de intimidad con una amistad cercana o pareja a partir de intereses mutuos. Incluso pueden discutir el hacer un largo viaje juntos, tal vez a un estado o país extranjero lejano. Este no es el momento para contenerse o ir con demasiada cautela. Tu vida va por buen camino. Si quieres irte con esa persona, adelante. Por la noche, ¡reúnete con tu nuevo amante!", "amor": "La inquietud de ayer ha dado paso a la paz interior y tranquilidad que el Universo ha decidido que te mereces. No te sientas culpable por aceptarlo, y si quieres derrochar un poco en cierta persona especial, ¡no te sientas mal por eso tampoco! Es sin duda el momento.", "trabajo": "El bloqueo en tu lugar de trabajo en realidad puede ser utilizado a tu favor hoy. Lo que se necesita es alguien con una perspectiva firme, sólida y confiable, es decir, TÚ. Estás en la posición perfecta para entrar en acción y poner orden al caos que hay.", "frase": "#ARIES puede ser arrogante y muy impulsiv@, pero también valiente y muy capaz de hacer cada una de las cosas que se propone."}, "escorpio": {"personal": "Hoy no te dejes atrapar por mundos ajenos de fantasía. Si quieres que las cosas se hagan, lo mejor será que confíes en ti. Lo importante es no engañarte a pensar que todo está bien, cuando en realidad no es así. El aspecto celestial de hoy quizás cree nubes que oscurezcan la verdad de la situación. Haz todo lo posible por traspasar este manto de niebla y poder llegar al fondo del asunto.", "amor": "A veces la reacción es mejor en forma de relajación. El Universo nunca tiene tiempo de relajarse pero tú sí y deberías hacerlo. Piensa en todo lo que ha ocurrido y digiérelo. Si no, simplemente estarás saltando de una cosa a otra por lo que no tienes por qué saber realmente ninguna.", "trabajo": "El día de hoy marca el principio de un nuevo ciclo de crecimiento en tu trabajo y en tu carrera. Es un buen momento para eliminar viejos hábitos y malas costumbres que ya no te sirven de nada. Hay que volver a empezar, con una actitud nueva y un enfoque positivo.", "frase": "#ESCORPIO: tardas en sacar tus emociones muchas veces. Con la gente mala no tienes escrúpulos y te vuelves el demonio,pero sólo esa gente..."}, "capricornio": {"personal": "En este momento podrías estarte rodeado de personalidades fuertes. Podrías ir a una reunión con gente muy influyente. Podrías conocer a acaudalados presidentes de empresas o gentes de negocio de diferentes ámbitos de experiencia. Estas personas podrían intimidarte un poco. Simplemente observa y aprende de ellas. Podrías tomar algunos consejos comerciales útiles si prestas atención. O quizás te enteres de un lucrativo plan de inversiones.", "amor": "Haz planes para intentar algo innovador este fin de semana, o viajar, si puedes. Hasta que vayas más allá de lo que es familiar, no serás capaz de ver cómo te estás atrapando a ti mismo/a. Tus propias trampas se verán más obvias desde afuera.", "trabajo": "En general, te mueves con seguridad en tu trabajo. Pero hoy es posible que sientas algo extraño, como si una espina se te hubiera clavado en el costado. Es la voz de la prudencia, que te dice que debes tener cuidado y que te conviene tener en cuenta todos los puntos de vista antes de proceder. Por si aun no te has dado cuenta, será mejor que sigas esos consejos.", "frase": "#CAPRICORNIO: estás aquí para ser claro y sincero, aunque a veces, sin tacto, pero siempre la verdad.Que no pregunten si no quieren verdades"}, "general": "Puedes hacer elecciones lucrativas y afortunadas esta mañana. Y esta tarde, no te apegues a la costumbre y la tradición - prueba nuevos enfoques en tu toma de decisiones. El tiempo se siente como si estuviera limitado cuando la Luna en el ardiente Leo conjunte al igual de efusivo Marte; aunque por supuesto, no sea verdad. Los solteros hacen amistades velozmente, probablemente demasiado rápido."}