{"virgo": {"personal": "Tu naturaleza sensible es atractiva. Las personas que vienen a pedirte consejos y orientación no están decepcionadas. Tienes un punto de vista práctico y sólido, pero también eres una persona receptiva y comprensiva. Personas imprudentes con ideas llamativas podrían tratar de engañarte. No cambies. Mantente fuerte en tu interior y confía en lo que crees.", "amor": "¡Dile a tu pareja que deseas un cambio y añadir un poco de chispa! ¡Es probable es que él o ella esté pensando lo mismo! Si no aprendes cómo hacer esto, vas tener una vivir una vida fría y estéril en lugar de una existencia cálida y llena de amor.", "trabajo": "Este es un buen día para prepararte para futuras decisiones respecto de tu carrera. Toma medidas importantes que te ayuden a construir una base sólida. Crea una plataforma firme con los elementos que tienes a tu alcance en este momento; más adelante la utilizarás como trampolín.", "frase": "Si a #VIRGO le dicen no, muy pero que muy pocas veces suplicará o rogará. Captan el mensaje enseguida y arrastrarse...mmm...no entra en sus planes..."}, "acuario": {"personal": "No te sorprendas si tienes el deseo de redecorar. Las energías celestes te han puesto en el estado de ánimo para reorganizar tu casa un poco. Ten cuidado de no excederte. Tienes tendencia a convertir los proyectos pequeños en grandes. Por ahora, confórmate con la compra de algunas plantas con flores y tal vez nuevas alfombras y cojines. Deja la remodelación de cocina y baños para más adelante.", "amor": "Aquí estás de nuevo, justo en el centro de atención, el lugar que más te gusta. Pues adelante. Haz que se ría. Es tu trabajo, y tu pareja se deleitará con la atención también siempre y cuando tomes su mano de vez en cuando. Ah, y un beso en la mejilla no estaría de más.", "trabajo": "El día comienza de manera muy positiva para ti. Tienes más control del que crees. Tienes más poder del que crees. Las personas que te rodean están muy contentas de estar trabajando contigo y, en general, el entorno es saludable para todos.", "frase": "#ACUARIO no llegó a esta vida para seguir a nadie, quiere caminar al lado de quien le haga feliz, pero no arrastrarse ni ir detrás."}, "cancer": {"personal": "Un poco de cultura extranjera puede ser lo que necesitas en este momento para renovar las cosas un poco. Puede ser que no sientas una conexión muy fuerte con el entorno que te rodea. Podrías estar teniendo ansias de extender tus alas y explorar tu libertad. Comienza con algo pequeño pero piensa a lo grande. Sal de la rutina y explora más por tu cuenta. Hay una sensación más seria y disciplinada para el día que podría ayudarte a pensar en términos realistas acerca de tu situación y a dónde quieres ir con ella.", "amor": "Si no tienes pareja, puede que hayas conocido a alguien muy interesante últimamente, e incluso puede aparecer otra persona que te admire, tan pronto como esta noche. Afortunadamente, como es habitual para tu ardiente y divertido signo, estás de humor para algo (o alguien) inusual.", "trabajo": "Te concentrarás en tu hogar y tu familia ya sea que te encuentres en el trabajo o no. Tómate un momento para poner las cosas en perspectiva e intenta que tus asuntos personales lleguen a un buen equilibrio. Haz ajustes si es necesario.", "frase": "#CÁNCER en tres palabras: sensible, tierno, rencoroso."}, "geminis": {"personal": "Hoy, puede que te encuentres recibiendo extraños mensajes telepáticos de una amistad que vive a cierta distancia de ti. Una llamada telefónica puede revelar que esta persona acaba de recibir una buena noticia, ¡y que estaba pensando en llamarte! Esta probablemente no será la única experiencia extrasensorial que tengas hoy. Tu nivel de intuición es muy alto, así que prepárate para algunos mensajes psíquicos inusualmente fuertes.", "amor": "Hoy es un día feliz para los nativos de tu signo ya que exploran el mundo del romance y el amor de una manera nueva. Si has estado buscando inspiración para expresar tus propios sentimientos, piensa en cómo los grandes compositores lo hacen. Recuerda un momento que compartieron juntos y conviértelo en un poema o una historia.", "trabajo": "La cinta transportadora que hace circular pensamientos en de tu cabeza corre lenta. Pero no importa. No está mal que la máquina de las ideas baje su ritmo –lo peligroso sería que funcione siempre a más de 200 km por hora. El problema es que ya sientes la presión que te llega de otros. Por eso, trata de levantar un poco el ritmo. Para lograrlo, mantén la concentración.", "frase": "#GÉMINIS: si faltas, se nota. Una fiesta o una reunión sin ti, es diferente. Creas buen rollo y sobretodo mucha energía. Es lo que hay."}, "piscis": {"personal": "Hoy necesitarás concentrarte en dejar ir el pasado. A veces tiendes a obsesionarte sobre viejos desprecios recibidos. Si alguna vez alguien te hirió, ¡recuerdas los detalles hasta el final de tus días! Trata de perdonar y olvidar ahora mismo. El aspecto a tener en cuenta es recibir un impulso de energía que te ayude a avanzar. Ten en cuenta que nadie es perfecto. Aunque alguna vez alguien te haya herido, ¡también tú has herido a otros!", "amor": "Hoy, la elección más sabia será el silencio o el acuerdo tácito con esa persona especial. Independientemente de cómo te sientas, si dices algo hoy, será malinterpretado por tu amor. Así que, para evitar cualquier malentendido, ¡cierra la boca!", "trabajo": "Todo sigue en armonía hasta que te enfrentas con alguien que tiene una voluntad tan fuerte como la tuya. Llegar a un acuerdo no será fácil en estas condiciones. Prepárate para negociar. No podrás hacer todo a tu manera.", "frase": "Lo mejor de #PISCIS siempre será para el que se lo gana, y para el que se lo merece, aunque tarde en llegar"}, "leo": {"personal": "Asegúrate de que estás viviendo conscientemente en este momento. Podría ser que estés pasando por un período de negación y simplemente te niegues a ver la verdad de la situación. Abre tus ojos al mundo a tu alrededor para que puedas invitar a la alegría y la compasión. No te conformes con las interacciones superficiales que realmente no te satisfacen emocionalmente ni intelectualmente.", "amor": "Eso no va a ayudar a la situación. Necesitas un enfoque más discreto para provocar el interés de ese tesorito. No hay necesidad de montar un espectáculo, por que de quién esa persona se enamora es de ti, no de tu fachada. No hay necesidad de fingir. ¡Es más probable que tenga lugar la atracción inicial cuando no estés ni siquiera mirando!", "trabajo": "En una de las áreas de tu vida has perdido el equilibrio, y el efecto negativo en tu carrera ya se está haciendo sentir. Estás consintiéndote más allá de la cuenta en algún aspecto y eso te distrae de tus obligaciones laborales. Corrige ahora mismo esta conducta en exceso permisiva.", "frase": "#LEO quiere lo que quiere cuando quiere. La paciencia no es su fuerte."}, "sagitario": {"personal": "Puede que tengas que hacer un montón de llamadas telefónicas y trabajar en realizar mucho papeleo. Un socio de negocios o amigo podría ser fundamental en ayudarte a aclarar algunos cabos sueltos que quedaron pendientes. Asegúrate de que cualquier tema del trabajo que sobre quede fuera del camino, pues es probable que pronto tengas aún menos tiempo. Si te aburres, recuerda que el éxito está por venir. ¡Buena suerte!", "amor": "Si has estado saliendo con dos personas distintas, puede que hoy tengas que hacer malabares. Aunque hasta ahora no ha habido demasiados problemas, hoy un cambio de planes podría dejarte en una situación complicada. Intenta actuar con honestidad y franqueza ya que así se calmarán las cosas.", "trabajo": "Las conversaciones y las interacciones confusas se repetirán durante todo el día. No hay nada que tú puedas hacer para evitarlo, aunque sí puedes tratar de no ser tan crítico/a con la conducta ajena. Después de todo, nadie comete errores a propósito.", "frase": "#SAGITARIO: eres experto en ignorar cuando de verdad te lo propones, aunque a solas puedas gritar y patalear de rabia..."}, "libra": {"personal": "Gracias al reciente cambio en el astro, te concentras en temas relacionados con los valores, las finanzas y el trabajo. Es probable que estén rodeados de emociones fuertes, de modo que manéjalos con cuidado. Otras personas pueden ser muy susceptibles, particularmente en lo relativo a temas sensibles. Evalúa tu estilo de vida y lo que gastas y confróntalo con lo que realmente necesitas gastar para ser feliz.", "amor": "Si hoy pasas al menos 30 minutos de tu tiempo en la naturaleza, meditando sobre tu situación, te llegará la respuesta, clara como el agua. Independientemente del punto de vista, todo el mundo parece estar afectado últimamente. Sabrás qué hacer si simplemente escuchas.", "trabajo": "Permítete soñar. Busca una solución creativa a los problemas que enfrentas hoy. Con los métodos ya conocidos obtendrás los resultados conocidos. Este es el momento adecuado para implementar nuevas fórmulas. Tener una visión del panorama completo te ayudará a clarificar tu búsqueda.", "frase": "#LIBRA muchas veces puede estar mucho más interesado en saber de ti que en conocerte realmente. Adoran tener ese poquito de información extra para sorprenderte antes de que tú les cuentes nada..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es el momento de dejar de lado viejos sueños que abarrotan tu vida. Quizás tu ambición era ser cantante, escritor o piloto de avión. Si el destino se opone, es tiempo de aceptar los hechos. Te has estado prometiendo por mucho tiempo que cumplirías esos deseos. La energía celestial en juego te alienta a ser realista. Cuando colocas tus sueños en perspectiva, es más probable que logres aquellos que son apropiados para ti.", "amor": "No permitas que el trabajo -o alguien del trabajo- se interponga entre tú y tu amor. Puede que no te decidas entre lo que sientes y lo que crees que deberías hacer pero recibirás la ayuda de los enviados planetarios para encontrar un feliz equilibrio entre ambos.", "trabajo": "Tu valentía está saliendo a la luz y no temes asumir una nueva actitud de confianza. Tienes coraje, creatividad y fuerza. Pon en marcha tu plan principal. Piensa detenidamente en los detalles. Acopia los recursos. Vas por buen camino.", "frase": "Los #TAURO son tranquilos pero no juegues con ellos en tema celos. Puedes sorprenderte porque ahí si no hay paciencia ninguna."}, "aries": {"personal": "Con la actual influencia planetaria, podrías desear liberar algo de energía acumulada. Podrías encontrar útil ir al gimnasio. O podrías desear tomar una larga caminata o un paseo en bicicleta. Querrás quemar algo de energía negativa. Canaliza esas emociones intensas en una dirección positiva. Te sentirás bien si logras transpirar y eliminar toxinas del cuerpo.", "amor": "Hoy tendrás que prestar mucha atención. Los sueños y fantasías guardarán las claves de qué hacer para conseguir lo que buscas en los dominios del amor. El destino llama a tu puerta. ¿Escuchas? Los cambios en el clima pueden ser claves para ti.", "trabajo": "Este es un momento fantástico para buscar la concreción de los objetivos que te fijaste para la época de tu cumpleaños. Podrás avanzar a pasos agigantados (y quizá ni siquiera tengas que hacer mucho esfuerzo). Pero debes tomarte el tiempo necesario para planear y revisar, en vez de actuar ciegamente.", "frase": "#ARIES: Eres fuego y quemas a todo lo que está en tu camino en un estado de ira. Así que, si estás enfadad@, mejor que se mantengan lejos..."}, "escorpio": {"personal": "Las responsabilidades en el hogar pueden aumentar notablemente hoy, haciendo que te sientas como si fueras el único miembro de la familia que está haciendo lo que tiene que hacer. Es posible que cedas ante la tristeza, pero no pienses en ello durante mucho tiempo. Te sentirás mucho mejor si echas una mano y te haces cargo de todo lo que haya que hacer y luego te relajas saliendo a celebrarlo. Vete al cine, o mejor aún, a un concierto.", "amor": "Una relación requiere de mucho trabajo, pero verla como un trabajo le quita la alegría. Trata de empezar a ver tu relación como una aventura hoy y probablemente te encontrarás con que al poner un poco de esfuerzo en ella, la relación se vuelve romántica una vez más.", "trabajo": "Todo se está acomodando. Las personas, las situaciones y las oportunidades están cobrando sentido para ti. Súmate a grupos, trabajos o ideas. Es un momento propicio para colaborar con alguien o con algo en lo que creas firmemente. El éxito está al alcance de tu mano.", "frase": "#ESCORPIO: cuando quieres, eres tan bueno ocultando tus emociones que a veces las personas olvidan que también puedes ser herido."}, "capricornio": {"personal": "La idea de un punto de inflexión en el destino a menudo pone una sonrisa en los rostros de las personas cínicas, pero en tu caso, sin duda tiene un significado. Este punto de inflexión puede tomar la forma de una nueva persona en tu vida o de un acontecimiento clave que cambie las cosas para siempre. A veces las cosas de las que sólo oímos hablar ocurren en realidad. Algo como esto puede pasar en los próximos meses.", "amor": "¡Hoy abundará la competencia! Mantén la distancia. Ten cautela con los contratos. No los firmes sin una segunda opinión. Y no te preocupes en cuanto a tu pareja. Tomaste el camino apropiado y todo va cada vez mejor.", "trabajo": "Tu capacidad para llegar al meollo del asunto será importantísima para lograr el éxito el día de hoy. Para resolver el problema que enfrentas, tendrás que desmembrar las piezas mayores, convertirlas en segmentos y examinar la situación a partir de los componentes más pequeños.", "frase": "Nunca vas a ganar a #CAPRICORNIO, pero quizás, si están de buenas, te harán creer que lo has hecho..."}, "general": "¡Quieres algo y lo vas a obtener! Hoy, porque estás buscando oportunidades en el lugar adecuado, las vas a encontrar. Tu verdadera misión es hacer el esfuerzo. Muestra lo que puedes hacer para lograr que algo funcione. Esta noche, la gente juega a lo seguro bajo la Luna en el conservador Tauro. "}