{"sagitario": {"personal": "Tu legendaria impaciencia te está jugando una mala pasada. Tienes demasiada prisa. Es posible que ciertas cosas hayan cambiado en el exterior, pero no han cambiado lo que realmente eres. Resístete a la tentación de barrer todo para empezar de nuevo. Si es así, en unos pocos meses estarás otra vez donde empezaste. Adopta un mejor enfoque.", "amor": "Puede que ahora quieras prepararte para lo que podría ser una noche excitante. Planifica una noche fuera de la ciudad, que incluya una cena y baile, para así echar algo de picante a las cosas. Bailar puede ser una manera increíble de comunicarse sin palabras y para derribar barreras. Esta noche todo es posible.", "trabajo": "Planifica con anticipación. Reflexiona antes de dar los primeros pasos. Pregúntate cómo se desarrollará el día. Imagínalo como una película, preguntándote qué pasará en la primera escena, luego en la segunda, etc. Los riesgos pueden evitarse."}, "cancer": {"personal": "Este no es el día para hacer inversiones financieras de cualquier tipo, aunque alguien pueda presentarte algunas oportunidades. Pueden sonar bien, pero se necesita cuidado. Si la información te atrae, revísala y trata de comprender los hechos, pero no te comprometas hoy. Si realmente se trata de una buena oportunidad, no va a desaparecer en unos pocos días. Si no lo es, querrás saberlo. ¡Espera!", "amor": "Puede que hoy te encuentres con un/a ex pretendiente y, no importa lo que te digas, serás todo sonrisas. Él o ella se dará cuenta y se sorprenderá de la reacción que está obteniendo. Hoy es un día en el que las acciones son inequívocas y significan lo que parecen significar.", "trabajo": "Una gran parte de tu confusión en el trabajo resulta de emociones conflictivas y complejas. ¿Qué emociones?, es posible que te preguntes. Justamente las emociones que has venido amontonando en tu interior y negando por tanto tiempo. Enfréntalas y la claridad vendrá hacia ti."}, "geminis": {"personal": "Este período actual te empujará hacia la verdad y la estabilidad. Ya es hora de que encuentres un entorno que concuerde con la imagen que tienes de ti mismo/a. La energía astral en juego te debe incitar a que encuentres un lugar dentro de ti que se lleve mejor con tu estilo de vida y tus sensibilidades.", "amor": "Hablando de cuán grande puede ser el amor, vamos a hablar acerca de lo serio que puede ser. Debes tener una conversación seria con tu pareja, incluso si no habías planeado tenerla. La buena noticia es que los dos están pensando lo mismo, así que sea cual sea el resultado, ambos serán muy felices.", "trabajo": "Podrías sentir la tentación de gastar más de lo que puedes durante las próximas tres semanas. En particular te entusiasmará la idea de decorar tu casa o hacer un viaje, pero debes pensar bien si lo que ganas en el trabajo realmente te permite hacerlo."}, "piscis": {"personal": "No dudes en aprovechar al máximo las energías sociales tan abiertas del día de hoy. Te sentirás como en casa en cualquier reunión social, totalmente a gusto, hablando con gente nueva y mostrando tu encanto. Este sería un día ideal para conocer a alguien nuevo. Una persona del sexo opuesto puede sentir particular atracción hacia ti. ¡Siéntete libre para coquetear tanto como quieras!", "amor": "Hoy hay un abandono temerario en tus planetas, lo que significa que estás experimentando con las intimidades más allá del límite de lo que te resultaba cómodo ayer. Tendrás que tener cuidado con no ir demasiado lejos demasiado rápido. Este tipo de conocimiento se supone que se aprende con el tiempo.", "trabajo": "Atrévete a dar un audaz salto hacia adelante. No tengas miedo de arriesgar. Los grandes riesgos generan grandes beneficios. En este momento puede que sientas que no estás parado/a sobre tierra firme con respecto a tu carrera. De todos modos, no te preocupes. Respira hondo y luego salta."}, "leo": {"personal": "Tu intuición ha ido en aumento en los últimos meses, y hoy podría operar a un nivel particularmente alto. Más de una premonición puede llegarte, y probablemente te encontrarás captando con mayor frecuencia los pensamientos y sentimientos de los demás. Si te gusta el arte, puede llegarte una inspiración que definitivamente debes aprovechar. No te preocupes por lo práctico. ¡Piensa en la inspiración como una asignación del Universo!", "amor": "Hoy el romance está en las estrellas y puede que esa persona especial llame. No esperes a quedar juntos. Trata de saber si hay alguna manera de hacer que esta relación funcione. Esa persona no te habría devuelto la llamada si no tuviese interés, así que acepta su ofrecimiento.", "trabajo": "Hoy tus relaciones con la gente en el trabajo serán óptimas. Obtendrás reconocimiento y aprecio por lo confiable, uniforme y estable que resulta ser tu ética de trabajo. Asegúrate de satisfacer esas expectativas. Si lo logras, llegarás lejos."}, "virgo": {"personal": "El pesimismo sobre asuntos de dinero podría abatirte hoy en algún momento del día. Sin embargo, no hay nada realmente importante de lo qué preocuparse. Financieramente, tus asuntos de negocios deben ir bien, así que probablemente te va mejor de lo que piensas. Podría ser necesario algo de precaución, especialmente en relación con las compras impulsivas o de artículos de lujo. No deseas terminar teniendo que devolver ninguna compra a la tienda.", "amor": "¡Hoy las estrellas están a tu favor! Con el constante ir y venir ya has hecho daño. Si vas a ir hasta el final, ha llegado el momento. Después de esto, si no lo haces se sumará a la burla y la confusión que realmente podría estallarte en la cara.", "trabajo": "No será fácil obtener los recursos que estás buscando. Mientras más busques, menos encontrarás. Mientras más presiones, más resistencia pondrán los demás. Será mejor que simplemente te sientes a esperar lo que te trae espontáneamente la vida."}, "libra": {"personal": "Lo más probable es que recibas una noticia desagradable hoy. Quizás haya cambios que se produzcan en el trabajo que leas en el periódico de la mañana. O podría ser que recibas una llamada telefónica con una noticia inquietante acerca de un viejo amigo. Tendrás que tomarte la información con calma y no dejar que arruine tu día. Con la intensidad de las energías planetarias en juego, estás en riesgo de reaccionar exageradamente.", "amor": "Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. ¡Eso es! Sólo tienes que disfrutar de lo que es, y no temas... tus estrellas parecen prometedoras en cuanto a aventuras amorosas duraderas se refiere.", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños."}, "tauro": {"personal": "Tu mente puede estar ocupada con temas espirituales o filosóficos y considerando nuevas y fascinantes ideas. Algunos de estas pueden venir de países lejanos, lo que podría hacer que consideres viajar. Amigos o grupos podrían hacerte llegar estas ideas o podrías ser tú quien les presente a ellos estos conceptos. ¡Da un paseo antes de ir a la cama o nunca serás capaz de dormir con todas esas ideas zumbando en tu mente!", "amor": "Puede ser un día de irritación para ti mientras tratas de equilibrar las demandas de la vida laboral con la realidad de las exigencias en casa. Si quieres salir con alguien nuevo, no lo retrases hasta que tu horario de trabajo sea más fácil. Puede pasar mucho tiempo si esperas a que las presiones del trabajo desaparezcan.", "trabajo": "Ten cuidado con lo que dices. Tus propias palabras pueden ser contradictorias. Procura no perjudicarte a ti mismo/a al decir cosas que van en contra de tus propios deseos y creencias. Asegúrate de que todo lo que sale de tu boca viene directo de tu corazón."}, "aries": {"personal": "El aspecto en juego de hoy podría crear algunos intercambios verbales intensos. En el trabajo, tus colegas podrían expresar ciertas fuertes opiniones. Podría resultarte fácil tomar partido. Sería mucho mejor que te hicieras a un lado y esperes a ver cómo transcurren los acontecimientos. Observa las diferentes personalidades en juego. Piensa de modo político y en cómo usar la situación a tu favor. ¡Usa tu ingenio!", "amor": "Es el momento de divertirse  románticamente hablando y eso es justo lo que te apetece ahora. Este es un día afortunado para ti y para la maravillosa gente que te rodea. No dejes que nadie te impida divertirte, y que no te importe cuánto lo intenten.", "trabajo": "Notarás que tu mente está muy dispersa, pero hay un modo en el que puedes aprovechar esta situación. Tal vez los datos que has recogido parezcan desconectados. En realidad, si los ordenas, los mismos pueden darle forma a una idea muy útil. Lograrás excelentes resultados al dirigir tu atención en múltiples direcciones."}, "escorpio": {"personal": "Estarás en tu elemento hoy. Las estrellas te desafían a intentar algo diferente. Cuando te fijas en las cosas de forma relativa, en lugar de una manera generalista, ¿por qué no tratas de dar con una filosofía que sea más constructiva? ¿De qué sirve la capacidad de ver todos los lados de un problema si no puedes canalizar tus conocimientos y observaciones en algo concreto?", "amor": "Hoy podrías encontrarte con un amor secreto y discutir las posibilidades de un futuro juntos. Hoy el romance de verdad está en los planetas y esto sugiere que tu relación amorosa es mucho más que una fantasía o que una aventura. Es el momento de cortar con el pasado y dejar espacio para un nuevo amor.", "trabajo": "Una compleja pugna por el poder explotará hoy en tu lugar de trabajo. Puede llegar a ser un conflicto muy escabroso. Hay gente que ya ha tomado las armas y está lista para la batalla. Tú también deberías prepararte. Ten cuidado, eso sí, de no excederte y arrojar el equivalente a una bomba atómica. Recuerda que tu trabajo no es más que eso: un mero trabajo."}, "capricornio": {"personal": "Vas a tener que lidiar con algunos conflictos internos y externos. A menudo estás tan feliz en tus propios sueños que realmente no te centras en lo que está pasando en el mundo real. Pero hoy las campanas de alarma que atañen al trabajo o las finanzas te despiertan bruscamente. Es inútil entrar en pánico. Has aprendido que huir sólo empeora la situación.", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y seguro que ya lo sabes. Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Que alguien hable con notable seguridad hoy no significa que esté en lo cierto. Te cruzarás con una persona que se expresará con gran convicción. Esta persona está muy segura de sus propias ideas, pero eso no significa que tú debas sentir lo mismo."}, "acuario": {"personal": "Si no te expresas hoy, la gente podría tener la impresión de que algo está mal. La persona con la que estás hablando puede pensar que te está aburriendo. Contribuye en algo a la conversación. Las opiniones fuertes están volando, y la tuya es tan válida como la de cualquier otra persona. Que sea alegre y ocurrente.", "amor": "El amor necesita renovarse constantemente. Hoy es un día perfecto para empezar de nuevo en tu relación. Debido a que el amor puede ser invisible, a veces uno se puede olvidar de que está ahí, hasta que es demasiado tarde. Tómate el día para hacer algo especial con tu pareja con el fin de darle nueva vida a su conexión.", "trabajo": "Hay quienes dicen ser tus amigos en el trabajo. Cuidado. Quizá no lo sean. Ten presente que sus motivaciones pueden estar cargadas de egoísmo. Ellos no se acercan a ti para ayudarte a encaminar tu carrera profesional. Lo único que les interesa es, en realidad, su propio éxito. Procede con cautela."}}