{"sagitario": {"personal": "Hoy puedes notar un cambio en tu persona. Puedes mirarte en el espejo y ver que, de repente, tienes un aspecto como el de una estrella de cine. Este cambio en tu ser exterior se debe a transformaciones que tienen lugar en tu interior. Probablemente te has liberado de una gran cantidad de viejos traumas del pasado y, por lo tanto, un considerable estrés y tensión han desaparecido de tu rostro. Disfruta de algo de ropa nueva. ¡Es un buen momento para hacerlo!", "amor": "No elijas el camino más fácil hoy. Recuerda, los desafíos construyen la fuerza. Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más. ¡Sinceridad! Si no deseas la atención, ¡entonces di algo! El silencio es cobardía.", "trabajo": "Hay gente que intentará presionarte para que te apures, pero tú no funcionas así. No permitas que esta presión te doblegue. Es mejor que hagas las cosas a tu ritmo. Así habrá mucha menos confusión y tú luego podrás disfrutar de un apacible fin de semana."}, "cancer": {"personal": "Tu salud ha sido exultante las últimas semanas, pero hoy es muy probable que no te sientas bien. Esto probablemente no se debe a nada más exótico que el estrés. Has estado trabajando duro y concentrándote en nada más, por lo que tu cuerpo se está rebelando. Necesitas un poco de descanso. Tómate un descanso y relájate un poco y no te sientas culpable por ello. Incluso el Presidente necesita tiempo a solas de vez en cuando.", "amor": "Hoy ve más allá de toda introspección y de cosas complicadas. Ese tipo de introspección es buena, pero también puede dificultar una nueva relación. Las palabras nunca serán capaces de hacer lo que pueden hacer las emociones, así que eviten las discusiones profundas e intensas y simplemente salgan y disfruten.", "trabajo": "A primera vista puede que algunas ideas suenen muy bien. Pero si no hay verdadera emoción y pasión por detrás será mejor que no confíes ni en las ideas ni en la persona de la que vienen. Si un concepto no se apoya en la emoción, está muy claro que la idea no despegará."}, "geminis": {"personal": "Las amistades son una parte importante de tu vida. A medida que envejezcas encontrarás que lo son aún más. Hoy puedes agrandar tu círculo de amigos. Quizás te unas a un grupo con intereses similares a los tuyos. Tal vez conozcas a alguien con quien sientas una conexión inmediata. Sea lo que sea, esta persona o personas van a enriquecer tu vida en gran medida.", "amor": "Deja que hoy se dé el romance sin mezclarlo con todos los problemas sin final de la vida. Algunas veces simplemente tienes que desechar todo lo demás para que el amor tenga tiempo de crecer. Siempre hay algo que hacer pero hoy pon esas cosas a un lado y simplemente concéntrate en el amor.", "trabajo": "Ya te han dado luz verde. Ahora, pisa a fondo el acelerador. Tu modus operandi no recibirá más que elogios y reconocimiento. No tengas miedo de ventilar tus ideas al frente de todos. El resultado de todo esto será un enorme éxito."}, "piscis": {"personal": "Alguien con quien trabajas necesita un hombro comprensivo sobre el que llorar hoy. El estrés en el trabajo supera la capacidad de todos para soportarlo, así que no te sorprendas si en algún momento un colega derrama algunas lágrimas. Puedes encontrarte con que tu paciencia es llevada más allá de sus límites normales. En días como este lo mejor es trabajar lo más rápido que puedas, mantener la concentración, e ir a tomar algo después de salir del trabajo. A continuación da un agradable paseo de camino a casa.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio."}, "leo": {"personal": "Demasiada comida y bebida podrían hacer que te sientas un poco indispuesto/a hoy. Puede que unos amigos te sacasen de casa y te expusiesen a la comida y la bebida más tentadoras. Esto siempre es divertido, ¡pero hoy te tienes que enfrentar a las consecuencias! Un entrenamiento alimentado con agua puede ayudar a quemar toxinas o las calorías extra, y una siesta podría completar el proceso para que te sientas otra vez como antes. ¡Ponte en marcha!", "amor": "¿No odias esos días en que los planetas ponen en juego tus principios? Hoy podría ser uno de esos días. Debes recordar que las paredes tienen ojos. El consejo de las estrellas en asuntos como estos es tomarlos como vengan: algo de tu pasado que te pilló completamente por sorpresa.", "trabajo": "Cuando la temperatura de las discusiones en el trabajo aumenta, ten cuidado, no puedes –ni debes– jugar para los dos equipos. Si lo haces, no faltará quien te acuse de traición, y pronto perderás el respeto de ambos bandos. Toma partido por uno de los equipos o por el otro –o bien mantente completamente al margen de la contienda."}, "virgo": {"personal": "Tu pareja puede parecer distraída. No te precipites pensando que ha encontrado a alguien más. El problema es más probable que tenga que ver con los obstáculos con los que tu pareja ha tropezado en relación a un objetivo muy preciado. Cuando decida compartir esto contigo, podrías ser capaz de arrojar algo de luz sobre la situación.", "amor": "Un compañero de trabajo de repente puede decidir que le gustaría conocerte mejor en vez de sólo coincidir contigo en la máquina de café. Es interesante, pero delicado. ¿Y si no funciona? Asegúrate de que ustedes dos todavía sean capaces de seguir siendo amigos antes de pasar al siguiente nivel.", "trabajo": "Es probable que el trabajo te sobrepase a tal punto que termines por sentirte apabullado/a. Quizá no te des cuenta, pero en lo profundo de tu ser complejas emociones han comenzado a manar. Para cuando el día llegue a su final, tu estado emocional puede ser lastimoso."}, "libra": {"personal": "Hoy te sentirás con deseo de realizar trabajo físico duro y desafiante. El nivel de energía de movimiento en juego indica que éste es el día indicado para ello. La influencia planetaria favorece la resistencia y energía física. Ocuparte del jardín te ayudará a canalizar esa energía, sin mencionar el orgullo que te producirá un trabajo bien hecho.", "amor": "Para los nativos de tu signo, hoy es un gran día para conectarse con otras culturas e idiomas. El romance puede encontrarse en una clase de cocina francesa, de italiano para principiantes o experimentar una nueva costumbre. Alguien de la clase puede llegar a significar más para ti en el futuro gracias a sus actividades comunes.", "trabajo": "Hoy puedes emitir opiniones con toda confianza, pero cuidado: no olvides ser precavido/a. Tus palabras pueden acercarse peligrosamente a una agresión verbal si no tienes suficiente cuidado. Hay gente en el trabajo que hoy está muy belicosa, lo cual no quiere decir que tú debas imitarlos. Tómate las cosas con calma."}, "tauro": {"personal": "Cualquier participación menor al 110% es simplemente inaceptable el día de hoy. La alineación astral será muy exigente. Te guste o no, la energía astral ha llegado para quitarle a tu vida inestabilidad, irresponsabilidad y falta de decisión. Sentirás obligación a actuar de manera inmediata y disciplinada sobre planes concretos en vez de perder el tiempo en sueños irreales. La holgazanería no será tolerada.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. ¡Sé quién eres! Si no aprecia eso... entonces ¿por qué molestarte? Eres una persona encantadora, ¡y muchas otras personas lo agradecen!", "trabajo": "Encara tu trabajo con humor y con una actitud positiva. Los demás te escucharán y creerán en lo que dices por el simple hecho de que al hablar lucirá en tu cara una sonrisa. Tu porte elegante y tus buenos modales son recursos muy valiosos, no los desperdicies."}, "aries": {"personal": "Hoy tendrás charlas poco usuales y perspicaces con las personas. La energía astral te incitará a compartir momentos íntimos con tus compañeros de trabajo y tu familia. Se expresarán cosas profundas y poderosas. Si prestas atención, aprenderás mucho sobre las personas en tu vida. Como las personas se abrirán a ti mostrando sus sentimientos íntimos, debes de ser capaz  de comprenderlos y confortarlos.", "amor": "Lo nuevo parece mejor que lo viejo, pero rara vez dura tanto tiempo. Los planetas saben esto, pero ¿y tú? Por supuesto, alguien nuevo es emocionante y estimulante, pero lo ya conocido ya ha superado la prueba del tiempo y eso es de lo que tratan los cielos. No te arriesgues por aburrimiento.", "trabajo": "No trates de poner a tus compañeros o a los empleados del trabajo en los casilleros donde tú crees que deben encajar. Quieres que se comporten del modo que a ti te resulta conveniente. Debes saber, sin embargo, que tus deseos no tienen el poder de una orden. Haz a un lado ese impulso que te lleva a opinar y a controlar."}, "escorpio": {"personal": "No puedes evitar sentir un poco de frustración hoy. Hay lugares a donde ir, gente que ver y parece que no puedes salir de la casa. Tus responsabilidades están en casa ahora, y la situación no va a cambiar por un tiempo. Puedes, sin embargo, planear unas minivacaciones sin demasiado esfuerzo. Disfruta de una noche fantástica con comida para llevar y una vieja película preferida. Eso podría ser justo lo que necesitas para levantarte el ánimo.", "amor": "Para los de tu signo, la libertad en el amor es muy importante. Ellos quieren estar conectados pero no atados, lo cual puede ser un ejercicio de equilibrio para sus parejas. Hoy haces que sea un poco más fácil para tu pareja al alentarle para que sea tan salvaje y creativa como sea posible. Ese tipo de oferta no aparece todos los días.", "trabajo": "A partir de hoy, la comunicación entre tú y la gente en tu lugar de trabajo será mucho más optimista de lo habitual. Esta tendencia optimista continuará durante un par de días, así que asegúrate de hacer buen uso de ella."}, "capricornio": {"personal": "El amor y el romance continúan floreciendo. Podrías encontrarte en eventos sociales junto a la persona amada, entre amigos antiguos y nuevos. Alguien cercano podría estar planeando una boda e invitarles a asistir. ¡No te sorprendas si eso le da alguna idea a tu pareja! Permítete soñar un poco hoy. Puedes hacerle frente a la realidad mañana.", "amor": "Puede que parezca que no puedas evitar el meterte en una disputa familiar que ha llegado a un punto muy serio, pero sí puedes hacerlo. Haz caso a tu pareja. Hará todo lo que pueda para ayudar pero necesitará que se lo permitas. Olvídate de tu orgullo. Superar esto con una sonrisa es mejor que tener un grave problema.", "trabajo": "Hoy será mucho más fácil de lo que pensabas avanzar en tus proyectos. Si estás pensando en conseguir un nuevo trabajo, este es buen momento para empezar a buscar. Algo aparecerá. La suerte está de tu lado."}, "acuario": {"personal": "Con la configuración celestial, hoy podrías sentir algo de holgazanería. Es bueno tener un día para quedarse y andar por la casa en pijama. Podrías necesitar tener una perspectiva de las últimas semanas, ya que quizás tu pensamiento esté inundado. Si tratas de hacer demasiadas cosas, lo más probable es que las abandones a la mitad. Hoy llévatela con calma y descansa.", "amor": "Los asuntos de dinero requerirán algo más de atención y seguramente también la atención de tu pareja. Si está especialmente enojado/a por préstamos que has hecho que no han sido devueltos o cosas similares prométele que la próxima vez le consultarás.", "trabajo": "Tu mente está muy clara hoy y tus comentarios son perspicaces e ingeniosos. Aprovecha esta energía para divertirte, ya sea que la estés compartiendo con amigos, compañeros de trabajo, o con ambos al mismo tiempo. Las conversaciones joviales resultan en logros laborales, estés o no en el trabajo."}}