{"sagitario": {"personal": "La actividad a tu alrededor se está acelerando y debes añadir tu energía al grupo. No sientas la necesidad de conseguir accesorios caros para ser parte del grupo. Lo que necesitas para conectar no es nada que puedas comprar en una tienda. Viene de tu corazón. Participa en debates intelectuales. Serán gratificantes.", "amor": "¡Hoy presta mucha atención a tus sueños! De hecho, mantén un diario cerca de tu cama y escribe cualquier imagen que aparezca en tu mente durante la noche. El Universo te está preparando para alguien que está a punto de entrar en tu vida amorosa.", "trabajo": "Sientes que eres parte de una comunidad fuerte y esto te ayuda mucho a disfrutar el día de hoy, estés en el trabajo o no. Los que te rodean te hacen sentir que estás en familia. Diviértete y disfruta este espacio.", "frase": "#SAGITARIO: a pesar de tu independencia y aunque te cueste reconocerlo, necesitas a gente que se preocupe por ti. TÚ, lo sientes pero lo demuestras poco."}, "general": "Captura oportunidades de oro cuando el Sol forme sextil con Júpiter. De hecho, también aprovecha el día con confianza y sin esfuerzo. Esta noche, será casi imposible notar ciertas similitudes cuando la Luna forme conjunción con Neptuno, el planeta de las ideas escalofriantes. Podría haber un valioso recordatorio sobre las lecciones aprendidas acerca de la paciencia.", "cancer": {"personal": "Dado el aspecto cósmico, podrías estudiar tus finanzas. Podrías estar pensando en comprar nuevas acciones para que el dinero se multiplique. O podrías evaluar la compra de un auto nuevo o una computadora. Antes de hacer ningún movimiento repentino, desearás investigar un poco. Pero, en general, si te ocupas, pronto incrementarás tu bienestar económico.", "amor": "Puede que este sea un día difícil para comunicarte ya que el intentar decir lo que piensas solamente puede causar más problemas. Deja que la relación respire porque esta relación amorosa tiene mucho potencial. Otro día encontrarás las palabras para decir lo que siente tu corazón.", "trabajo": "Olvídate de las cuestiones laborales por un momento. Pensar en el trabajo sólo hará que sientas enojo y frustración. Si tienes que trabajar hoy, intenta no tomar decisiones. Haz todo lo posible por evitar el contacto con los demás. Hay posibilidades de que se generen discusiones.", "frase": "#CÁNCER: te cuesta sacar lo que tienes dentro, te escondes tras tu caparazón hasta que ves claro todo. No arriesgas demasiado. Lo sabes."}, "geminis": {"personal": "Hoy realmente vas a ser el centro de atención. Esto podría ayudarte a cambiar la imagen tan negativa que tienes de ti. Tienes cierto tipo de energía y magnetismo en ti, ¡y ya era hora de que alguien los notase! Es perfectamente natural que sientas orgullo y que otras personas reconozcan tu arduo trabajo y esfuerzo. ¡Disfruta de este momento de gloria!", "amor": "Hoy, puedes estar pensando acerca de cómo cambiar tu apariencia para atraer a esa persona especial a tu vida. Pero no es lo que te pongas lo que marca la diferencia. Es cómo tu confianza interna sale y cómo tu encanto se irradia hacia el exterior lo que va a determinar la rapidez con que avances con esta persona.", "trabajo": "Reúne los datos necesarios antes de dar batalla. Organiza bien tu arsenal antes de desafiar a un compañero de trabajo o a un empleador. Si logras un buen desempeño, saldrás triunfante y recibirás todos los laureles.", "frase": "No es que #GÉMINIS no esté satisfech@ con lo que tiene, claro que sí, y lo valora, pero necesita probar más, no se puede conformar..."}, "piscis": {"personal": "Es posible que desees quedarte en casa y no hablar con nadie hoy. Si decides aventurarte fuera, puede que te encuentres con oposición en casi todas las partes a las que vayas. No veas esto como algo negativo. Úsalo como incentivo para trabajar más duro para lograr tus metas. Hay fuerzas poderosas que te incitan, así que actúa con confianza. Asegúrate de sacar fuera tus emociones. De lo contrario, se van a pudrir y hacerte más daño que bien.", "amor": "Vigila con quién sales a una cita en los próximos días. No se trata de que vayas a perder algo en específico, sólo que será más fácil de lo normal que te dejes influenciar por alguna historia triste y te piden ayuda. Asegúrate de que realmente sea cierto antes de aportar tu ayuda.", "trabajo": "No trates de ser lo que no eres o hacer de cuenta que sabes algo que en realidad desconoces. Es posible que caigas presa de la tentación y te veas en medio de una conversación cuyo tema ignoras por completo. Acepta y admite tu ignorancia en vez de fingir.", "frase": "#PISCIS es un signo duro consigo mismo, no se acaba de perdonar muchas cosas."}, "leo": {"personal": "Hoy te llamarán la atención personas de descendencia extranjera. Quizás sientas de pronto atracción hacia otros países u otras culturas. Explora este pensamiento y veremos a donde te lleva. Al menos esta noche, disfruta una cena casera de otra parte del planeta. La configuración astral de hoy te está pidiendo que busques nuevos horizontes en tu vida y aprendas interesantes lecciones.", "amor": "Hoy los planetas te revelarán que demasiado amor es tan doloroso como demasiado poco. Trata de encontrar un cierto equilibrio en tus sentimientos hacia un ser querido y deja de lado las viejas emociones de relaciones pasadas que podrían estar afectando a esta nueva.", "trabajo": "La batalla más difícil que enfrentas hoy consiste en hacer tu propio trabajo y satisfacer tus necesidades mientras colaboras en equipo con los demás. A primera vista, estos objetivos pueden parecer incongruentes, como dos metas que se excluyen mutuamente. El desafío consiste en demostrar que pueden coexistir.", "frase": "#LEO: conoces tus defectos pero nunca aceptas que cualquiera te diga cuales son. La confianza y la lealtad son lo más importante para ti."}, "virgo": {"personal": "Hoy te descubrirás en posición para ofrecer consejos. ¡Eres bueno/a para juzgar a las personas y también eres como un psicólogo por naturaleza! Serás capaz de entender los desafíos que esta persona está enfrentando y de hacer algunas sugerencias útiles. La configuración manifiesta que el tema de discusión podría ser la vida romántica de la persona. ¡No tengas miedo de ofrecer algún consejo a quién esté perdidamente enamorado!", "amor": "Hoy alguien en el trabajo podría desprender chispas románticas. Ten cuidado porque más de un corazón podría estar en riesgo. Asegúrate de que te lo tomas con calma porque tu carrera también podría estar en riesgo. Esta persona podría ser una oportunidad a largo plazo pero piénsalo antes de lanzarte a una relación.", "trabajo": "Las citas fallidas y las llamadas telefónicas perdidas han sido el condimento diario de la ensalada de las últimas tres semanas (todo esto a causa de ciertos planetas que se encontraba en una fase negativa). Pero hoy, la poderosa influencia de estos planetas se alinean. Esto suele indicar que los incidentes laborales disminuirán para luego desaparecer.", "frase": "#VIRGO sabe poner fin a algo, y no verte más en su vida, a menos que queden cosas pendientes...pero vamos que se solucionan y CIAO"}, "libra": {"personal": "Hay un excelente día en el horizonte. Si sientes que te acorralan los miedos o incertidumbres en tu vida amorosa, el día que te espera te dará el coraje de discutir estos asuntos con tu pareja. Incluso si requieres más tiempo para arreglar las cosas por completo, debes hacer buen uso de los claros canales de comunicación actuales. No te decepcionarás (ni tampoco tu pareja).", "amor": "¿Te sientes sexi? ¡Él o ella se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! ¿Ya está todo dicho? La actitud lo es todo; llévala en la cara.", "trabajo": "Ojalá que hoy sea tu día libre, porque cualquier actividad relacionada con el trabajo que debas desempeñar va a causarte disgusto. El problema principal tiene que ver con tu inseguridad. Dudas de ti mismo/a y se te hace muy difícil tomar cualquier tipo de decisión.", "frase": "#LIBRA enfadado respira, intenta poner paz, pero en el momento que estalla no hay persona en el mundo que pueda pararle. Mejor no provocar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Estás de un humor especialmente aventurero? Este es el tipo de día en que puedes probar cualquier cosa nueva. ¿Por qué no te inscribes en un maratón, tomas clases de escalada o vas en auto a un lugar donde nunca has estado antes? Donde quiera que acabes, debes encontrar la paz y un estado elevado de conciencia. No dudes. Si lo que tienes en mente implica un riesgo mínimo, ¡ve a por ello!", "amor": "Las estrellas miran hacia tu relación favorablemente. Si sigues su curso, no hay límite en cuanto a dónde te puede llevar este tipo de amor. Todo el mes has estado trabajando con sinceridad en la construcción de buenos cimientos. Hoy es el día para comenzar a colectar las recompensas de tu esfuerzo.", "trabajo": "Tu modo original pero un tanto utópico de lidiar con los problemas genera fuertes conflictos con alguien que se inclina por un enfoque mucho más cerebral. Los puntos de vista de ambos chocan, como dos locomotoras que avanzan en dirección opuesta por la misma vía. Por suerte, no es necesario que lleguen a un acuerdo inmediatamente. Lo importante –por ahora– es que sean capaces de entender los argumentos de la otra parte.", "frase": "#TAURO: en principio tu signo destaca por ser tranquilo y sólo querer paz, pero tienes nervio y cuando estallas todos se quedan mudos"}, "aries": {"personal": "Tu intuición natural y sensibilidad se intensificarán hoy. Eres capaz de leer los pensamientos y sentimientos de los demás e interpretarlos con precisión. Por desgracia, no puedes utilizar esta habilidad tan eficazmente contigo mismo/a. Algunos viejos problemas han resurgido, provocándote angustia. Estos problemas están bloqueándote de alguna forma. No serás capaz de seguir adelante con tu vida hasta que los resuelvas de una vez por todas. Tal vez un vidente profesional podría ayudarte.", "amor": "Esa persona puede sentir tu soledad, y quiere hacerla desaparecer. Abre tu corazón hoy. De hecho, toma un bocado de la fruta prohibida. Esa persona se está volviendo impaciente o siente la confusión y realmente quiere que dejes claros tus verdaderos sentimientos.", "trabajo": "Tienes mucho que esperar de las próximas cuatro semanas. Hoy es el inicio de un período maravilloso durante el cual obtendrás un gran logro en tu carrera. Darás grandes pasos que incluso para ti serán sorprendentes.", "frase": "#ARIES: puedes tener muchos defectos pero intentas ser sincero la mayoría de las veces...Ah! no vas a decir la verdad a quien te miente..."}, "escorpio": {"personal": "Hoy, olvídate de socializar, trabajar y contestar el teléfono. Quédate en casa y cúbrete con una manta junto al fuego. Saca tus viejos anuarios o álbumes de fotos y diviértete reflexionando sobre los buenos momentos de tu pasado. Disfruta de la tranquilidad y el silencio. Escucha el tictac del reloj y el viento soplando afuera. Mide el tiempo por las sombras que se mueven a lo largo de la habitación. Dedica el día de hoy a la meditación.", "amor": "Para ti, este es un día para demostrarle a tu pareja lo mucho que todavía quieres que estén juntos. Incluso si han pasado años y años y te sientes como si ya no hubiese cimas que escalar, ¡las hay! El romance es una energía y en consecuencia puede aumentar o disminuir. Deja que la tuya florezca cada día con individualidad y respeto.", "trabajo": "La expresión creativa tendrá un papel importante en tu trabajo hoy. Busca inspiración en los niños. Su enorme energía, su falta de temores y su coraje puro te ayudarán a sacar a relucir estas cualidades de tu propio ser y aprovecharlas para bien. Tienes mucho para dar.", "frase": "#ESCORPIO: la pasión, el drama, las despedidas y los reencuentros forman parte de tu existencia amorosa,desde el primer hasta el último amor"}, "capricornio": {"personal": "Podrían existir condiciones inseguras alrededor de tu hogar y podrían provocar accidentes si no se rectifican. Algunas pueden no ser evidentes, así que avisa a tus familiares para que tengan cuidado. Este no es un buen día para hacer todo el trabajo pesado en el hogar. Si estás planeando grandes reparaciones, podría ser buena idea posponerlas. Este es, sin embargo, un buen día para planificar dichas reparaciones, ya que tus habilidades de planeación son fuertes en estos momentos.", "amor": "Has estado pensando en esto y tu intuición -¿o es tu miedo?- te dice que esa persona es demasiado impulsiva para ti y que ni siquiera deberías considerar una posible relación a largo plazo. Si no fuese por el hecho de que ya ha encontrado el camino hasta tu corazón, no lo harías. Pero ya es tarde.", "trabajo": "La comunicación es una herramienta muy eficaz para el día de hoy. Finaliza las tareas que tienen que ver con el hacerles llegar información importante a otras personas. Lo que sea que envíes - ya sea a través de correo electrónico, teléfono o correo regular – te obtendrá éxito.", "frase": "#CAPRICORNIO: dominas todo, controlas a los que controlan. Puedes llegar a ser el mejor en lo que hagas, si tú quieres serlo."}, "acuario": {"personal": "Tu pareja puede parecer distraída. No te precipites pensando que ha encontrado a alguien más. El problema es más probable que tenga que ver con los obstáculos con los que tu pareja ha tropezado en relación a un objetivo muy preciado. Cuando decida compartir esto contigo, podrías ser capaz de arrojar algo de luz sobre la situación.", "amor": "Tus planetas te están dando segundas y terceras oportunidades hoy, así que aprovéchalas. Lleva a tu nuevo amor a un lugar al que quiera ir. Demuestra que, a pesar de tus deslices, reconoces cómo de especial es esta persona. Probablemente tu amor responderá favorablemente.", "trabajo": "Los planes en los que has estado trabajando están paralizados y te debates tratando de decidir de qué modo continuar. Estás frente a una de esas situaciones en las que te conviene relajarte y dejarte llevar por la energía que fluye junto a ti. La respuesta a esta encrucijada no es lo que tú piensas que es.", "frase": "El mayor defecto de un #ACUARIO es que a veces, puede parecer frío y sin sentimientos. Sólo a veces."}}