{"sagitario": {"personal": "Actividades grupales, quizás conectadas con transformaciones políticas o sociales, podrían ocupar mucho de tu tiempo hoy. Tus ideas son bienvenidas, ya que existe un lado práctico aparente para ti ahora que no siempre es notable. La alineación celestial te permite comunicarte bien con los demás y tener ideas eficientes. Hasta podrías hacerte nuevos amigos.", "amor": "Algunas de las personas de tu signo son conocidas por ser almas soñadoras, pero hoy lo eres demasiado. Se trata de tu imaginación ahora, y de cuánto puedes sacar de tu mente e introducir a tu vida real. Si alguien puede hacerlo, eres tú. Tranquilízate con la idea de que tienes una gran capacidad de creación, ¡y ponte a trabajar haciendo que el amor suceda!", "trabajo": "Aborda tu trabajo de manera creativa hoy. Haz tus anotaciones a modo de gráficos coloridos en vez de una lista de ítems. Si debes realizar una presentación, ilumínala con cuadros y diagramas de colores vivos en lugar de usar solo palabras.", "frase": "#SAGITARIO: puedes llegar a ser generoso con los que sabes que responderán por ti...MUY generoso. Obvio esperas que los demás sepan agradecer."}, "general": "Tu imaginación trabajando de más podría conducir a decisiones equivocadas. La realidad podría ser lo contrario a lo que temporalmente piensas cuando Mercurio aspecta al nebuloso Neptuno. Pospón tu decisión hasta que hayas analizado tus pensamientos. Esta noche, los solteros se hacen del rogar con tal de proteger a su corazón bajo la Luna en el cauteloso Tauro.", "cancer": {"personal": "Es posible que sientas un poco de restricción que evite que te dediques hoy a tus planes. Puede ser que tu mente se siente inquieta y que tengas ansias por ponerte en marcha, pero hay un sentimiento de disciplina y prudencia que te fastidia y te insta a reducir la velocidad. Esta podría no ser una mala idea. Disciplina y fuerza de voluntad pueden ser exactamente lo que necesitas para llegar a donde vas.", "amor": "Cuando alguien de una relación pasada intenta manipularte para controlarte, simplemente evita a esa persona y deja que pase la tormenta. Este problema pasará antes de que te des cuenta y las cosas volverán a la normalidad. Encuentra a alguien con quien ser positivo/a y evita la negatividad.", "trabajo": "Tus baterías están completamente recargadas –casi como si hubieras resurgido de las cenizas. Tu mente te pide que desates todo tu coraje y que no le temas a nada. Además, alrededor de tu persona flota un hermoso halo de inocencia, como si vieras todo por primera vez. Disfruta al máximo este maravilloso estado mental.", "frase": "#CÁNCER: eres sensible, pero NO débil, son dos cosas distintas, que no se equivoquen..."}, "geminis": {"personal": "El aspecto en juego puede hacerte sentir obstinación. Probablemente no desearás recibir consejos ni críticas de nadie. No te cierres tanto al punto de no permitir que te ofrezcan ayuda sincera.  Podrías estar luchando con una situación que te ha significado muchos desafíos. Podría haber alguien cerca de ti que tiene opiniones importantes al respecto. ¡Trata de tener la mente más abierta!", "amor": "¿Eres consciente del círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y tal persona tendrá ganas de diversión mañana!", "trabajo": "El día comienza de manera muy positiva para ti. Tienes más control del que crees. Tienes más poder del que crees. Las personas que te rodean están muy contentas de estar trabajando contigo y, en general, el entorno es saludable para todos.", "frase": "#GÉMINIS es maestro de grandes planes. Preparados con bondad o con malicia los ejecutas a la perfección. Un AS."}, "piscis": {"personal": "Cuando encontramos nuestro camino, naturalmente, queremos empezar a caminar por él. Lo contrario no es cierto, a pesar de lo que pareces creer. Es bastante inútil aprender a caminar cuando no sabes cuál es tu camino. Esto puede parecer un poco oscuro para ti y, sin embargo, es cierto. El deseo es lo que crea la aptitud y no al revés.", "amor": "De acuerdo... así que esta no es la historia de amor de libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? No es probable, ¡sobre todo cuando se trata del amor! Hoy todo tiene que ver con la paciencia y el compromiso.", "trabajo": "La estructura en la que se asienta tu trabajo se derrumba. El tejido se deshace. No importa: déjala que caiga. Es posible que tú seas la única viga que sostiene el edificio. No te corresponde aguantar tanto peso. Deja que se caiga y en su lugar acoge algo nuevo.", "frase": "#PISCIS: te encanta q te mimen y te den amor. Para impresionarte hay que contarte cosas que no sabes. Amas a las personas que aportan."}, "leo": {"personal": "Hay una terquedad áspera hoy que puede obstaculizar tu progreso. Es posible que haya corrientes de oposición que poco a poco van desgastando tu poder mental. Asegúrate de que no caer en la trampa de la culpa o de la sensación de pesar. Estas son emociones inútiles de las que simplemente puedes prescindir. Si la gente está siendo negativa o irracional, simplemente aléjate de la situación y encuentra una mejor.", "amor": "Si sientes inquietud, la energía de hoy podría ser la culpable. La calma y la estabilidad podrían ganar la batalla en los asuntos del corazón. Si actúas con demasiada rapidez el objeto de tu afecto podría malinterpretar tu atracción como mero ataque. Mantén la calma.", "trabajo": "Ojalá que hoy sea tu día libre, porque cualquier actividad relacionada con el trabajo que debas desempeñar va a causarte disgusto. El problema principal tiene que ver con tu inseguridad. Dudas de ti mismo/a y se te hace muy difícil tomar cualquier tipo de decisión.", "frase": "#LEO: llegarás lejos si te lo propones. El ego te hace fuerte, resistente y hace que, aunque se empeñen en hundirte, no lo consigan."}, "virgo": {"personal": "Una llamada telefónica de tu amor podría poner en evidencia tu lado apasionado y romántico hoy. Probablemente tienes mucho que hacer, por lo que no podrás encontrarte con esa persona hasta tarde. Todo parece indicar que el encuentro hará que valga la pena la espera. Debes tener especial sintonía con tu pareja en estos momentos. Puedes saber instintivamente lo que necesita de ti ahora. Compra ropa sexi, ¡y diviértete!", "amor": "Hoy tu pareja te muestra su afecto pero no llega a ser suficiente como para satisfacerte. Él o ella podría estar pensando que perderás el interés una vez que consigas lo que quieres. Has intentado explicar a tu pareja que tú no eres así pero puede que él o ella no tenga ganas de escucharlo.", "trabajo": "Es ahora cuando comenzarás a ver los beneficios de todos tus esfuerzos laborales durante los últimos diez meses. Durante las próximas cuatro semanas verás que un largo ciclo se cierra. Ata todos los cabos sueltos y cosecha los frutos que te mereces.", "frase": "#VIRGO: estarás sol@ antes que mal acompañad@, sol@ antes que estar con alguien que no te dará el 100% de si mismo, sol@ antes que sufrir"}, "libra": {"personal": "Dinero u otros recursos pueden estar disponibles para ti hoy para que puedas aumentar tus perspectivas de carrera o avanzar en tu profesión. Encontrarás esto muy alentador, e invertirás un montón de energía en este interés. Este es el momento de mostrar tu ambición. Tienes lo que se necesita para seguir adelante con todo lo que quieres hacer.", "amor": "Graba una recopilación de música hoy para la persona objeto de tu afecto y para expresar así tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil para ti últimamente.", "trabajo": "Hace tiempo que vienes intentando evitar una confrontación. No quieres encontrarte de repente en medio de una peligrosa pelea y tratas de ser el paradigma de la simpatía y los buenos modales. Deja ya de fingir y no tengas miedo de mostrar las uñas y los dientes si hace falta. Es posible incluso que te venga muy bien hacerlo.", "frase": "#LIBRA tiene buen instinto para percibir las verdaderas intenciones de la gente, así como para detectar mentiras con gran facilidad."}, "video": "XwiV1acJo78", "tauro": {"personal": "Es un buen día para reconocer el poderoso impacto que posees sobre los demás. En el trabajo y en tu vida social, posees una facilidad dinámica que no puede negarse. En este momento tu encanto te ayudará a avanzar. En el trabajo, hoy será un buen día para pedir un aumento de salario o una promoción. La energía celestial enfatizará tu deseo de reconocimiento. Sé audaz y reivindícate.", "amor": "Ten cuidado porque toda esa fricción podría provocar hoy un incendio. El amor puede ser picante, con un sabor desconocido que puede quemar al principio. Pero si lo pruebas un par de veces más, no tendrás suficiente. Un amor que llegue hoy te mantendría tu emoción durante mucho tiempo.", "trabajo": "Hoy sufrirás un alto nivel de estrés a causa de la presión que te llega de la gente a tu alrededor. Los demás se recalientan como una turbina a punto de estallar y no logras desprenderte de esta oscura energía. Si quieres sobrevivir, haz todo lo que puedas para concentrarte aun más y enfocarte solo en los datos certeros.", "frase": "#TAURO: gracias a que pocas veces cambias tu opinión sobre algo, las cosas al final se acaban colocando en su lugar y salen bien..."}, "aries": {"personal": "Los cambios en tu entorno de trabajo pueden resultar en un aumento de tus ingresos. Has estado trabajando muy duro para avanzar en este sentido y es muy probable que continúes haciéndolo indefinidamente. Tus habilidades de comunicación naturales continúan sirviéndote bien, y es probable que tu energía física esté más fuerte de lo que ha estado durante mucho tiempo. ¡El único inconveniente es que tienes muy poco tiempo para ti! ¡Ten paciencia!", "amor": "Hoy es un buen día para hacer algo original y ver qué tipo de posibilidades amorosas existen más allá de tu propio grupo de amigos. Al ampliar tus horizontes, puede que te sorprendas con los resultados. Un interés amoroso podría surgir del más inesperado de los lugares.", "trabajo": "Asegúrate de pensar primero en ti y luego en el trabajo. Te involucras tanto en él que te olvidas de los otros aspectos de tu vida. Hay otras cosas importantes que debes considerar. Recuerda que el equilibrio es la clave.", "frase": "#ARIES: procuras hacer promesas que puedas cumplir casi siempre, tu problema es tu nervio e impulsividad, haces cosas que no querrías hacer."}, "escorpio": {"personal": "Las finanzas pueden causar malestar con un amigo hoy. Tal vez esta persona te debe dinero y no puede pagarte, o viceversa. Si este es el caso, traten de llegar a algún tipo de acuerdo que satisfaga a ambos. Siempre hay una manera de crear una situación en la que todos ganen si no se enojan tanto que su objetividad quede totalmente aniquilada. Mantén la calma, céntrate y todo debe ir bien. Ten paciencia.", "amor": "Hoy es el día de cultivar en casa amor y romance. Planea una noche perfecta para ambos. Céntrense en ustedes en vez de en el mundo exterior. La comodidad que puedes conseguir en casa te recordará por qué se unieron en un principio.", "trabajo": "Los asuntos relacionados con el trabajo te saldrán a la perfección el día de hoy. Esto no significa que puedas o debas holgazanear. En realidad, lo que te conviene es justamente lo opuesto. Aprovecha este día. Lograrás un nivel de productividad mucho más alto de lo que tú creías posible.", "frase": "#ESCORPIO: si te ofenden, aunque sea de manera ligera, cobras venganza activa contra el enemigo, su familia, sus amigos, sus ancestros..."}, "capricornio": {"personal": "¡Vaya! Vaya día más inquietante. Las energías planetarias están pronosticando conflictos, y muchos. Esfuérzate todo lo que puedas para no tener que ver con nada de eso, y trata de evitar que te arrastren a ninguna discusión. Es posible que hoy desees mantenerte aparte. Esta noche quédate en casa o sal al cine sin compañía. No te preocupes, todo el mundo se sentirá mucho mejor mañana.", "amor": "Has conseguido evitar los problemas y los planetas ahora te recompensan. Puesto que tus intenciones están claras, nadie tiene que dudar acerca de lo que estás pensando o sintiendo. Comparte tu despertar con tu amante actual y probablemente ambos siempre lo recordarán.", "trabajo": "Estás comprendiendo claramente el difícil camino que te espera. Una conversación con un ser querido te hace ver la realidad de la situación. Escucha a esa persona y no sigas adelante con tu carrera hasta comprender cabalmente cuál es la situación.", "frase": "Si a #CAPRICORNIO le fallas, se mostrará cruel hasta límites insospechados, sobretodo si el inculpado no reconoce que ha cometido un error grave y trata de mentir... Por ahí si que no..."}, "acuario": {"personal": "Las cosas que han estado fuera de lugar en tu vida deben comenzar a equilibrarse. La mala noticia es que puede que se necesite un tiempo para que el péndulo vuelva al punto óptimo. La buena noticia es que este cambio está teniendo lugar en todo. Será un cambio gradual, pero estás en un punto crucial en el que puedes fijar tus ojos en exactamente lo que quieres.", "amor": "Probablemente hoy desbordes energía y entusiasmo por causa del amor. Si este es el caso, trata de compartir estos sentimientos con los demás. Ya sea con una persona especial o con un amigo cercano, lo importante es que aproveches al máximo este momento y lo expreses en tu vida.", "trabajo": "Es bueno que te sobre confianza en tu trabajo, pero asegúrate de que esa seguridad no se transforme en arrogancia. Una actitud demasiado autosuficiente por lo general ahuyenta a la gente. Hasta puede que pierdas el apoyo que necesitas para pasar a la etapa siguiente.", "frase": "#ACUARIO: El día que estallas, todos callan. Es así y es porque ya no puedes más."}}