{"virgo": {"personal": "Hoy podría ser uno de los días más felices que has tenido en mucho tiempo. Tal vez vas a estar con una pareja romántica actual o potencial, e ir a lugares pintorescos cercanos. También puedes tener noticias de alguien cercano a quien no has visto desde hace mucho tiempo. Una escritora cuya obra te encanta podría publicar un nuevo libro. ¡Disfruta de un día plenamente agradable y estimulante!", "amor": "Normalmente no te preocupas por el dinero. Eres alguien muy preciso en ese departamento, y siempre tienes algo ahorrado para cuando vienen épocas malas. Puede que tengas que aprovechar ese fondo ahora para alguien que amas, y no le escatimarás ni un solo centavo. Simplemente asegúrate de que te lo agradezca.", "trabajo": "Tienes una importante misión en la vida. El trabajo que tu destino te llevará a cumplir es muy significativo. ¿Estás dando lo mejor de ti para avanzar hacia esta gran meta? No te inmiscuyas en los asuntos de los demás, y así podrás concentrarte en los tuyos.", "frase": "#VIRGO: sabes hablar con palabras dulces a toda la gente hasta que les sacas todos sus secretos."}, "acuario": {"personal": "Ha llegado el momento de afirmar tu individualidad y opciones vitales. La energía planetaria te hará trabajar duro para volver a pensar en la cantidad de obligaciones que tienes que llevar a cabo. Admítelo, han sido una carga pesada. Puedes existir cómodamente sin ellas, y puedes lograr todo lo que haces con mucha más eficacia y entusiasmo si aligeras tu carga. Por supuesto, ¡libérate!", "amor": "Incluso aunque acabes de conocer a alguien nuevo ayer, la relación puede estar tan caliente que esté a punto de ponerse en ebullición. Si te interesa continuar esta relación, la espera no tiene sentido ya que sólo provocará un incendio fuera de control. Acepta esta nueva sensación en tu vida y verás las chispas volar.", "trabajo": "Ya has analizado el asunto hasta colmar la paciencia. Tratar de analizarlo aun más no te ayudará a tomar una decisión. Lo que debes hacer es permitir que el olfato te guíe. ¿Qué te indica tu instinto?", "frase": "#ACUARIO: anticonformista, te ríes de los que intentan reírse de ti y ridiculizarte, tú vas casi siempre por delante de ellos. Y te encanta."}, "cancer": {"personal": "Una gran cantidad de energía física y mental podría ser canalizada hoy en proyectos artísticos de algún tipo. Tu intuición está funcionando bastante bien, por lo que podrías saber instintivamente lo que tus amigos, amante y niños sienten antes de que te lo digan. También puede que también resurja una gran cantidad de tus preocupaciones. Tendrás que descansar un poco. Vete a hacer ejercicio y luego asiste a un concierto o evento deportivo. ¡Te mereces un poco de diversión!", "amor": "Si te ofrecen un nuevo trabajo que supone un cambio total de carrera, piénsalo con cuidado y antes de tomar ninguna decisión, asegúrate de hablar de ello con tu pareja. Siempre tomas tus propias decisiones, pero sería mucho mejor si dejases que tu pareja sienta que también es parte de ellas.", "trabajo": "Tus ideas de carácter práctico son las que te ayudarán a sumar la mayor cantidad de puntos. La gente a tu alrededor sabrá apreciar mucho mejor la firmeza y la estabilidad que la fantasía o la especulación. Gánate el favor de los demás haciendo un esfuerzo para que tu lado práctico brille.", "frase": "#CÁNCER: todo el mundo lo sabe, te deprimes habitualmente, pero te dura unos minutos, después acudes a cualquier sitio como si nada."}, "geminis": {"personal": "Hoy deja que tus emociones se mezclen con tus pensamientos. ¿De qué sirve decirte a ti mismo o misma que te debe gustar algo si realmente no lo puedes soportar? ¿De qué sirven los grandes principios si tu corazón no está en ellos? Tómate hoy tiempo para poner tu cabeza en sincronía con tu corazón.", "amor": "Las relaciones están en lo alto de tu lista de prioridades, todas ellas, desde amistades, a antiguas asociaciones profesionales, a nuevas relaciones amorosas. Cuando se trata de acercarse a alguien, descubrirás que te es más fácil que antes derribar barreras e intimar.", "trabajo": "La tensión que venía en aumento por fin ha desaparecido. Sentirás que de nuevo tienes el control. Ahora recibes el respeto que mereces de parte de tus compañeros y de tus empleadores, los demás están en sintonía con tus emociones. En general, para ti, el día de hoy es un día fantástico.", "frase": "#GÉMINIS: sabes qué decir en cada momento ¿Directo? Por supuesto ¿Irónico? Tu especialidad ¿Dar la razón como a los tontos? Si, eres capaz"}, "piscis": {"personal": "Hoy, en virtud de la influencia de la alineación planetaria, podrías pensar en un nuevo plan para tus finanzas. Sentirás inspiración para encarar cuestiones relacionadas con el dinero. Quizás te hayas descontrolado un poco en los gastos. Podrías necesitar analizar más detenidamente el presupuesto para ver qué está sucediendo. Este podría ser el momento perfecto para comenzar a saldar más deudas. En los próximos meses desearás disfrutar de un mejor equilibrio financiero, de modo que comienza este proceso ahora mismo.", "amor": "Las estrellas revelan que una tercera persona puede provocar un triángulo y crear una experiencia completamente diferente. Esto no sólo plantea cuestiones culturales y religiosas, también sociales y morales. Traer a otra persona a una relación siempre va a cambiar la dinámica.", "trabajo": "Una nueva corriente se inicia hoy que tendrá consecuencias profundas durante los próximos dos meses. En general, tus acciones serán más imaginativas y fantasiosas. La mayor parte del tiempo estarás en las nubes. Aprovecha esta etapa: úsala a tu favor.", "frase": "#PISCIS es extremista, puede ser la persona más romántica de la tierra o la más despegada, depende del momento...Y de la persona..."}, "leo": {"personal": "Podrías descubrirte mirando hoy fijamente a alguien desconocido un segundo de más al pasar por la calle. Tu tendencia hacia lo nuevo y extraño es más fuerte que de costumbre, y tira de ti hacia diferentes direcciones mentales. Adelante, preséntate a esa persona desconocida. Quizás se convierta en un socio de negocios o en una nueva amistad. Nunca lo sabrás hasta que lo investigues.", "amor": "Será mejor que aproveches la oportunidad que tendrás para relajarte hoy, porque es posible que no vuelva a suceder por un tiempo. Por supuesto, nadie dice que tienes que hacerlo a solas. Esto es de lo que están hechos los susurros románticos, el agarrarse de las manos y los abrazos tiernos. Tomen un postre, con dos cucharas.", "trabajo": "El día comienza como un estallido y tú sientes una explosión expansiva de energía. Descubrirás, sin embargo, que este increíble entusiasmo pronto comienza a desvanecerse (para cuando llegue la tarde, estarás arrastrando los pies). En vez de saltar así, de un extremo al otro, intenta controlar el paso y buscar un ritmo más parejo.", "frase": "Si #LEO se ha convencido y pone fin de verdad, lo pone para siempre, puede que vuelva a mirar atrás, pero jamás con los mismos ojos."}, "sagitario": {"personal": "Las energías planetarias se están alineando en tal forma como para hacer que tus sueños más preciados se hagan realidad. El aspecto en juego promueve el crecimiento, la vitalidad y nutre todo lo que toca. Tienes esperándote un mes espléndido. Anímate a ser emprendedor/a y creativo/a tanto en tus metas profesionales como en las personales, ¡y los beneficios perdurarán y perdurarán!", "amor": "Hoy es un día en el que fácilmente te puedes involucrar en conflictos con la persona amada, así que resiste y mantente fuera de la línea de fuego. Tus estrellas son cambiantes ahora mismo y las cosas son un poco inciertas. Si mantienes tu sentido del humor, todo debería salir bien.", "trabajo": "Hoy, cabe la posibilidad de que las ideas de los demás te resulten completamente extrañas. La primera reacción de tu parte será descartarlas como si no valieran la pena. No te apures, no te apresures, no te precipites. Es mucho lo que puedes aprender de la sabiduría ajena. Tal vez, en este preciso momento, en vez de buscar distracciones deberías estar escuchando a los demás y prestando atención.", "frase": "A #SAGITARIO le gusta el orden, sólo para darse el placer de desordenarlo un poquito, sea tu casa, o tu vida..."}, "libra": {"personal": "Lo más probable es que recibas una noticia desagradable hoy. Quizás haya cambios que se produzcan en el trabajo que leas en el periódico de la mañana. O podría ser que recibas una llamada telefónica con una noticia inquietante acerca de un viejo amigo. Tendrás que tomarte la información con calma y no dejar que arruine tu día. Con la intensidad de las energías planetarias en juego, estás en riesgo de reaccionar exageradamente.", "amor": "No hagas nada que puedas lamentar hoy; actúa de forma constructiva y cuidadosa en ese terreno. Sin embargo, este no es un buen día para estar a solas. ¿Es contradictorio? Ese es el nombre del juego para ti hoy debido a influencias incongruentes. Las cosas se verán de otra forma al final de la noche.", "trabajo": "Tus palabras pueden convertirse en la gasolina que aviva un fuego amenazante a punto de salirse de control. Puede que te deleites incitando a los demás mientras te reclinas en tu silla y disfrutas del espectáculo. Debes estar preparado/a para aceptar todas las consecuencias de tus acciones. Sé precavido/a.", "frase": "Los #LIBRA tienen maneras de hacerte saber cómo se sienten, sin palabras..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un familiar u otro ser querido puede no estar diciendo la verdad. En defensa de esta persona, probablemente piensa que te está protegiendo al ocultarte la verdad. Este es el momento en el que puedes confiar en tus instintos. Si te dicen algo que simplemente no parece cierto, comprueba la información por ti mismo/a en vez de aceptarla sin dudas.", "amor": "La vida es demasiado corta para vivir sin amor y demasiado larga para pasar tiempo con alguien que no amas. Lo que es importante es que no te dejes engañar por capricho, porque eso sólo se basa en el deseo, no en el amor. El verdadero amor está en el horizonte ahora. Sólo tienes que reconocerlo cuando llegue.", "trabajo": "Entrarás en conflicto con alguien que está como anclado en su anticuado modo de hacer las cosas. Ten presente que no todo es tan simple y racional como este persona querría creer. Se pueden presentar factores inesperados que ambos deberían tener en cuenta.", "frase": "#TAURO no suele hundirse ante las dificultades si no que sigue adelante hasta salir, si tu propósito es que caiga, sigue soñando"}, "aries": {"personal": "Dada la actual configuración planetaria, hoy desearás conducir con el máximo cuidado. Es un día algo impulsivo y agresivo. Los otros conductores pueden resultar impredecibles. O los transeúntes pueden andar distraídos hablando por sus celulares. Asegúrate de prestar mucha atención en tu viaje de ida y de vuelta. ¡Estarás seguro mientras no escuches la radio, almuerces y hables por teléfono, todo al mismo tiempo!", "amor": "Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu pareja. ¿Hay alguien ahí? Bueno, no todo tiene por qué tener sentido y sin duda te das cuenta de esta faceta de la vida después de haber pasado tiempo con tu amor actual.", "trabajo": "Ejercerás una especie de atracción sobre los demás gracias a la confianza que inspiras y a tus buenos hábitos de trabajo. Estos aspectos de tu personalidad se ganarán múltiples aplausos. La consecuencia inmediata es que tendrás la posibilidad de ejercer un enorme poderío en el trabajo.", "frase": "Si #ARIES no quiere que sigas en su vida, simplemente te eliminará de ella, eso sí, no sin antes decirte lo que piensa de ti..."}, "escorpio": {"personal": "Las visitas, tal vez invitadas por otras personas de tu hogar, podrían dificultar hoy tu deseo de estar a solas y poner en peligro tus pensamientos. Tu mente es aguda y las ideas deben surgir continuamente. No te irrites tanto con la situación en el hogar que sabotees tus propios planes. Es posible que desees ir a algún sitio por tu cuenta, o simplemente quedarte en tu propia habitación.", "amor": "Puedes confiar en la sabiduría de las estrellas de hoy para encontrar el amor dentro de ti. A veces es fácil olvidarte de ti. Eso es cuando el amor que llevas dentro de ti se desvanece. Sin esta conciencia de tus propios dones, puede ser difícil atraer a otra persona que realmente te valore.", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando.", "frase": "#ESCORPIO: Tienes muchos amigos, pero inevitablemente, también enemigos. Tus fuertes pasiones pueden llevarte por caminos peligrosos."}, "capricornio": {"personal": "Este es un gran día para hacer compras. Únete a tus amistades y ve a las tiendas para añadirle más belleza y artículos placenteros a tu vida. Aléjate de lo barato y de mala calidad. Te mereces calidad. Convierte la expedición en un evento social y diviértete. Vas a pasar un buen rato con tus amigos, incluso si no compras nada.", "amor": "Alguien nuevo y muy interesante entrará en tu vida ahora, el tipo de persona con quien te sentirás tan cerca que no importará si sientes algo romántico por ella o si simplemente te fascina. Por supuesto, tu estado civil actual marcará toda la diferencia.", "trabajo": "Alguien está tratando de convencerte de que te sumes a sus proyectos. Sé prudente. Lo que es bueno para esta persona puede resultar contraproducente para ti. Aunque él o ella muestre un gran entusiasmo, esto no significa que tú tengas que unírtele.", "frase": "#CAPRICORNIO utiliza muy frecuentemente el sarcasmo, y eso, lo lo entiende todo el mundo, por eso puede tener fama de borde."}, "general": "Hoy, los teléfonos se mantienen sonando al recibir una gran cantidad de información. La buena noticia es que a causa de la honestidad y sinceridad de alguien, podrías enterarte de algo que necesitas saber. Esta noche, el trígono entre Plutón y la Luna en Tauro crea una combinación cósmica de pasión, calor y el deseo de relaciones comprometidas."}