{"sagitario": {"personal": "Este es un día ideal para revisar tu situación financiera, así que saca tus estados de cuenta bancarios o informes de dividendos. Trata de fingir que estás con tu asesor bancario y describe tu situación con la mayor objetividad posible sin sobreestimar lo que ingresas o subestimar lo que gastas. No te arrepentirás de este proceso, ya que podrías evitar cometer algunos grandes errores en el futuro.", "amor": "No dejes que nadie se interponga hoy entre tú y tu alma gemela. Siempre habrá gente que esté celosa de tu relación y que quiera destruir tu felicidad. Haz que tu alma gemela sea consciente de esta estratagema y evita a este tipo de personas en el futuro.", "trabajo": "Tal vez tengas que cambiar un poco tu modo de actuar para abordar las difíciles circunstancias del día. Otras personas están tomando la delantera y te conviene seguirlas en lugar de confrontarlas. Dales derecho de paso."}, "cancer": {"personal": "Hoy va a ser un día excelente para conocer gente interesante. Y no habrá nada superficial en cuanto a estos encuentros. Por el contrario, las conversaciones que tengas con las personas que vas a conocer te llegarán hasta lo más profundo y te afectarán a un nivel emocional. ¡Pero no te dejes seducir sólo por ideas! ¡La realización de estas también importa!", "amor": "Saber cómo reaccionar y superar las cosas es muy importante para una relación sana. Sólo tienes que liberarte del pasado y seguir adelante con tu vida diaria. Ten cuidado con no dejarte llevar y decir cosas que no se puedan retirar. Las palabras pueden hacer daño de verdad.", "trabajo": "Tú lo sabes: en lo profundo de tu ser sólo quieres soñar. Hoy debes darte a ti mismo/a el permiso de soñar. Haz caso omiso de aquellos que quieran obligarte a aterrizar. Si te dicen que deberías ser más práctico/a y mantener los pies sobre la tierra, recuérdales que Einstein era también un formidable soñador."}, "geminis": {"personal": "Debes haber sentido la presión aumentar en la última semana. Intenso, ¿no? ¿Tienes un trabajo de último minuto que terminar? ¿Hay algo negativo o algún malentendido en tus relaciones? ¿Te satisface tu vida? Hoy puedes empezar de nuevo, con buenas resoluciones. Pensabas que habías trabajado lo suficiente, pero ¿adivina qué? ¡La tarea recién comienza!                                                                                                                                                                                                                                                                                                                                        Existe la posibilidad de que tu corazón se agite cuando determinados planes comiencen a hacerse realidad. Si tienes tu corazón puesto en alguien que parece imposiblemente remoto, o estás esperando poder transformar y mejorar una relación de amor existente, el día que tienes por delante te permitirá avanzar hacia esa meta, pero no sin algunos contratiempos. Prepárate para hacerle frente a una crisis ¡o a dos!", "amor": "La fortuna es un nombre extraño para indicar que los planetas se han alineado contigo cuando te favorecen. El Universo cumplirá con su parte al encontrarte amor, pero tienes que estar en disposición de conocerlo. Hoy es un día en el que comienzas a disponer a prepararte para cuando el amor llegue.", "trabajo": "No tengas miedo de confiar en otra gente. A veces te haces cargo de tareas que no te corresponden en el trabajo solo porque no crees que otros pueden hacerlas bien. Ten fe y trata de aceptar que los demás te apoyarán –y harán las cosas bien– si te atreves a confiar."}, "piscis": {"personal": "Hoy es un día para evitar golpes. No te tomes nada demasiado en serio y abstente de tomar cualquier decisión importante. Puedes tener la sensación de que algo o alguien está intentando perjudicarte sin tu conocimiento. Confía en tus instintos. Analiza lo que puedes hacer para cerrar la brecha entre la realidad y lo que se vislumbra en el mundo espiritual. Visita el océano o toma un largo paseo por el bosque.", "amor": "La alineación cósmica de hoy te pide -bueno, realmente te exige- que tomes una decisión con respecto a amor, y que lo hagas en privado. Sin embargo, eso no significa que tengas que hacerlo a solas. De hecho, antes de decir una palabra, probablemente deberías hablarlo con alguien de confianza.", "trabajo": "Toma tiempo fuera de tu jornada laboral para limpiar y organizar el área alrededor de tu estación de trabajo. Tus instintos domésticos se están despertando y es un buen momento para aprovechar esa energía. El solo hecho de contar con un espacio cómodo y ordenado para desempeñar tus tareas te ayudará muchísimo."}, "leo": {"personal": "Quizás la gente te diga que parece que has cambiado últimamente. Sin embargo, las influencias astrales del día realzarán tu fuerte deseo de cambio y el modo en que te relacionas con tu pareja y personas más cercanas. Más es posible que tengas relaciones más intensas y sólidas porque te gustaría darle a la vida una dirección y objetivos serios.", "amor": "Es un día especialmente difícil para los nativos de tu signo por su lucha por convertirse en sus propias figuras de autoridad para los asuntos del corazón. En el pasado, puedes haber valorado demasiado la palabra de los demás y ahora estás tratando de controlar eso y tomar mejores decisiones. Confía en tus instintos.", "trabajo": "Hoy te resultará muy difícil tomar decisiones. Tu primera reacción será el enojo, te enojarás contigo mismo/a. No te castigues solo porque no puedes decidir. Está bien que en este momento analices con cuidado todas las opciones. En realidad, la indecisión, hoy, no tiene nada de malo."}, "virgo": {"personal": "Puedes sentir que el manto emocional que pesa sobre todas las cosas te abruma. No dejes que este sentimiento te sobrepase, aunque a veces esto puede ser imposible. Un buen amigo podría llamarte en busca de ayuda y apoyo emocional. No termines girando el foco de atención hacia ti y hablando sólo acerca de tus experiencias. La lealtad y la compasión son las claves para hoy.", "amor": "Para los nativos de tu signo, hoy se trata de coquetear con alguien que conociste en el trabajo, o a través de un compañero de trabajo. Puede que sientas mucho entusiasmo al tratar de equilibrar tu necesidad de decoro con tu profundo interés en esta persona. Haz que suceda fuera del lugar de trabajo para ver lo que podría pasar.", "trabajo": "Las brillantes ideas que se te ocurrieron ayer ya no son tan singulares. Una nube negra cubre tu cielo y de repente el lado negativo de tu mente toma el control –y te repite que tus ideas no están bien concebidas. Escucha a esta voz, pero no permitas que te abrume."}, "libra": {"personal": "Hoy se podría celebrar una reunión de grupo de algún tipo en tu casa. Entre los asistentes probablemente habrá personas en campos tan interesantes como la astrología, la metafísica, el ecologismo y las artes. Una persona amada también podría estar presente. Algunas discusiones fascinantes podrían tener lugar y proporcionarte suministro suficiente para pensar durante varios días. En el momento en que se vayan todos, podrías sentir una unión hacia ellos mucho más fuerte que cuando comenzó la reunión. ¡Disfruta!", "amor": "¡Oooooh! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, este es tu día para experimentar esto ¡Que disfrutes!", "trabajo": "Eres un pionero y un creador. Sintonízate con esa parte de tu personalidad al tiempo que desempeñas tus labores. Pregúntate qué hace falta para que tu trabajo fluya con facilidad y eficiencia. Luego haz planes para crear aquello que has ideado."}, "tauro": {"personal": "El coqueteo está en el aire, estarás de ánimo para el amor. Si no tienes pareja, podría ser el momento ideal para declarártele a alguien. Sentirás más atrevimiento de lo normal, y te prepararás para hacer algo atrevido. Si ya tienes una pareja, trata de organizar una noche especial. Desearás sentir comodidad cerca de ella. Disfruten de la intimidad. ¡Comparte tus pensamientos y sueños más profundos!", "amor": "Si todavía no has salido de viaje con tu amor, se puede casi apostar que estás haciendo planes para ello en este momento. Hay romance y viajes para ti en la agenda del día por cortesía de los enviados astrológicos de hoy, así que ¿qué podría ser más apropiado?", "trabajo": "Enfoca tus ideas, organiza tu mente y concéntrate. Te enfrentas a muchas tangentes que van en todas direcciones. Tus procesos mentales son correctos, pero en este momento tienes que consolidarlos y ordenarlos. Tendrás mayor eficiencia de esta manera."}, "aries": {"personal": "¿Estás enamorado/a? Puedes descubrir que los pensamientos de tu persona amada te persiguen hoy, incluso aunque estén separados. El deseo y la pasión pueden ser prácticamente obsesivos y van a interferir con tus otros proyectos si no tienes cuidado. Trata de concentrarte en las tareas a mano y haz una cita para reunirte con tu pareja después. Después de todo, ¡deseas mantener todos los departamentos de tu vida en su justa dimensión!", "amor": "Este debería ser un momento emocionante para ti, uno lleno de expectativas para una nueva vida. Tú y tu pareja no podrían estar más emocionados. Él o ella puede venir a visitarte hoy y ofrecerte una maravillosa visión del futuro. Lo mejor es no dejar que nadie sepa lo que están planeando hasta que se acerque el momento de la realización.", "trabajo": "Quítate las armaduras. Baja la guardia. Deja que tus temores salgan a la luz. Una confianza excesiva en ti mismo/a puede ponerte en problemas. Está bien dejar que los demás sepan a qué le temes. De este modo podrás aliviar tus miedos verdaderos y reales."}, "escorpio": {"personal": "Es probable que un gran sentido del deber hacia tus semejantes guíe tus acciones. Piensa en ti como un importante modelo para los jóvenes. Pueden seguir tus pasos sin que lo sepas. Asegúrate de ponerte de pie y tener orgullo incluso aunque consideres que tu empleo no es muy importante. El ejemplo que establezcas puede tener un efecto dominó que terminará tocando a mucha gente.", "amor": "Hoy puede ser un día en el que nada funcione. Si tu interés amoroso no te llama o no te sientes cómodo/a llamándole ahora mismo, no te preocupes. Date el tiempo que necesites para sentirte cómodo/a, pero no lo retrases. Esperar demasiado simplemente provocará más ansiedad.", "trabajo": "Hoy tendrás muchísimo que hacer, pero está bien que así sea. Utilizarás la energía que te ha sido dada para concretar grandes logros en muchas áreas diferentes. Arremete contra todas esas tareas simples y rápidas. Elimínalas de tu lista de obligaciones. Verás que puedes lograr un alto grado de eficiencia."}, "capricornio": {"personal": "Hoy quizás sientas la urgencia de refugiarte en una cueva oscura cuando de hecho este podría ser el momento más importante para compartir tus pensamientos y sentimientos con los demás. Hoy las interacciones pueden tener un giro surrealista producto del aspecto astral en juego. Un elemento fantasioso está salpicando tu existencia todos los días: siente la libertad de acoger este sentimiento con los brazos abiertos.", "amor": "Hoy podría producirse un retraso, pero no te preocupes. Esto también pasará. Un amigo de tu nuevo grupo puede que te diga que la persona que te interesa acaba de romper con otro miembro del grupo y que todavía la herida está reciente.", "trabajo": "La creatividad tiene muchas facetas y estás en la posición perfecta para integrarlas y crear algo casi magistral. Por eso, trata de combinar las tradiciones clásicas con técnicas nuevas e innovadoras. Mientras más imaginativo sea todo, mejor."}, "acuario": {"personal": "Prepárate. Un viejo sueño relacionado con tu carrera profesional finalmente puede llegar a ser una realidad. Al principio puede que no te lo creas, y no hagas caso de las noticias con el fin de evitar una posible decepción. No caigas en esta trampa porque crea energía negativa que puede obstaculizar tu camino. Has trabajado duro para estar donde estás, y no es probable que dejes de avanzar. Acepta sus elogios, da las gracias a todos y luego sigue adelante.", "amor": "Puede que hoy te encuentres con un/a ex pretendiente y, no importa lo que te digas, serás todo sonrisas. Él o ella se dará cuenta y se sorprenderá de la reacción que está obteniendo. Hoy es un día en el que las acciones son inequívocas y significan lo que parecen significar.", "trabajo": "Deberás empujar y arrastrar a los demás por partes iguales para lograr el éxito que buscas. Tus objetivos pueden concretarse, cuentas con todo el apoyo que necesitas de los demás. Confía en ti mismo/a y en la gente a tu alrededor."}}