{"sagitario": {"personal": "Puede que tus negocios vayan muy bien, pero los cambios intensos en el trabajo podrían hacerte sentir estrés. Los retrasos durante el inicio de nuevos proyectos podrían resultar frustrantes. No caigas en la trampa de pensar que esto va a ser una tendencia. Todo debería de estar en su lugar mañana. Ve al gimnasio esta noche y libera un poco de frustración, te sentirás mejor por la mañana.", "amor": "Hoy es un gran día para que las personas de tu signo exploren el lado más divertido del romance; conecta con grupos y preséntales sus miembros a tus amigos y compañeros de trabajo. En este contexto, tu pareja realmente brillará y causará una gran impresión. Sé fuerte y enorgullécete de tu unión especial.", "trabajo": "Por fin la gente a empezado a aceptar lo que tú vienes predicando hace mucho tiempo. Tus métodos conservadores y meticulosos están dando buenos resultados –lo cual prueba que si te mantienes fiel a tus convicciones lograrás, sin lugar a dudas, el éxito.", "frase": "Si #SAGITARIO quiere olvidar deja de pensar, y si deja de pensarte, te olvida...¡Fácil!"}, "general": "Hoy, las personas se comunican con seriedad, confianza y dicen la versión corta de las cosas mientras Mercurio retrógrado se opone a Júpiter. En realidad, esta es sólo una forma efectiva de comunicación, sin palabras ambiguas que podrían ser mal interpretadas. Esta noche, las personas absorben sus estados de ánimo mutuos de manera perceptiva bajo la Luna en Cáncer. ¡Cuidado! Esto incluye emociones ardiendo en los corazones.", "cancer": {"personal": "Una fiesta, reunión o evento masivo podría ocurrir hoy en tu comunidad. Podría centrarse en un tema social, ecológico o político. Podrías decidir asistir en compañía de una pareja romántica o un grupo de amigos. Este evento podría resultarte interesante, aunque algunas cosas de las que aprendas puedan ser inquietantes. Lleva material para escribir. Querrás llevar un registro.", "amor": "A veces el amor puede dar un poco de miedo, como cuando te obliga a enfrentarte a lo desconocido. Nunca se sabe cómo saldrán las cosas, pero esto no significa que debas huir de tus miedos. En vez de eso, trata de hacer frente a lo que has estado evitando y es probable que te acabes alegrando de haberlo hecho.", "trabajo": "Puede presentarse una oportunidad que te permitirá acceder a una mayor libertad en tu lugar de trabajo. Tus ideas son bien recibidas, y los que te rodean respetan tu óptica por ser siempre innovadora y por derribar cualquier límite. Llegarás más lejos de lo que crees.", "frase": "#CÁNCER enamorado...Lo da TODO. A veces, hasta su libertad."}, "geminis": {"personal": "Tu interior infantil saldrá hoy a la superficie. Los recuerdos de los buenos tiempos pasados ponen en evidencia tu lado juguetón. Es posible que desees probar formas de diversión que antes disfrutabas, pero que has abandonado desde hace mucho tiempo. Los niños sirven de inspiración y de salida para esta energía. Cuéntales historias acerca de tu propia infancia o lee con ellos. Disfruta dejando echar a volar la imaginación. Siempre puedes hacerle frente a la realidad mañana.", "amor": "El día de hoy tienes el apoyo del Universo para expresar tus sentimientos más profundos en el amor. Incluso si lo sientes como algo cursi, existe la manera de mostrarle a alguien especial lo mucho que significa en tu vida. De lo mundano a lo sublime, dilo cuando tengas la oportunidad. Mañana puede ser una historia diferente.", "trabajo": "Sientes frustración por las cartas que te han tocado, que no son muy buenas. Te resulta difícil hacer una buena jugada en esta mano. Haz lo mejor que puedas, y hazlo con una sonrisa. No te presiones demasiado.", "frase": "Si a algún #GÉMINIS no le caes bien, te lo hará saber con sus comentarios irónicos y sarcásticos, no creas que pasará de ti, no..."}, "piscis": {"personal": "Sea lo que sea que elijas tienes la fuerza necesaria para hacer que funcione, así que deja de agonizar sobre tu decisión. La gente va a ser como masilla en tus manos. Tu enfoque tranquilo y diplomático tranquiliza incluso a la disputa más acalorada. Tómate un tiempo para resolver los problemas. Ten confianza en cada movimiento que hagas. No te preocupes si otros te miran negativamente.", "amor": "Finalmente es un nuevo día y no tienes ninguna excusa; ¡no lo pienses más! Deja de perder el tiempo e invítale a una fiesta o cena si es que quieres llegar a conocerle mejor. La respuesta sin duda no te defraudará... así que, ¿qué estás esperando?", "trabajo": "Continúa hoy con el excelente desempeño que mostraste ayer. Todo está cobrando mayor intensidad, así que no te detengas ahora. Además, hoy tienes aún más energía que ayer. Aprovecha y canalízala hacia tu trabajo –no dejes que se pierda.", "frase": "#PISCIS: odias a la gente que intenta impresionar algo que no es. Tú sabes que el prestigio se gana solo, igual que la reputación. Falsos fuera, más naturalidad, por favor..."}, "leo": {"personal": "Los descontentos, malos entendidos y errores del pasado de repente te resultarán irrelevantes a la luz de los nuevos acontecimientos positivos de tu vida. Sentirás más inspiración de lo usual, y por consiguiente te será más fácil liberar los sentimientos negativos y seguir hacia delante para crear nuevas oportunidades, éxitos y felicidad. La energía celestial actual hace todo esto posible. Arriba ese ánimo y ve por lo mejor.", "amor": "Bueno, definitivamente es el momento de volver al trabajo. Lo gracioso es que aunque es estresante regresar después de haber pasado un día romántico y sin preocupaciones, tener trabajo extra esperando en tu mesa también es un cumplido. ¿Qué harían sin ti?", "trabajo": "Tu ética laboral es muy fuerte hoy. Aprovéchala. Tienes la resistencia para dedicarle muchas horas a un trabajo monótono. Haz horas extras si puedes. La recompensa será grande y sumarás varios puntos con tus superiores.", "frase": "#LEO: no estás destinado a arrodillarte ni a suplicar ante nadie, jamás. No es tu lugar, aunque aún no lo sepas."}, "virgo": {"personal": "Tienes mucho en qué pensar sobre tus metas profesionales. Vas a revisar los elementos para ver si no hay alguna manera de enfocar las cosas de manera diferente. ¿Existen nuevos caminos que puedes probar o formas de mejorar las cosas? Tu mente va a mil kilómetros por minuto hoy. ¡Aquellas personas que pasan tiempo contigo pueden acabar totalmente agotadas al final del día, debido a todas las preguntas que haces!", "amor": "Vístete, agarra a tu divertida pareja y sal hoy. Es hora de jugar, y si alguien sabe cómo hacer que una tarde sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede ser que desees volver a casa temprano y ahorrar algo de energía para acurrucarte con tu amor.", "trabajo": "Mantén la boca cerrada. Cualquier cosa que digas puede ser malinterpretada. Hoy es posible que tus palabras sean filosas y cortantes. Todo saldrá con una capa adicional de intensidad y de drama, así que prepárate. La gente está muy sensible.", "frase": "La mentalidad de #VIRGO está caracterizada por un gran realismo y sentido común."}, "libra": {"personal": "El amor y el romance están definitivamente en la agenda de hoy y puede que sientas especial pasión y sensualidad. Es probable que también tengas un aspecto muy atractivo y tus potenciales parejas románticas se sientan muy atraídas hacia ti. Este es un día maravilloso para comprar ropa nueva, cambiar de look, o preparar una cena romántica para alguien muy especial. ¡Lánzate!", "amor": "Ahora que has vuelto a ver a tu nuevo amor, la importancia de la gente que intentaba mantenerles separados desaparece. Con el camino libre de obstáculos, ambos serán capaces de explorar las razones por las que los planetas los han unido.", "trabajo": "Hoy cuentas con el favor de la gente que te rodea. Tu gigantesca buena suerte se manifiesta nuevamente y hace que te encuentres en el lugar correcto a la hora adecuada. Todos tus preparativos están por fin fundiéndose con las oportunidades.", "frase": "#LIBRA: tienes la capacidad de sacar lo más positivo de cualquier experiencia. Aunque sea la peor. Aprendes de todo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los últimos días han sido un poco difíciles, por lo que podría sorprenderte el brillo del día por delante. Aunque puede que no estés tratando de hacerte valer más de lo usual, recibirás elogios y felicitaciones de distinta gente. Desconcertante, ¿no? Disfruta de los placeres que vienen sin someterlos a demasiado escrutinio.", "amor": "Las estrellas están alentando otra aventura para ti y tu pareja. Cuando te dispongas a ello, trata de recordar que algunas de las mejores aventuras entre dos personas pueden suceder en la comodidad de su hogar. Ahora que has encontrado a alguien, todos tus miedos se desvanecen.", "trabajo": "Tal vez te cause gran frustración descubrir que alguien que creías era un amigo ya no lo es. Esta persona está esforzándose por ganar los favores de los que están del otro lado de las barricadas (el ejército enemigo). Mejor será que no te preocupes acerca de él o de ella. Por ahora, concéntrate en tus propios asuntos.", "frase": "Puedes creer que #TAURO aún no tomó la decisión porque es indecis@, pero no, créeme, es porque tiene miedo de hacer daño a otr@s o de hacérselo a sí mism@... Dale un poco de tiempo..."}, "aries": {"personal": "Hoy puedes experimentar una explosión de energía física que te insta a darle vida a tus emociones. Actúa de acuerdo a tus verdaderos sentimientos en todo momento. Haz saber que eres una fuerza a tener en cuenta. No hay necesidad de mostrar agresividad o realizar amenazas. Sabes que si alguien se burla de ti, tienes la fuerza y el valor para defenderte.", "amor": "¡Necesitas ser capaz de guardar secretos! ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes delante. Es tentador descubrir los secretos para pasarla bien un rato pero recuerda que el amor se basa en la confianza.", "trabajo": "A pesar de que tu estado de ánimo en general es bueno y estable, te enfrentarás a algunas situaciones que pueden hacerte perder el equilibrio. Mantente abierto/a y receptivo/a ante estas situaciones. Habrá en ellas una cierta sabiduría que deberías tratar de asimilar.", "frase": "#ARIES tiene buen corazón, es sensible, pero si le haces algo malo deberías tener cuidado, es capaz de seguirte hasta verte hundido..."}, "escorpio": {"personal": "Este será un día rico en reflexión. Eres capaz de observar lo que está pasando a tu alrededor al mismo tiempo que te conservas a cierta distancia. Las ambiciones de otras personas te entretendrán ya que parecerán más caricaturas que personas reales. Dar un paso atrás así te beneficia mucho. Deberías hacerlo más a menudo.", "amor": "¿Por qué no probar algo nuevo hoy, cuando el amor adquiere una nueva autoridad en tu vida? Es posible que desees probar una nueva forma de relacionarte con las personas con las que sales o conectas emocionalmente, o simplemente puedes haberte hartado de tener siempre lo mismo. Hoy se trata de ponerle nueva estructura al romance. ¿Te has preparado para ello?", "trabajo": "Algunas personas estarán dispuestas a seguirte hoy, así que es un buen momento para implementar alguna de tus nuevas ideas. No tengas ningún reparo en destacarte. Eres el guitarrista líder de la banda. Anímate a probar nuevos acordes.", "frase": "#ESCORPIO no sabe morderse la lengua y puede ser muy crítico e hiriente con los que cree que van de listill@s"}, "capricornio": {"personal": "Tal vez descubras que sientes una atracción más fuerte hacia tus amigos como nunca antes. Los eventos quizás surjan de manera tal que prueben tu devoción y te pidan que intervengas. ¿Qué tan lejos puedes ir por otra persona? Recuerda que a pesar de que las posesiones materiales pueden ir y venir, las personas están en tu vida por más tiempo. Trata a los demás con infinita dignidad y respeto, sin importar cuánto te hayan herido en el pasado.", "amor": "Aquí está el tema del dinero de nuevo, aunque esta vez, sin embargo, puede ser provocado por la perspectiva de viajes. Incluso si es un viaje de un día, podrías estar pensando en salir con tu amor, y ya es hora de que pasen algún tiempo a solas. Adelante. ¡Disfruten de la bien merecida diversión!", "trabajo": "Este no es el momento oportuno para adaptarte a la energía que te rodea. Hoy es el día en el que tendrás mucho más éxito si te apartas de la multitud y le demuestras a los demás que tienes un don único para compartir. Saca el ser audaz que llevas dentro.", "frase": "#CAPRICORNIO es un maestro para demostrar que tiene razón, buscará y buscará la manera de hacerlo, incluso cuando la conversación haya finalizado, si no le creyeron, necesita demostrarlo, hasta que no lo hace, no se queda a gusto..."}, "acuario": {"personal": "Debes hacer un esfuerzo por ser paciente y tolerante, especialmente en la oficina, aunque es posible que no lo desees. Es probable que respirar profundamente te ayude cuando los proyectos se retrasen y las reuniones se prolonguen. No hay mucho que puedas hacer al respecto. Céntrate y confía en que todo se resolverá al final del día. Mientras tanto, no fastidies a nadie. Los nervios de tus colegas están a flor de piel.", "amor": "La necesidad de derrochar es intensa hoy y la persona a la que amas está dispuesta a participar en las festividades. Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, ama con pleno entusiasmo, pero levántate para trabajar por la mañana.  Tendrás que reagrupar tu energía.", "trabajo": "Usa tu imaginación. Mientras más creativo/a seas, mejor. Puede que tus ideas a veces resulten poco convencionales, pero esto no quiere decir que carezcan de mérito. Tu innovadora manera de encarar un viejo problema puede impulsarte miles de kilómetros por delante de la competencia.", "frase": "#ACUARIO: El día que estallas, todos callan. Es así y es porque ya no puedes más."}}