{"sagitario": {"personal": "Con el aspecto en juego hoy, tal vez decidas resumir un proyecto. Quizás estabas haciendo algunas renovaciones en un punto. Ahora podrías decidir continuar con este trabajo. O tal vez te involucraste románticamente con alguien muy especial. Podrías aún tener fuertes sentimientos por esa persona y podrías considerar reunirte con ella. El tema del día será recoger fragmentos del pasado.", "amor": "Que no te importe cuanto cansancio sientas, esta noche serás capaz de recuperarte. Tendrás suficiente inspiración planetaria como para mantenerte en marcha, si es que no te la proporciona tu pareja. Levántate y adelante. ¡No hay nada como el romance para poner en marcha esas endorfinas!", "trabajo": "Hoy tienes una enorme influencia sobre los demás. Asegúrate de utilizarla a tu favor. Tienes la capacidad para construir un equipo de excelentes trabajadores entre tus pares. Anímate a delegar tareas con toda confianza. Puedes lograr mucho más de lo que creías posible.", "frase": "#SAGITARIO: contigo, la palabra aburrimiento no existe. Es un estado que intentas siempre que esté alejado de ti. Lo sabes. Pura actividad"}, "general": "Es hora de ponerse serios y considerar cada ángulo cuando Mercurio conjunta a Plutón el día de hoy. Con tan solo pensar un poco le inyectas nueva vida a un tema antiguo, una solución parcial o a un lugar. En un giro de 180 grados desde la solemnidad de hoy, la noche tiene un factor sorpresa. Anda y entra en el espíritu.", "cancer": {"personal": "Hoy podrías estarte preparado para cortejar a alguien, dada la configuración planetaria. Si estás en una relación, estarás listo/a para agregarle un poco más de condimento. Podrías desear planificar una noche especial juntos para demostrarle cuánto le quieres. Si no tienes pareja, podrías tener ansias por impresionar a alguien. Invítale a una cita ¡y cántale una de tus originales canciones de amor!", "amor": "Para los nativos de tu signo, hoy se trata de mostrarle a esa persona lo mucho que significa para ti. Románticamente puedes mostrar mucha profundidad y ensoñación. Pero esa persona necesita una señal más concreta de tu afecto. Las flores y los dulces están muy bien, pero algo que realmente salga del corazón le llegará más profundo.", "trabajo": "Hay una voz en tu cabeza que te dice que tal vez te encuentres en problemas. La cuestión tiene que ver con una mentirita que se te escapó hace más o menos dos semanas. En ese momento pensaste que era una mentira inofensiva, pero ahora el cuento se está volviendo lentamente en tu contra.", "frase": "Para #CÁNCER las heridas quedan dentro, a veces, debes agradecerle que se enfade y grite, de lo contrario acaba explotando..."}, "geminis": {"personal": "La disciplina demostrada últimamente en tu trabajo y carrera está comenzando a cobrar víctimas en el terreno familiar. La configuración astral de hoy está agrandando el desequilibrio entre el trabajo y tu vida personal. Asegúrate de ordenar tus prioridades del modo que deseas. Demuestra afecto por tus seres queridos para así comprobar tu amor incondicional.", "amor": "El lugar que una persona elige para una cita puede decir mucho sobre ella. Tu sugerencia de que tu cita elija el lugar muestra que no eres alguien obsesivo. Tu amigo/a ya tiene una opinión formada sobre ti. Ahora puedes aprender algo de tu amigo/a.", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano.", "frase": "#GÉMINIS: sabes qué decir en cada momento ¿Directo? Por supuesto ¿Irónico? Tu especialidad ¿Dar la razón como a los tontos? Si, eres capaz"}, "piscis": {"personal": "Puedes sentir que te presionan para tomar una decisión importante y decisiva hoy. Amplias opciones están saliendo a la luz. Puedes experimentar oposición a medida que defiendas lo que crees. Tu deseo de libertad te da una perspectiva positiva que otros encuentren inspiradora. No pierdas tu espíritu aventurero pensando que necesitas atarte a un compromiso sólido.", "amor": "Antes de juzgar, trata de ver las cosas desde el punto de vista de tu pareja. Tu perspectiva va a cambiar y puede incluso que aprendas algo. Tras un largo debate rectificando el malentendido, la reconciliación resultará ser una auténtica delicia.", "trabajo": "Establece un sistema personal de recompensas: si logras determinado objetivo, tienes derecho a una pausa de diez minutos, a comer cierto antojo en particular, a hacer una llamada personal, etc. Luego fija otro objetivo y otra recompensa. Lograrás hacer muchas cosas.", "frase": "#PISCIS: muchos saben que es fácil herirte, y sí, se aprovechan de ello, pero el día que te recuperas, llega la indiferencia por tu parte, y eso, al final duele mucho más..."}, "leo": {"personal": "Si has estado pendiente sobre la posibilidad de un aumento de salario, hoy por fin podrías recibir la confirmación de que se va a producir. Este es, sin duda, motivo de celebración. Es posible que desees llamar a un amigo o pareja sentimental y proponerle una noche en la ciudad. Tu buena suerte muestra signos de continuar si sigues trabajando tan duro como hasta ahora. ¡Ahora es el momento de disfrutar!", "amor": "Hoy necesitas salir del mundo irreal en el que has estado durante los últimos días y volver a entrar en el mundo de los vivos. ¡Por favor! Tu pareja espera con desesperación tu vuelta... ¡no la física sino la mental!", "trabajo": "La motivación y el ímpetu que marcaron tu fin de semana se han desinflado al comenzar la semana laboral. Lo que en tu cabeza parecía claro y sin ambigüedades de pronto se ha vuelto muy borroso. Es un desorden que debes arreglar paso a paso, lentamente.", "frase": "#LEO: puedes aguantar muchas cosas pero NO que te sean desleales. Jamás lo aguantarías. La lealtad es un valor fundamental para ti."}, "virgo": {"personal": "Tu salud estará de maravilla y hasta puede que decidas comenzar con un nuevo régimen de nutrición para estar en óptimo estado. En el trabajo te va muy bien, y probablemente estés deseando un ascenso en el campo en el que te involucras. Sin embargo, no caigas en la trampa de dormirte en los laureles. La energía astral en juego implica éxito, pero sin trabajo que lo apoye, sus efectos pueden ser fugaces.", "amor": "Las relaciones íntimas te agotarán. Mantendrán tus días tan ocupados que no tendrás tiempo para pensar en otras cosas, como solucionar los asuntos financieros, por ejemplo, que realmente van a presionar en estos momentos. Si tienes algo en mente, sin embargo, compártelo con tu pareja. Es lo justo.", "trabajo": "Socializar con otros en una atmósfera afable e informal hará que disfrutes al máximo este día. Hablar del trabajo, reírte de ti mismo/a y de los sucesos de la semana te ayudará a disolver el estrés que se haya acumulado.", "frase": "#VIRGO: te estresas demasiado por tonterías,pero pronto se te pasa. Prefieres relaciones intensas a amores pasajeros, no quieres desestabilidad"}, "libra": {"personal": "Puedes sentir indecisión, inseguridad y ponerte en una situación difícil. Tu energía te podría llevar en una dirección, mientras que tu confianza personal podría jalarte a otra. Este dilema tiene que ver con tu incapacidad de integrar los diferentes aspectos de tu vida que intentas mantener separados. Trata de ver las cosas como un todo. Observa cómo tus acciones en una parte de tu vida tienen un efecto dominó sobre todas las demás.", "amor": "Cuando los amigos se convierten en amantes, por lo general tienen un fuerte vínculo, porque antes que nada, la amistad sucedió primero. Hoy podría ser el día en el que te des cuenta de que tu nueva pareja también es una verdadera amistad. Tu aprecio por esa persona podría expandirse como resultado de esta nueva perspectiva.", "trabajo": "Cuentas con pilares sólidos sobre los que puedes apoyarte y hay estrellas que te guían en el camino. Sigue a estas personas y utiliza estos recursos para poder continuar la marcha. Estás renaciendo. Haz una limpieza general y comienza algo nuevo.", "frase": "#LIBRA puede verse tranquil@ y relajad@, incluso cuando su mundo interior sea un completo desastre de emociones..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los éxitos de las últimas semanas, junto con un aumento de dinero, podrían dar lugar al deseo de mejorar tu situación vital. Es posible que tengas dudas, sin embargo, en cuanto a la mejor manera de hacerlo. ¿Deberías mudarte o simplemente remodelar tu hogar? ¿Mudarte cerca o a un área diferente? Lo mejor es simplemente hacer una lista de pros y contras de cada opción y luego considerar cuidadosamente todas. No tienes que decidirte ahora mismo.", "amor": "Antes de juzgar, trata de ver las cosas desde el punto de vista de tu pareja. Tu perspectiva va a cambiar y puede que hasta incluso aprendas algo. Tras un largo debate rectificando el malentendido, la reconciliación resultará ser una auténtica delicia.", "trabajo": "Te encuentras en la posición adecuada para dar un gran salto en el trabajo. Si estás cansado de tu trabajo, no te aferres. Hay algo mejor esperando por ti a la vuelta de la esquina. Ten fe en el universo y el universo te apoyará.", "frase": "Para #TAURO sólo hay dos caminos para hacer las cosas, o bien o mal, así que, las excusas se las cuentas a tu prima..."}, "aries": {"personal": "La alineación planetaria de hoy te pondrá de un humor meticuloso. Tal vez examines cualquier área de tu vida que se encuentre fuera de control. Quizás necesites poner tus finanzas en orden. O quieras remodelar tu casa y crear un lugar de estar más amplio. Estarás listo/a para mejorar cualquier área de tu vida que no te guste.", "amor": "Los planetas indican hoy que te engañas a ti mismo/a y no habrá ninguna necesidad de hacerlo después de esto. Una vez que hayas dado el salto de la fe, engañarte sólo generará miedo y confusión. Los planetas han trazado una línea: es hora de que seas justo/a con tu amistad y se lo hagas saber.", "trabajo": "Las nuevas tendencias que has venido siguiendo pueden no ser tan buenas como las pintan. Este es el momento para hacer una pausa mental y repensar el asunto. Quizá hayas ignorado puntos importantes. Examina de nuevo tus ideas. ¿Estás seguro de que todas tienen sentido?", "frase": "#ARIES: Tu estado anímico puede contagiarse, y mucho, si eres feliz, harás que el resto lo sea, de una forma u otra, si no, también eres capaz de hundir al más fuerte"}, "escorpio": {"personal": "La energía astral de hoy te conduce por un sendero de evolución que comprende un estado cambiante de concientización en nuestra sociedad y te ayuda a convertirte en parte de ella. Quizás hasta sientas que el sistema está cambiando ante tus ojos. Tus ambiciones deberían tomar en cuenta estas transformaciones profundas y estar prontas a adaptarse rápidamente a ellas.", "amor": "Podrías muy bien estar a punto de escuchar una invitación encantadora entregada con un acento igualmente encantador, tal vez tan pronto como esta noche. Si no tienes pareja, alguien nuevo de fuera de la ciudad puede resultar muy atraído hacia ti, y es probable que el sentimiento sea mutuo.", "trabajo": "El apoyo que has estado esperando por fin se manifiesta. Puedes estar seguro/a de que los otros estarán allí cuando los necesites, sobre todo con respecto a situaciones relacionadas con el trabajo. Mírate al espejo y repite lo siguiente: “mi desamparo se acabó”. Confía en el Universo y sobre todo, ten fe en los demás.", "frase": "#ESCORPIO: una vez que tomaste la decisión y aunque te cueste, NO VUELVES ATRÁS. Lo sabes."}, "capricornio": {"personal": "La tensión dentro de un grupo del que eres parte podría deberse a problemas de dinero. Tal vez los miembros del grupo están en desacuerdo sobre lo que hay que hacer con respecto a la recaudación de fondos o las limitaciones presupuestarias. Lo mejor es que te separes de este tipo de cosas si es posible. Es agotador. Sueños extraños y vívidos podría rondar tu sueño esta noche, pero no quieras ver demasiado en ellos. No son del tipo que tiene algún significado especial.", "amor": "Tu mente hiperactiva se está tranquilizando lentamente y estás disfrutando con más calma del amor y el romance. Aunque a veces puede ser sencillo volver a caer en los viejos patrones de comportamiento, tienes apoyos y quieres que tu relación funcione. Ten fe y todo debería salir bien.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes.", "frase": "#CAPRICORNIO tiene un sexto sentido para no equivocarse con las personas, cuando alguien no le entra por la vista, no le entra, y tiene sus razones…"}, "acuario": {"personal": "Ciertas tendencias a largo plazo se están alineando a tu favor. Estás en un momento crucial en el que puedes aferrarte a algo grande y despegar con ello. Deja que tus sueños se expandan. Decirle a la gente cómo manejar sus vidas no te llevará a ninguna parte. Predica con el ejemplo. Sigue a tu intuición creativa y explora más de las cosas que te hagan realmente feliz.", "amor": "Hoy el cambio está en las estrellas y surgirán oportunidades que te permitirán ir hacia una nueva relación. La visa es demasiado corta como para no disfrutarla plenamente. Toma la vida por los cuernos y observa lo que realmente tiene que ofrecerte. Olvida el pasado y busca la felicidad que el futuro te puede traer.", "trabajo": "Hoy tu nivel de energía es altísimo. Quizá por eso debes tener cuidado. Corres el riesgo de que tus ideas estén ligeramente mal orientadas. No introduzcas cambios importantes en los planes existentes sin haber consultado con varias personas en tu mismo campo de trabajo.", "frase": "#ACUARIO: luchas por tus ideas y es difícil, muy difícil hacerte cambiar de opinión. Revolucionas y vuelves loco a muchos. Aunque no lo sepas"}}