{"virgo": {"personal": "A pesar de que puedes haber estado sintiendo un poco de mal humor durante los días pasados, hoy puedes sentirte como si acabases de recibir una nueva oportunidad en la vida. Estás en excelente forma física, mental y emocional, por lo que deberías tener muchas ganas de avanzar. Los dos objetivos inmediatos y a largo plazo deben ser fáciles de alcanzar mientras tu energía es fuerte hoy. Comienza a trabajar en ellos; no los pospongas. Este alto nivel de motivación debe continuar durante un tiempo.", "amor": "Te has ganado a alguien que realmente te gusta porque esa persona se siente atraída por lo que realmente eres en vez de dejarse seducir simplemente por un destello. No podrías estar más feliz, aunque puede que te estés sintiendo vulnerable. Intenta tener coraje y da el siguiente paso.", "trabajo": "La velocidad de tu pensamiento se acelera. Descubrirás que aquello que te tomaba horas procesar ahora toma solo unos minutos. Esta excelente predisposición mental se mantendrá durante las próximas semanas: aprovéchala. Puedes conseguir muchas cosas.", "frase": "#VIRGO: aunque grites, te alteres y parezca que no tienes corazón en muchas ocasiones, a la mínima te emocionas, pero no quieres mostrarte débil."}, "acuario": {"personal": "Los aparatos y dispositivos nuevos que se supone que facilitan realizar ciertas tareas en realidad pueden causar más confusión. A menudo te encanta hacer las cosas a la antigua costumbre. A pesar de que la gente pueda reírse de ti, tiendes a insistir en que las viejas maneras son las mejores. Tómate tu tiempo para completar las obligaciones y tareas de hoy.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; ¡tú y esa sexi persona están destinados a cenar bajo las estrellas! Así que piensa de forma positiva acerca de esto; no tengas miedo. Recuerda, no eres la única persona que ha sufrido penas de amor en el Universo.", "trabajo": "Te encuentras en la posición adecuada para dar un gran salto en el trabajo. Si estás cansado de tu trabajo, no te aferres. Hay algo mejor esperando por ti a la vuelta de la esquina. Ten fe en el universo y el universo te apoyará.", "frase": "#ACUARIO: Puedes dejarte llevar muchas muchas veces por tu instinto, por la pasión, por el corazón, pero tienes una conciencia que te dice: Piensa dos veces las cosas... E intentas hacerle un poco de caso..."}, "cancer": {"personal": "Es importante hacerle frente a problemas en tu cabeza, pero no a costa de poner tu vida en suspenso. Una persona importante, alguien que actuó como tu piedra de toque, ya no está de forma prominente en tu vida. Este es un ajuste difícil para ti. Haz un esfuerzo extra en no alienarte como es tu tendencia cuando aparecen los problemas. Esfuérzate en socializar y puede que encuentres nuevas amistades.", "amor": "Practica la empatía hoy. De hecho, tu pareja realmente necesita que te suavices un poco para que le ayudes a superar esta difícil racha. El amor tiene que ver con la paciencia y el compromiso, hoy y todos los días; y eso te afecta a ti también.", "trabajo": "Tu valentía está saliendo a la luz y no temes asumir una nueva actitud de confianza. Tienes coraje, creatividad y fuerza. Pon en marcha tu plan principal. Piensa detenidamente en los detalles. Acopia los recursos. Vas por buen camino.", "frase": "#CÁNCER adora tener conversaciones profundas y si, a veces paranoicas con sus amigos"}, "geminis": {"personal": "Te gustaría cambiar tu vida profesional, pero preferirías hacerlo sin riesgos, y sin cambiar tu estilo de vida. Existe un poco de contradicción en cuanto a qué quieres cambiar, pero no logras hacerlo. Confía en que encontrarás tu nivel de confort nuevamente, pero primero debes arriesgarte a perderlo. Como dice el dicho, el que no arriesga no gana.", "amor": "Hoy es un día feliz para los nativos de tu signo ya que exploran el mundo del romance y el amor de una manera nueva. Si has estado buscando inspiración para expresar tus propios sentimientos, piensa en cómo los grandes compositores lo hacen. Recuerda un momento que compartieron juntos y conviértelo en un poema o una historia.", "trabajo": "A veces el Universo nos pide que hagamos algo de nuevo, una segunda vez, si percibe que no lo hicimos bien la primera. Hoy es uno de esos días en los que sientes ese empuje invertido, esa fuerza que parece llevarte hacia atrás. Es que en vez de impulsarte a avanzar, el Universo –sabiamente– te pide que retrocedas y revises el pasado reciente.", "frase": "#GÉMINIS se da cuenta de TODO, pero a veces prefiere mantenerse callad@ para no demostrar interés alguno."}, "piscis": {"personal": "¿Te preocupa el estado psicológico y emocional de un amigo? No le des demasiada importancia. Tu amigo está probablemente más preocupado por el dinero que otra cosa. Si se trata de tu pareja, debes tener especial cuidado con no presionar para obtener confidencias, ya que esto podría causar un problema. Tu persona amada hablará contigo cuando sea el momento adecuado. Mientras tanto, ten paciencia y escucha con atención.", "amor": "Para los nativos de tu signo, es un día de drama en las relaciones, ya que tú y tu pareja simplemente parecen no estar de acuerdo en nada sustancial. Tal vez es hora de tomárselo con humor. Pueden hablar de las cosas serias mañana. Hoy simplemente traten de romper la tensión y superar este momento preocupante.", "trabajo": "Te invade la sensación de que todos los asuntos ajenos son tu responsabilidad. Como si involucrarte en la vida de los demás fuera una obligación moral. Ten mucho cuidado de no excederte, de no pasar sin darte cuenta de un consejo comedido a un chisme hiriente o a una intromisión agresiva.", "frase": "Ayudar a los demás es una de las prioridades de #PISCIS en la vida, la segunda prioridad es lograr entenderse a si mism@."}, "leo": {"personal": "Pensarás en cambiar algo fundamental en tu estilo de vida. Quizás tu familia ya no te ayuda más como solía hacerlo en el pasado. ¿Desearías apartarte un poco de algunas amistades que has hecho? La atmósfera general de este día será favorable para evaluar tus necesidades más profundas y poner en palabras lo que generalmente mantienes oculto dentro de ti.", "amor": "Has conocido a alguien que te interesa de verdad pero no puedes evitar provocar. Hoy esta persona podría pensar que no es sino otra víctima con buen carácter de tus bromas. ¿Cómo puedes convencer a esta persona de que tu interés es sincero cuando todo lo que dices no lo es?", "trabajo": "Ten fe en la idea que está formándose en tu mente. Es una idea atinada a la que debes dedicarte con coraje. No hay ningún motivo para dudar de ti mismo/a o de tu capacidad. Te acercas a un momento del mes muy favorable que vendrá repleto de logros.", "frase": "#LEO: una vez que te defraudan es demasiado difícil que perdones, y si perdonas, nada será como antes..."}, "sagitario": {"personal": "Podrías decidir ocuparte de un nuevo proyecto. Te preparas para enfrentarte a algo que es un desafío creativo. Quizás estés trabajando en el mercadeo de un negocio. Podrías presentar algunas estrategias que harán que tu empresa llame la atención. O podrías interesarte por trabajar en un proyecto de reparación del hogar. Dado el aspecto en juego de hoy, deberías hacerte un tiempo para hacerle caso a tu inspiración. Te atraerán actividades que darán resultados positivos.", "amor": "Los asuntos familiares no son, normalmente, tu manera favorita de pasar el día -sobre todo porque evitan que tengas tiempo para divertirte. Hoy, sin embargo, un familiar o un amigo te ofrecerá la posibilidad de conocer a alguien nuevo y maravilloso. ¡Di que sí!", "trabajo": "Dirige tu atención a las tareas y actividades cotidianas que no has podido atender durante la semana. Las tareas domésticas son un desafío especial. Atiéndelas antes de dedicarte a otros asuntos.", "frase": "Un #SAGITARIO enamorado sencillamente, se deja atrapar. Su vida loca se frena para empezar una vida estable. Lo sabes."}, "libra": {"personal": "Hoy, las cosas no saldrán como te esperabas, pero si te relajas todo se resolverá. La energía social traerá algunas sorpresas que no serán desagradables. Lo que sí, tendrás una discusión desagradable con un familiar o amigo que te hará abrir los ojos a algún secreto que se te ha escondido. O tal vez tu pareja te hará un anuncio repentino que al principio te sorprenderá. ¡Respira profundamente!", "amor": "Puede que el día de hoy tenga un comienzo difícil pero probablemente mejorará antes de que termine. Tanto los planetas como tu alma gemela te darán la fuerza para seguir adelante con tu vida. La relación debería fortalecerse si aprendes a aceptar mejor la ayuda de tu pareja.", "trabajo": "Hoy no estás en sintonía con tu lugar de trabajo y tal vez comiences a preguntarte si esta labor se corresponde contigo o no. No tomes decisiones apresuradas. Puede que hoy estés atravesando un mal momento, pero eso no es motivo suficiente para tirar la toalla.", "frase": "A pesar de que a veces, #LIBRA intenta que los sentimientos no nublen su juicio, pasa, y sí, por momentos, se ciega...Pero no le dura siempre"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La vida es una aventura. Al menos, esa es la actitud que tienes hoy. Piensa en los éxitos pasados y disfruta del afecto de tus amistades porque sientes una confianza y entusiasmo especiales. Vas a tener en cuenta, si es que no la adoptas, cualquier opción posible para tu futuro, ¡incluso si se trata de partir hacia una tierra exótica! Esto implicará aprender y conocer gente nueva que comparta tus intereses.", "amor": "Hoy es un día para silbar otra melodía. Te has abierto al cambio y los planetas han cambiado tu perspectiva. Te demuestran que el juego sólo te puede llevar hasta donde estás ahora, así que ahora te estás preguntando qué es lo siguiente. Justo cuando menos te lo esperas, el amor puede llegar desde los lugares más insospechados.", "trabajo": "Las ideas aparecerán a borbotones, como si tuvieras un manantial en la cabeza. El teléfono no parará de sonar y recibirás muchos más mensajes que de costumbre. Hoy no es un buen día para faltar al trabajo por enfermedad (ni real ni imaginaria). Tú eres un miembro muy valioso del equipo. Habrá mucha gente intentando comunicarse contigo.", "frase": "#TAURO: lo sabes, conservarás tu mentalidad y tu forma de pensar hasta que veas algo CLARO por lo que cambiarla, no lo harás para nada..."}, "aries": {"personal": "La falta de comunicación por parte de tu pareja o quizás un socio de negocios puede hacer que sientas incertidumbre acerca de la relación. No caigas en esta trampa. Utiliza tu calidez y comprensión para abrir la comunicación entre ustedes. Probablemente encontrarás que todo está básicamente bien. Tu pareja sólo necesita un poco de espacio. ¡Toma un poco de espacio para ti también! Un poco de soledad podría estar bien.", "amor": "¡La palabra clave de hoy es pasión! ¡Disfrútala! Es una de las cosas que tu pareja admira más de ti y aprecia de pasar tiempo contigo. No, esto no es malo, sino todo lo contrario. Recuerda que lo importante es que continúes atrayendo a esa persona con la mejor parte de ti.", "trabajo": "Comienza con tu semana laboral de a poco, como quien ingresa lentamente a una habitación para adaptarse a ella. Este no es el momento para realizar maniobras rápidas o tomar decisiones importantes. Puede que, a causa del fin de semana, tu estado de ánimo aun sea un poco lánguido y que solo quieras holgazanear. Por eso, trata de adoptar un ritmo moderado en vez de romperte la espalda al poco tiempo de empezar.", "frase": "Si quieres que tu relación con #ARIES funcione, sea la relación que sea, muéstrate un poco indiferente, mantén la incertidumbre, el misterio, pero tampoco te pases, #ARIES valora las cosas claras"}, "escorpio": {"personal": "Por lo general se te ocurre una ingeniosa respuesta demasiado tarde. El impulso y la intuición dejan en un segundo plano a tu excelente dominio personal. El día que tienes por delante presenta una oportunidad para dejar de lado la inhibición que a veces te frustra. Deja paso a tus instintos y observa qué pasa. Un poco más de diversión tampoco estaría de más. ¡Ciertamente tienes derecho a divertirte de vez en cuando!", "amor": "Hoy, ¡un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor! Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación.", "trabajo": "Un suceso que comenzó a manifestarse hace dos semanas culminará hoy durante tu jornada laboral. Se armará un gran jaleo, que probablemente no resulte en nada bueno. Prepárate: hay confrontaciones intensas con mucha gente en el horizonte.", "frase": "#ESCORPIO tiene una resistencia que a veces, ni siquiera sabe que posee, pero si echa la vista atrás, sabrá de lo que hablo, ha resistido lo peor, y sigue en pie..."}, "capricornio": {"personal": "Hoy es un buen día para las relaciones. Independientemente de si es a nivel personal o profesional, puedes esperar que sucedan cosas buenas. Puede que te inviten a participar en un proyecto inusual de grupo y a entablar algunas amistades potencialmente benéficas. En casa, tu pareja puede ser especialmente considerada. Irradias un aura de amor y calidez, y la gente responde a ello.", "amor": "El amor no tendrá lugar hasta que te abras a él. Hoy intenta relajarte y prepararte para el amor. Puede que no lo sepas, pero inconscientemente estás cambiando y liberándote del pasado. A medida que te relajas se relaja tu corazón y cuando el corazón está relajado, está listo para enamorarse.", "trabajo": "En general, tus pensamientos se gestan de manera clara y lógica, pero hay alguien que está plantando las semillas de la duda en tu cabeza. Alguien que se cree mucho más de lo que es está abiertamente en contra de tu funcionamiento mental e ideológico. Aférrate a tu propia verdad y no a la de los otros.", "frase": "#CAPRICORNIO vigila sus relaciones, para no llevarse disgustos, le gusta tener cerca a sus amigos pero aún más cerca a sus enemigos..."}, "general": "¿Tienes planes? Prepárate para tener que cambiarlos cuando la Luna se oponga a Mercurio hoy. Te pareció haber acordado todo, pero tal parece que alguien no estaba escuchando. Esta noche, las personas podrían caer seriamente en enamoramiento (o al menos así creerlo) mientras la Luna forma trígono con Saturno. En realidad, bajo este aspecto, el amor es un proceso lento."}