{"sagitario": {"personal": "Una neblina envuelve las relaciones amorosas. Podrías estar pensando que tu pareja ha salido de un cuento de hadas. Sin embargo, incluso los héroes y heroínas de los cuentos tienen defectos aunque puedan llegar a ser entrañables. Tu energía creativa debe ser muy alta. Proyectos artísticos pueden tener una calidad que aumente su calidad e impacto. ¡Adelante!", "amor": "Para los nativos de tu signo hoy, no es suficiente con decir que te importan las cosas. Vas a necesitar de tu imaginación para lograr entretener a tu pareja con una improvisación o quizás deberías asistir a una clase de cocina para prepararle una cena espectacular. Conseguirás puntos por tu creatividad, buen humor y forma de ser.", "trabajo": "¿Estás buscando otro trabajo? Pues aunque no lo creas, hoy es un día fantástico para conseguir lo que quieres. Si sigues tus instintos te toparás con la oportunidad perfecta (que además trae consigo el sueldo perfecto). La solidez, la integridad y la honestidad que te caracterizan son justamente el tipo de cualidades que cualquier empleador desea encontrar."}, "cancer": {"personal": "La tensión entre tú y un socio profesional podría crear dudas sobre tu futuro profesional en la situación actual. No pierdas demasiado tiempo preocupándote por ello. Puede que no seas consciente de ello ahora, pero los asuntos profesionales y el dinero van bien y es probable que sigan así por mucho tiempo. Por supuesto, eso depende de ti y de lo que te dispongas a hacer para mantenerlos así.", "amor": "Es imperativo que dejes las cosas claras en las conversaciones con tu amor hoy porque tu capacidad para los malentendidos está presente. Esto es más importante si estás viviendo con esta persona. De lo contrario, puede que te encuentres sacando la basura, lavando los platos e incluso la ropa por tu cuenta.", "trabajo": "Sientes el impulso de hacer un trabajo muy cuidadoso hoy, y esto es una buena idea. Examina hasta el último detalle. Ten una mirada particularmente crítica. Solo asegúrate de no dejarte llevar y comenzar a criticar el trabajo de otras personas. Hacerlo te jugará en contra."}, "geminis": {"personal": "Una clase, conferencia o taller podría ser hoy fascinante y estimulante para ti. Los planes para viajar a un estado distante o a un país extranjero, tal vez en compañía de amigos o familiares, podrían confirmarse ¡y ello debe hacerte sentir muy bien! Tus relaciones parecen cálidas, solidarias y estables, incluso aquellas con gente que vive lejos de ti. ¡Diviértete!", "amor": "Ten cuidado con tus palabras hoy porque los ánimos están a flor de piel. Asimismo, la energía te provoca ansias; medita y buscar consuelo hoy. El amor no está en las cartas, así que intenta añadirle color a tu entorno; te consolará.", "trabajo": "Tienes una predisposición particular para el trabajo en equipo hoy así que comienza a ocuparte de ese proyecto que tenías en mente e invita a alguien a participar. Esto puede sonar divertido pero la realidad es que podrías dispersarte si no cuentas con el apoyo de otros miembros del equipo."}, "piscis": {"personal": "¿Esperas a visitantes? Si es así, podrías entrar en estado de pánico debido a que tu casa no es tan impecable y hermosa como quisieras que fuera. Podría ser que te tentase tomar la escoba, la fregona y cubo y pasar por la casa ¡como si fueses un ciclón! No trates de hacer demasiado. A tus invitados no les importará si la habitación del fondo, que no utilizas, está sucia o no. Querrás tener energía suficiente para disfrutar de su compañía. Cuídate.", "amor": "El tuyo es uno de los signo más prácticos del zodiaco, pero hoy es posible que te sientas en un compromiso ya que la tentación de salir, gastar dinero, y ser irresponsable te tiene en un dilema. Por supuesto tu pareja lo va a atender en cualquier caso. Pero, ¿y tú? Tal vez es el momento de liberarte.", "trabajo": "Eres una pieza importante de un conjunto mayor. El trabajo que realizas es muy significativo, marca una diferencia. Es posible que haya tensiones hoy, pero no dejes que te depriman. No permitas que el árbol te tape el bosque y persevera a pesar de tus adversarios. Sé fuerte."}, "leo": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida y en todos lados, la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "¡La risa es contagiosa hoy! En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado muriéndose por escucharte reír durante meses. ¡Sí, de verdad! Así que no te demores, porque esto podría conducir a una situación erótica.", "trabajo": "La creatividad tiene muchas facetas y estás en la posición perfecta para integrarlas y crear algo casi magistral. Por eso, trata de combinar las tradiciones clásicas con técnicas nuevas e innovadoras. Mientras más imaginativo sea todo, mejor."}, "virgo": {"personal": "Por lo general tienes un buen poder de atención y concentración. Sin embargo, hoy podrías descubrir que estos poderes están flaqueando. Trabajar podría ser difícil, e incluso podrías encontrarte obsesionándote con decepciones de tu pasado. Es posible que desees detenerte y tratar de averiguar por qué estos recuerdos están surgiendo ahora. Liberarte de ellos podría hacer volver tu concentración a la normalidad.", "amor": "Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Este comportamiento no define quién eres. ¡Así que recuérdalo cuando estés listo/a para empacar tus maletas y tomar el camino del éxito!", "trabajo": "La enorme carga de estrés que pesa sobre tus hombros tiene un impacto muy negativo sobre tu psiquis, ya sea que lo notes o no. Haz todo lo que puedas para no internalizar la tensión que flota en el aire en tu lugar de trabajo. Esta clase de energía no se corresponde con tu persona."}, "libra": {"personal": "Este va a ser un buen día para ir al médico, pero no porque te sientas mal. El ambiente es ideal para realizarse un chequeo. Has estado utilizando mucha energía recientemente, y estaría bien que cuides de tu cuerpo un poco más en estos momentos. No tengas pereza en cuanto a esto. Levántate, come un buen desayuno, da una caminata a paso ligero y enfréntate al día con fuerza renovada.", "amor": "Si el amor te es esquivo y sigues buscándolo, simplemente se hará más escurridizo. El mejor modo de encontrar el amor es dejar que se acerque con sigilo cuando menos lo esperas. Aunque esto necesita paciencia y compromiso, agradecerás las recompensas que ofrece este enfoque.", "trabajo": "Aborda tu trabajo de manera creativa hoy. Haz tus anotaciones a modo de gráficos coloridos en vez de una lista de ítems. Si debes realizar una presentación, ilumínala con cuadros y diagramas de colores vivos en lugar de usar solo palabras."}, "tauro": {"personal": "Hoy es posible que sientas como si te hubieran catapultado a la luz pública de alguna manera, ¡y no sentirás mucha comodidad estando allí! Si vas a enseñar, hablar o dirigir un grupo de discusión, podría ser una buena idea buscar la ayuda de alguien que tenga un don de la elocuencia mayor que el tuyo. Esta persona puede ser un amigo o una pareja. No te preocupes. Con ayuda, ¡todo irá bien!", "amor": "Si hay alguien que tiene imaginación, eres tú, especialmente cuanto estás en compañía de alguien con el suficiente ingenio como para compartir contigo tu juego favorito: bromear con palabras. Prepárate para bromear con alguien nuevo y que también lo hace bien, alguien que quizás también quiera jugar otros juegos.", "trabajo": "Al tratar de acercarte a un grupo lo único que conseguirás será distanciarte del otro. Y si redefines tu estrategia para seducir al segundo grupo lograrás que los miembros del primero se enfurezcan. Justamente por eso, trabaja en pos de tu propia satisfacción, más allá de lo que hagan o digan los demás."}, "aries": {"personal": "Tus sentimientos te pueden engañar, así que ten cuidado con involucrarte demasiado en tu propio drama. Tal vez sientes que te están empujando y tirando de ti hacia direcciones incómodas. Puedes tolerar esta tensión durante un tiempo sin expresar tus sentimientos al respecto. Esta es una política peligrosa, ya que podría darles a los demás la impresión de que está bien continuar tratándote de la forma en que lo hacen.", "amor": "Sólo un poco después de abrir los ojos, sentirás la necesidad de reunirte con alguien a quien adoras. No importa que sepas lo que tienes que hacer, querrás olvidarlo todo y pasar tiempo con la persona que amas. Bueno, ¿por qué no?", "trabajo": "Como un nuevo ciclo de cuatro semanas está en marcha, puede que sientas la necesidad de salir del nido. Durante esta nueva fase del ciclo anual necesitas aventurarte con determinación. Vuela, ¡y no mires hacia atrás! Mira con confianza hacia el futuro."}, "escorpio": {"personal": "¿Estás esperando a que tu amor te llame por teléfono al trabajo? Por mucho que quieras saber de esa persona, podrías haberte concentrado tanto en tu trabajo que podrías no oír ni a una banda de música. Mientras trabajas, asegúrate de tener un oído atento al mundo real y levanta la mirada o levántate a caminar de vez en cuando. De lo contrario, podrías sabotear lo que más deseas hoy.", "amor": "Los amores viejos traen nuevas posibilidades porque nunca te liberaste de tus fantasías. Recordar aquellos buenos tiempos que pasaron juntos puede que permita que olviden las razones por las que rompieron. Trata de no sacar a la luz los viejos errores pero también trata de evitar los mismos obstáculos con los que tropezaste en el pasado.", "trabajo": "El día comienza como un estallido y sientes una exuberante explosión de energía expansiva. Descubrirás, sin embargo, que este increíble entusiasmo comienza a desvanecerse. Para cuando llegue la tarde, estarás arrastrando los pies. En vez de saltar así, de un extremo al otro, intenta controlar el paso, buscar un ritmo más parejo."}, "capricornio": {"personal": "El aspecto en juego hoy podría inspirarte a ofrecerle algo especial a tu pareja. Quizás le sorprendas con una cena sin previo aviso en un restaurante caro. O tal vez pasen un momento íntimo saboreando un buen vino a la luz de las velas. Agasájale con ostras o un caro caviar. Haz algo realmente extravagante para demostrarle cuánto te importa. Da desde el corazón y haz que sea una velada inolvidable. ¡Tu generosidad será apreciada!", "amor": "Por primera vez en mucho tiempo, tus propias necesidades y las de tu familia y más queridos amigos estarán en perfecta harmonía. Básicamente, el Universo te está mostrando la luz verde a cualquier camino que decidas tomar. ¡Rápido, aprovéchate de ello!", "trabajo": "Intenta mantener el equilibrio hoy. Las personas que te rodean pueden procurar tentarte con una nueva idea o un nuevo plan. No caigas en la trampa. Te arrepentirás más adelante. Lo mejor que puedes hacer es permanecer concentrado/a en el trabajo que ya tienes en frente tuyo."}, "acuario": {"personal": "Finalmente dejarás ir algo. Quizás has estado aferrándote a emociones intensas de una relación pasada. Finalmente es hora de seguir adelante. Estos días sientes más esperanzas en el futuro y menos conexión con el pasado. Quizás desees realizar algún ritual personal y significativo para ayudarte a liberarlo. Quema una fotografía o reza alguna plegaria poderosa.", "amor": "Ha llegado el momento de la diversión, y las estrellas que tienes encima estarán felices de ayudar. Sin embargo, es posible que tengas que mimar un poco más de lo habitual a tu amor; no es que eso sea algo malo. Lo que damos vuelve a nosotros por lo menos multiplicado por nueve.", "trabajo": "Una enrevesada confrontación a partir de mentiras y malentendidos que comenzó ayer se volverá más escabrosa el día de hoy. Las pequeñas mentiras que has venido diseminando han dado lugar a mentiras más grandes, y ahora te encuentras en un peligroso pantano de arenas movedizas."}}