{"virgo": {"personal": "Si todos los días fuesen igual de fáciles que este. La energía de los aspectos se está revitalizando, lo que te permite obtener grandes logros. Si hay algo que has dudado hacer, aprovecha algo de la confianza extra del día y vete por ello. Vas a tener éxito en cualquier cosa que intentes. No acabes haciendo el trabajo de otro simplemente porque tengas energía en abundancia.", "amor": "¿Todavía protagonizas el espectáculo, sin importar dónde estés o con quién estás? ¡Por supuesto que sí! Probablemente tienes un verdadero desfile de admiradores a tu alrededor, sonriendo, saludando y haciendo todo lo posible por llamar tu atención. Lo puedas ver o no, te están observando. Vístete de manera apropiada.", "trabajo": "Sentirás una cierta fricción con respecto a tu lugar de trabajo y a tus compañeros durante los próximos treinta días. Este período comienza hoy, y ya sea que estés en tu trabajo o no, tal vez ya has comenzado a experimentar esa fricción por dentro. Es un signo de cambio.", "frase": "#VIRGO: te estresas demasiado por tonterías, pero pronto se te pasa. Prefieres la estabilidad a la locura aunque a veces se te vaya un poco."}, "acuario": {"personal": "En cierta forma pareciera que de pronto un bichito ruidoso y molesto ha entrado a la escena y está revoloteando frente a ti. Tu primera reacción puede ser intentar espantarlo y moverás los brazos enérgicamente para detenerlo. Lamentablemente sólo lograrás que se vuelva aún más molesto. La mejor táctica será ignorarlo y dejarlo que siga su camino por donde desee. Este es el mejor modo de manejar las situaciones difíciles que tienden a presentarse como resultado de la alineación celestial de hoy.", "amor": "Es el momento de centrar toda tu atención hacia esa persona única, la que más te importa en el mundo, y el Universo está deseando ayudarte a encontrar tiempo para hacerlo. Obviamente, con esa clase de ayuda astrológica realmente tendrás que hacerlo así que di: ¡sí!", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo.", "frase": "A veces, #ACUARIO se traga lo que en realidad quiere decir para no generar problemas."}, "cancer": {"personal": "Es probable que hoy recibas noticias que iluminen tu perspectiva futura. Puede ser que tu jefe te llame a casa y te deje entrever una promoción pendiente, o tu pareja podría recibir un aumento de sueldo o bonificación inusualmente grande. Cualquiera que sea la noticia, sé consciente de que tu situación financiera comenzará a verse mucho mejor. Comienza a hacer planes sobre cómo vas a mejorar tu estilo de vida. Puede que necesites unas vacaciones.", "amor": "Una discusión por dinero con una amistad podría convertirse en un problema con tu amor, a menos que puedas hacer lo que haces mejor y evitar tomar partido. El dinero es la principal ra-zón por la que discute la gente, pero no tiene por qué causar problemas. Resuelve el problema y luego olvídalo.", "trabajo": "Tus mayores habilidades están relacionadas con la creación, la expansión y la amplificación. Hoy descubrirás, sin embargo, que te conviene conservar, simplificar, reducir. Está claro que esta no es tu manera predilecta de trabajar, pero te será muy útil cambiar esta vez el enfoque: los resultados pronto te lo demostrarán.", "frase": "#CÁNCER: estás aquí para ser un soñador, que camina en la vida despacio pero no se frena, sensible pero nunca débil, con ganas de más siempre..."}, "geminis": {"personal": "Hoy lo paranormal podría estar en tu mente. Los libros sobre temas relacionados con ello pueden captar tu interés, por lo que probablemente querrás pasarte el día leyendo. Algunos de los conceptos pueden parecer extraños, incluso para ti, pero no los deseches todavía. Lo importante ahora es mantener una mente abierta. Se descubren cosas extrañas todos los días.", "amor": "¿Últimamente te sientes en un laberinto cuando se trata de amor? ¿Te sientes como si estuvieras nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no lo haces esta pelea amorosa va a descontrolarse!", "trabajo": "Hay un plan que viene abriéndose paso en tu mente hace varios días. Y ya has recibido señales de muchos puntos diferentes que indican que tu plan es el correcto. Ahora lo único que falta es que te pongas en movimiento y des el primer paso. ¿Qué estás esperando?", "frase": "#GÉMINIS: te impacienta la gente que es incapaz de decidir al momento y piensa demasiado todo. Eres de los que piensa con rapidez. YA, AQUÍ."}, "piscis": {"personal": "A pesar de que es posible que hoy sientas estrés, probablemente puedas tolerarlo mejor de lo que normalmente lo haces. La configuración de los planetas del día de hoy te permite abordar las cosas con calma y serenidad. Aunque ten cuidado. Tu amor puede llegar a malinterpretar esta forma discreta de comportarte creyendo que es frialdad. Sólo asegúrale de que tu amor aún arde intensamente, simplemente necesitas distanciarte de la tensión del trabajo.", "amor": "Es hora de pasar un buen rato de verdad, así que deja a un lado el trabajo sin importar lo que tengas que hacer. No dejes que nada ni nadie se interponga entre ti y el deseo de tu corazón. Tu amor estará tan feliz como tú de tener un tiempo a solas, y ya sabes lo que eso significa...", "trabajo": "El pronóstico para hoy indica sol y sonrisas la mayor parte del día, y prolongadas y placenteras conversaciones con gente relacionada con tu trabajo. Hablar cara a cara con la gente es mejor que hacerlo por teléfono o por correo electrónico. El contacto personal te brindará más y mejor información.", "frase": "#PISCIS es un signo muy misterioso y enigmático. Nunca sabes qué pasa por su cabeza en cada momento."}, "leo": {"personal": "El momento de los cuerpos astrales contará para tu falta de actividad en este momento. En cambio, la energía planetaria te hará trabajar en la expresión de tus emociones y te empujará a pensar en las cosas antes de actuar. Por lo tanto este período es una buena señal, ya que generalmente tienes una tendencia a ser particularmente impulsivo/a al actuar con tus emociones.", "amor": "Es el momento perfecto para unir fuerzas con tu pareja en un desafío doméstico. Ya sea limpieza, restauración o pintura, tu atención al detalle resultará sexy para tu pareja. ¿Y sabes lo que eso significa...? ¡Esta noche, amor ardiente!", "trabajo": "Intenta trabajar con gente que sea tan dedicada y entusiasta como tú. Aprenderás muchísimo de ellos, y quizá hasta llegues a recalibrar tu propia perspectiva. Verás que hoy las ideas van y vienen y se comparten y discuten en plena libertad. Si prestas suficiente atención, lograrás absorber una gran cantidad de información.", "frase": "#LEO te dará su amistad, su respeto, su lealtad, siempre y cuando tú muestres lo mismo hacia ell@s, si no, espera lo peor..."}, "sagitario": {"personal": "La combinación de influencias de la configuración planetaria de hoy podría despertar emociones conflictivas. Por un lado, tendrás muchas cosas y proyectos que te gustaría terminar hoy. Por el otro, una parte de ti sólo quiere acostarse y dormir una larga siesta. Tus niveles de energía estarán tremendamente fluctuantes hoy. Por lo tanto, no te presiones en hacer demasiadas cosas. Te sentirás mejor si descansas un poco.", "amor": "Los problemas en la relación que se habían producido en los últimos tiempos se resolverán hoy, ¡y podrás respirar con alivio! De hecho, las cosas van a sentirse nuevas y mejoradas. Es el momento perfecto para que puedas hacer las cosas que quieres. Tu pareja está muy entusiasmada por tu nueva actitud.", "trabajo": "Tu flexibilidad será puesta a prueba. Los demás no están dispuestos a ceder en su posición. No te tomes el trabajo de presionarlos para que tomen una nueva dirección. Así no va a funcionar. Tú eres quien debe hacer el cambio y adaptarse.", "frase": "#SAGITARIO: Es imposible que te calles, aunque sepas que empeorarás las cosas, pero es que es algo que te puede, necesitas saber…"}, "libra": {"personal": "Hoy, la alineación astral sugiere que medites acerca de los últimos hechos ocurridos en tu hogar o familia. Para la sorpresa de tus seres más cercanos, aceptarás o rechazarás una propuesta, o hasta lo harás con cierta persona. No estarás de tu usual humor, calmado y conciliatorio, por lo tanto prepárate para algunas miradas sorpresivas.", "amor": "El amor puede alcanzarte como un rayo, pero también puede ser tan sutil como el roce de las alas de una mariposa. Si el amor te llega hoy, muy probablemente no será un espectáculo de color y sonido. En vez de eso, podrías sentir algo discreto que se mete en un pecho y corazón con un solo toque.", "trabajo": "Da la impresión de que en este momento no estás haciendo más que lo mínimo que se requiere de ti. No te estás esforzando demasiado en lo que respecta a tu trabajo, y por eso no avanzas al paso que a ti te gustaría. Ha llegado la hora de aceptarlo: si quieres destacarte, debes empeñarte con mucho más afán.", "frase": "A #LIBRA no le gusta perder el tiempo, para nada, y está dispuesto siempre a ir al grano de cualquier asunto, la gente que habla y habla pero no dice nada les pone un poco...¿enferm@s?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un amigo al que conoces desde hace años podría provocarte, de repente, una gran conmoción al decir algunas cosas desagradables que nunca habrías esperado de él o ella. Si dice esas cosas sobre ti, ¡puede que tengas que molestarte porque no es justo ni está justificado! A veces es difícil perdonar esas cosas, pero haz un esfuerzo por hacerlo. Tal está pasando por momentos difíciles de los que puedes no saber nada. Trata de ponerte en el lugar de esa otra persona. Perdona y olvida.", "amor": "Cuando se trata de enamoramiento, nadie lo demuestra mejor que tú a la persona objeto de tu afecto. Así que ahora, si tienes pareja, la persona con la que estás se sentirá muy mimada; y si no es así, la persona a la que estás cortejando estará absolutamente encantada. Sin embargo, échate una siesta, la necesitas.", "trabajo": "Durante las primeras horas del día te será difícil ahuyentar los pensamientos relacionados con problemas laborales, ya sea que estés en el trabajo o no. Asegúrate de que estos pensamientos no consuman todas tus energías para el día de hoy.", "frase": "#TAURO: puedes parecer tranquilo, pero también puedes escupir por tu boca los comentarios más dolorosos e hirientes del mundo si te dañan..."}, "aries": {"personal": "Ciertos asuntos en casa podrían impedir que asistas a un evento con amigos que has estado esperando desde hace tiempo. Trata de ser razonable y de resolver las necesidades de las personas en el hogar con bondad en tu corazón. Puedes ser capaz de abordar esas cuestiones y todavía tener tiempo para estar con tus amigos más tarde. Simplemente recuerda mantener tus prioridades en orden.", "amor": "Es posible que hayas tomado la decisión de llamar a un amante misterioso, pero es probablemente que él o ella te llame antes a ti. Hoy necesitas tener cuidado para entender si tienes profundos sentimientos por esta persona o si simplemente tienes ansias de enamorarte por el simple hecho de estarlo.", "trabajo": "Trata de discernir con un grado mayor de tacto, de decidir con mayor pericia qué cosas le dices a cierta gente. El punto de vista de otras personas puede ser mucho más conservador que el tuyo –sobre todo  en un día como hoy. Tienes en tu lengua todo el poder verbal que hace falta para ofender profundamente a la gente de tu entorno. No actúes como si fueras un mentecato, un necio o un bobo. Compórtate de manera profesional.", "frase": "#ARIES nunca dirá lo siento cuando realmente no lo siente, fácil..."}, "escorpio": {"personal": "Piensa en tus prácticas espirituales, y dónde deseas ir en este terreno de tu vida. Las emociones inconscientes hoy saldrán a la superficie, y descubrirás que están muy conectadas con las respuestas que instintivamente deseas conocer. La orientación del día de hoy te pedirá que encuentres una solución laboral que combine un enfoque espiritual y cerebral hacia los temas que enfrentar.", "amor": "Los planetas son inconstantes y no debería ser una sorpresa si tu amistad te confía que está cayendo de nuevo en los mismos patrones de comportamiento que provocaron la separación en el pasado. Deseas aconsejarle que deje de inmediato ese comportamiento pero todavía tiene miedo de asumir la responsabilidad por sus acciones.", "trabajo": "El secreto para lidiar con las actitudes de gente cabeza dura y déspota es la buena comunicación. Mientras más secretos intentes guardar acerca de tus intenciones y tus planes, más rígidos serán los otros, dificultando aun más la salida de este asfixiante círculo vicioso.", "frase": "#ESCORPIO: Si quieres destruir algo es porque tienes más que razones para hacerlo, tú no vas jodiendo la vida o las cosas de otr@s sin un argumento de peso..."}, "capricornio": {"personal": "Hoy tendrás intensas comunicaciones con los demás, y descubrirás que es mucho más fácil tratar con la gente cuando tienes honestidad inmediatamente con tus sentimientos e intenciones en una situación dada. El resultado del día depende de ti; sin embargo, notarás que hay mucha energía poderosa que puedes aprovechar, gracias a la influencia de la configuración planetaria.", "amor": "Sólo un poco después de abrir los ojos, sentirás la necesidad de reunirte con alguien a quien adoras. No importa que sepas lo que tienes que hacer, querrás olvidarlo todo y pasar tiempo con la persona que amas. Bueno, ¿por qué no?", "trabajo": "Relaciónate con personas que piensen en grande. Tales no serán difíciles de detectar en un día como hoy. Estas son las personas que están pensando positivamente, que son felices, y que no tienen miedo de tomar riesgos. Estos son tus aliados. Trata de alinearte con ellos en este momento.", "frase": "#CAPRICORNIO: Nadie se va de un sitio sin saber lo que un Capricornio piensa de cualquier tema. Bueno o malo. Amas llevar razón."}, "general": "Lleva ciertos asuntos a una conclusión para poder garantizar una transición más suave mientras Mercurio se encuentre a punto de cambiar de signo. El compromiso es la clave para las parejas esta noche. Los solteros podrían experimentar atracción física, pero se necesita tiempo para saber si tienen algo en común (el tiempo podría ser escaso bajo la cuadratura entre la Luna y Venus)."}