{"virgo": {"personal": "Los periódicos pueden proporcionarte información sobre extraños sucesos que capturen tu imaginación. Es posible que desees aprender más sobre historias y eventos similares. Tu mente es lo suficientemente aguda como para captar todo, pero todavía habrá elementos ocultos que hagan que sea mucho más fascinante. La mente humana y su lado oscuro pueden ser especialmente interesantes para ti hoy.", "amor": "Todo el trabajo que has estado realizando va a tener un buen final, completado con las recompensas y bonificaciones que habías estado esperando. ¿No significa eso que es el momento de celebrarlo con alguien especial? Por supuesto que lo es. Llama y dile que se ponga sus mejores ropas.", "trabajo": "Te costará mucho lidiar con la gente a tu alrededor, como si todos estuvieran bajo los efectos de una droga que los vuelve inquietos e impredecibles. Si puedes, trabaja por tu cuenta. De otro modo es posible que enloquezcas tratando de coordinar esfuerzos con gente que está en otra frecuencia.", "frase": "#VIRGO: jamás nuestras a nadie tu vida totalmente. Lo sabes. Algunos secretos deben cerrarse para siempre. Ya te han fallado. Desconfías."}, "acuario": {"personal": "Hoy es uno de esos días en los que mantendrás una lucha interna sobre la posible compra de un artículo nuevo. Hoy podrían surgir temas relacionados con el verdadero valor de las cosas y te preguntarás si algo vale el precio que tiene. Te llaman la atención las cosas bonitas, y la energía astral actual está alimentando preguntas relacionadas con la autovaloración.", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntarte. Deja entrar a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tiene que decirte. Puedes aprender algo importante sobre ti.", "trabajo": "Tu habilidad para relacionarte con otras personas en un nivel honesto y genuino es la clave de tu éxito, especialmente hoy. Hay muchos charlatanes a tu alrededor en tu trabajo. Si te destacas como la persona que siempre se apega con firmeza a la verdad, prosperarás.", "frase": "#ACUARIO: sinceramente lo que piensen, digan o sientan hacia ti personas que no tienen nada que ver con tu vida te da igual. Y hay muchos..."}, "cancer": {"personal": "Hoy, puede que sientas la urgencia de acercarte a las personas que te rodean y conocerlas a un nivel más íntimo. También sentirás ganas de hablar acerca de cosas que usualmente tú, tus seres queridos, amistades y hasta compañeros de trabajo sienten como algo temerosas. Aunque te resultará algo difícil, aprenderás cómo coordinar mejor tus ideas con tus emociones.", "amor": "Si el amor llama a tu puerta hoy, abre sin dudar. Este amor tiene alas y probablemente puede irse tan rápido como vino. La manera de evitar que un amor como este vuele es demostrarle que las cosas le irían mejor aquí, a tu lado.", "trabajo": "Hoy es un día nulo con respecto a tu carrera. No importa: despreocúpate. En realidad, no es más que otro día complicado. Aunque casi nada sale bien, esto no significa que estés predestinado al fracaso. No seas demasiado exigente contigo mismo/a y, ante todo, recurre a la paciencia. Las cosas pronto van a mejorar.", "frase": "#CÁNCER: hasta que no lo ves claro, prefieres no arriesgar demasiado, no quieres ser tu el que de pasos por los demás siempre, también necesitas que los den por ti..."}, "geminis": {"personal": "Hoy ansiarás aplausos. El aspecto en juego es incitar tu necesidad de que se te aprecie. Trabajas muy duro y a veces algunos no lo aprecian. Está bien insistir en que se te reconozca. Habla con tu jefe acerca de un cambio ascendente en lo laboral. O sugiere que desearías recibir un aumento de salario. Haz saber que tus esfuerzos merecen una recompensa. Tendrás una respuesta pronta y positiva.", "amor": "Hoy, ¡puedes experimentar una energía Universal dispersa sin ni siquiera saberlo! El chakra de tu corazón se abre para dejar entrar amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Estate alerta y presta atención. Puedes sufrir una decepción.", "trabajo": "Te mueves con una gran fuerza y tenacidad pero... ¿sabes hacia adónde te diriges? ¿Tienes en mente un objetivo primordial? Este debería ser un momento de análisis. En vez de actuar caprichosamente sería mejor que trataras de pensar con más claridad. Concéntrate en lograr algo importante y significativo.", "frase": "#GÉMINIS: sabes de sobra QUÉ es lo que quieren escuchar. Siempre. Y sí, lo dirás si te interesa...No siempre lo haces pero..."}, "piscis": {"personal": "En general, el pronóstico para hoy es bastante bueno. La posición de los planetas parece favorecer el averiguar el significado de todo lo que ha ocurrido durante las últimas semanas. Es una oportunidad para que puedas echarle un tranquilo vistazo a la distancia que has conseguido avanzar hacia tus metas. Ya que es un día propicio para las actividades sociales, ¿por qué no te reúnes con amigos y discutes los últimos acontecimientos con ellos?", "amor": "Disfruta del agasajo. El coqueteo es inofensivo, ¡y esencial! Y en este caso, ¡puede ser también justo lo que te recetó el doctor! Últimamente te has estado sintiendo negligente, y un coqueteo sin sentido e inofensivo puede ser justo lo que tu autoestima necesita para volverse a sentir viva.", "trabajo": "Te cuesta mucho trabajar con un compañero ya que quieres ajustar el presupuesto, mientras que él o ella busca lo contrario, gastar aun más dinero. Haz todo lo que puedas para encontrar una solución que resulte satisfactoria para ambos.", "frase": "#PISCIS: lo que deseas ahora, nunca será lo que desees un minuto más tarde o lo que deseabas tres minutos antes."}, "leo": {"personal": "Generalmente sientes atracción hacia personas entretenidas, creativas y atractivas por sus personalidades brillantes. Al mismo tiempo, prefieres dar un paso atrás y observar - la mosca proverbial en la pared - en vez de interactuar. Ciertamente no hay nada malo en ello. Pero la energía de hoy te ayudará a pensar acerca de esta cuestión: ¿tiendes a subestimarte comparándote con este tipo de personas?", "amor": "Enfréntate a tus miedos hoy en los asuntos del corazón. Sólo tú puedes hacer funcionar esto... y esa persona especial realmente quiere hacerlo funcionar también. De hecho, se está fraguando una noche llena de erotismo si simplemente superas ese obstáculo. ¡Hazlo!", "trabajo": "Todo lo que enfrentes lo harás con gran convicción. Hay un fuego en tu interior que no siempre es tan intenso. Las calderas arden ahora, debes aprovechar este momento. Puedes conquistar el mundo y mucho más.", "frase": "Imagínate a un gatito, que ronronea cuando está a gusto, pero independiente y arisco cuando no quiere saber nada del mundo, así es #LEO"}, "sagitario": {"personal": "Con la configuración celestial de hoy, desearás ser más sensible a los sentimientos ajenos. Tiendes a abocarte tanto a tus cosas que no prestas atención al estado de ánimo de los demás. Podría haber un familiar o compañero de trabajo que está atravesando un momento difícil. Si puedes transmitir un tono más alentador y positivo ¡te lo agradecerían! Esfuérzate por crear un ambiente de paz.", "amor": "Has estado pensando profundamente últimamente, ¿verdad? Busca dentro de ti, fisga en los secretos más profundos de tu querido amor, y asegúrate de que tienes las respuestas a todos sus secretos. La buena noticia es que no pararás hasta que no lo sepas absolutamente todo; ¡y no hay malas noticias!", "trabajo": "Hoy te costará muchísimo decir que no. El día está cargado de una efusividad altamente positiva que te hace sentir invencible. Por lo tanto, este es un buen momento para encarar proyectos que requieren de tus habilidades de liderazgo y de un gran nivel de energía.", "frase": "#SAGITARIO no se limita, no se encasilla, tiene muchos sueños y cosas que cumplir en esta vida, y si nadie es capaz de ponerle freno no se lo pondré él/ella a si mism@, no buscará excusas para parar, lo tiene claro..."}, "libra": {"personal": "Hoy conocerás a una persona que posee una energía fresca y poderosa. ¡Sentirás atracción hacia ella como un imán! Tal vez compartan algunos intereses profesionales, así que no tengas miedo de hablar con ella. Pero con las energías celestiales que actúan hoy, se podría gestar un lazo más romántico. Quizás intercambien números telefónicos y hagan planes para cenar juntos. ¡Hoy debes ser audaz y aventurarte a lo desconocido!", "amor": "Hoy, disfruta mientras puedas, ya que esta relación no será consistente. Así es... no te juegues todo a una carta en este caso. Simplemente disfrútala por lo que es; ¡una aventura amorosa! Y no temas; agradecerás que este sea el caso a largo plazo.", "trabajo": "La incertidumbre con respecto a una situación particular te hace sentir incapaz o inútil. No seas tan exigente contigo mismo/a. Lo que pasa es que no tienes toda la información que necesitas para proceder. Esta información llegará a ti en las próximas dos semanas.", "frase": "#LIBRA: has decidido que no quieres estresarte por tonterías, no más dramas, prefieres respirar, analizar e incluso darte media vuelta y BYE"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las necesidades emocionales te conducirán a salir con amigos esta noche, pero la realidad financiera de tu activo no quiere permitirlo. Gracias a este aspecto, la tensión surgirá en este día. Tienes el poder de ejercer una impresión emocional impresionante en un grupo de personas, por lo tanto utiliza esta influencia inteligentemente. Presta cuidadosa atención a los detalles y recuerda mantener el humor en las situaciones.", "amor": "Todavía hay secretos en el aire, pero son del tipo de misterios con los que se puede vivir, el tipo romántico. Tú y tu interés amoroso están conspirando para escaparse por unos días, y realmente deberían. Sin sentimiento de culpa. ¿Cuánto tiempo ha pasado desde la última vez que han dejado en casa los teléfonos celulares y se marcharon a un lugar desconocido?", "trabajo": "Asegúrate de responder los mensajes de correo electrónico y las llamadas de inmediato. Por estas vías llegará importante información que realmente necesitas conocer. Otras personas están tratando de llegar a ti. Escucha. Mantén los canales abiertos. Tienes una oportunidad al alcance de la mano.", "frase": "#TAURO: cuando alguien te dice que no puedes conseguir algo, sólo sonríes. A lo mejor otros no pero TÚ, si puedes."}, "aries": {"personal": "Si aún no tienes idea del rumbo que tomará tu vida, elige el más improbable y darás en el clavo. Con la energía astral en juego, este podría ser exactamente uno de esos días en el cual de pronto te das cuenta de que ya no queda nada por hacer donde estás y que quizás sería mejor continuar la marcha hacia lo desconocido. ¡No hay nada que temer!", "amor": "Hoy estás en racha, así que no te angusties por pequeñeces ni comiences discusiones mezquinas, ¡ya que puedes arruinar lo positivo que es evidente en tus estrellas! La pasión es una de las mejores curas para el mal humor, ¿no te parece?", "trabajo": "No lograrás satisfacer a todos. No estaría de más, entonces, que te ocupes en satisfacerte a ti mismo/a. Hagas lo que hagas, habrá alguien que va a estar molesto. No te preocupes. El que quiera enojarse, que se enoje. Los sentimientos de otra gente no tienen por qué ser tu responsabilidad. Dedícate simplemente a hacer tu trabajo.", "frase": "#ARIES: puedes aguantar muchas cosas pero NO que intenten decirte lo que debes o no debes hacer, y cómo hacerlo, por ahí no..."}, "escorpio": {"personal": "Podrías recibir una llamada de teléfono intensa, tal vez una especie de grito de ayuda, de un familiar o amigo cercano. Tiene una mayor preparación de lo habitual para ayudar a alguien que lo necesita, pero trata de mantener la objetividad. Esa persona puede estar exagerando la situación o estar confundida acerca de su verdadera naturaleza. De hecho, todas las comunicaciones podrían ser confusas. Puede ser difícil separar los temores de la realidad.", "amor": "Amas los encuentros animados, los viajes cortos y divertirte, y el equipo cósmico que está en turno ahora se asegurará de que eso sea exactamente lo que tengas con una encantadora compañía, por supuesto. Dondequiera que estés, ten en cuenta que los retrasos y obstáculos serán posibles, así que asegúrate de tener tiempo extra para llegar allí.", "trabajo": "Hoy sufrirás un alto nivel de estrés a causa de la presión que te llega de la gente a tu alrededor. Los demás se recalientan como una turbina a punto de estallar y no logras desprenderte de esta oscura energía. Si quieres sobrevivir, haz todo lo que puedas para concentrarte aun más y enfocarte solo en los datos certeros.", "frase": "#Escorpio no va a decirte las palabras te amo a la ligera, jamás, además siempre preferirá demostrarlo que decirlo."}, "capricornio": {"personal": "No te encierres en un rincón y te aísles de todo lo que te rodea excepto de tus preocupaciones inmediatas. Cuanto más te aísles e insistas en que no necesitas ayuda de nadie, más frustración y tristeza sentirás. Si sientes soledad, miedo o enojo, admítelo ante ti mismo y los demás. Sal de tu mente en vez de encerrarte en ella.", "amor": "Puede que hoy te encuentres con un/a ex pretendiente y, no importa lo que te digas, serás todo sonrisas. Él o ella se dará cuenta y se sorprenderá de la reacción que está obteniendo. Hoy es un día en el que las acciones son inequívocas y significan lo que parece que significan.", "trabajo": "La tensión que has estado sintiendo con alguien en tu lugar de trabajo comienza a desaparecer al tiempo que surgen intereses comunes. Al encontrar un punto igualmente significativo para los dos se genera una sensación de conexión que disuelve las dificultades.", "frase": "#CAPRICORNIO sabe autocontrolarse, y muy bien, pero claro, es humano, así que el día que no lo hace, es una bomba..."}, "general": "Las personas andan un poco distraídas y mantienen sus respuestas vagas cuando Mercurio cuadra a Neptuno esta mañana. La buena noticia es que las telarañas se despejan por la tarde. Espera y hazle la pregunta correcta a la persona adecuada en el momento preciso. Durante la noche, muestra esa enorme y linda sonrisa y ve cómo te suceden cosas positivas bajo la Luna en Leo."}