{"virgo": {"personal": "Dada la combinación de influencias planetarias, te sentirás más consciente que nunca de la necesidad de proteger tu espacio personal. Tanto en el trabajo como dentro de tu grupo de amigos, no soportarás que la gente meta las narices en tu privacidad. Seguramente esta sea para ti la oportunidad de establecer límites.", "amor": "Está bien hablar por teléfono con tu interés amoroso hoy, pero sería mejor arreglar una cita en persona. Al interactuar de cerca, puedes aprender más acerca de él o ella y descubrir si son realmente compatibles o estarían mejor como amigos. La química surgirá si esta es la persona que tienes destinada.", "trabajo": "Las buenas relaciones con los demás son el motor que impulsa tu éxito en tu lugar de trabajo. No pases por alto la importancia de la sonrisa que le brindas a un compañero al entrar. Esta persona puede hacerte después un favor que será muy útil para lograr el triunfo que buscas.", "frase": "El mayor defecto de #VIRGO es que es muy riguroso, al extremo. Las cosas han de estar, donde un Virgo dice que han de estar"}, "acuario": {"personal": "Hoy podrías prestar ayuda a un amigo. Tu sensibilidad es aumentada hacia quienes están en problemas. Quizás una de tus amistades ha estado atravesando una etapa difícil. Hoy podría ser una buena ocasión para invitarle a cenar y que te hable del tema. A veces lo más difícil de sentirse mal es guardárselo todo. Al abrirte su corazón, pronto debería sentirse mejor.", "amor": "Hoy, prepárate porque reclamarán con ansia tu presencia y tendrás una agenda social muy ocupada. ¡Tu noche será espectacular! Disfruta de la atención. Tu gentileza será recompensada; el Universo te da las gracias por tu generosidad.", "trabajo": "Todo se está acomodando. Las personas, las situaciones y las oportunidades están cobrando sentido para ti. Súmate a grupos, trabajos o ideas. Es un momento propicio para colaborar con alguien o con algo en lo que creas firmemente. El éxito está al alcance de tu mano.", "frase": "#ACUARIO tiene las expectativas muy muy altas, se pone metas muy difíciles y cuando no las consigue se frustra, pero es que son MUY altas..."}, "cancer": {"personal": "Ciertos trámites que involucran dinero pueden ser una verdadera molestia para ti hoy. Vas a tener que lograr que se hagan, pero preferirías estar en otra parte. También puede parecer un poco confuso. Si acabas pronto y con concentración, deberías terminar rápidamente y luego hacer lo que quieres hacer. Después de una mañana de intenso y tedioso trabajo es probable que quieras un poco de entretenimiento, como una película o un evento deportivo. ¡Diviértete!", "amor": "Te gusta seguir siendo amigo/a de tus ex, ya que aún les tienes afecto. Hoy podrías poner esta filosofía a prueba cuando un ex aparezca inesperadamente. Si esto sucede, podrías tener que decidir entre continuar la amistad o intentar una relación una vez más.", "trabajo": "A medida que te elevas intelectualmente descubres que la gente a tu alrededor se empeña en funcionar como una especie de lastre. Tú estás cambiando, pero ellos no. Ten paciencia, pero trata de acercarte también a individuos que sean capaces de apoyar y fomentar tu crecimiento.", "frase": "#CÁNCER: a veces puedes ser ilógico, y eso ya lo sabes, pero también sabes que te gusta aprender y que se puede hablar contigo de lo que sea"}, "geminis": {"personal": "Hoy puedes estar tratando de aprender sobre una nueva forma de tecnología moderna, tal vez relacionada con la informática y puede que las instrucciones te resulten muy confusas. Tu cerebro podría estar sobrecargado, por lo que probablemente es mejor que avances poco a poco. También es importante recordar tomar descansos y despejar la cabeza. El exceso de información a la vez puede provocar que no seas capaz de absorber nada de esto.", "amor": "Siempre tiendes más a reírte de las cosas antes que tomártelas en serio, especialmente si hay un final triste. Este don tuyo será útil ahora en relación a una persona a la que quieres. De hecho, serás capaz de convertir un final triste en uno feliz. Las sonrisas son contagiosas y lo sabes.", "trabajo": "La actitud inmadura de una persona en el trabajo puede llegar a encolerizarte. Una andanada de ira viene creciendo en tu interior, y si no tienes cuidado tal vez explotes de un modo tal que asustarás a la gente que te rodea. Trata de ser más paciente.", "frase": "#GÉMINIS preferiría tener un enemigo honesto antes que un falso amigo. No toleran la falsedad."}, "piscis": {"personal": "Hoy quizás recibas algún dinero. ¡Qué sorpresa! Pero con la energía astral en juego, es perfectamente lógico para ti que recibas alguna compensación monetaria por tus esfuerzos. Si continúas tomando la iniciativa estarás en el camino correcto para tener siempre éxito en la vida, en especial en lo que refiere a tu profesión. ¡No te detengas ahora!", "amor": "Para ti, el día de hoy trata de la oportunidad de expresar el valor de otra persona en tu vida. Puedes saber cuánto te importa esta persona, pero a veces, no pierdes nada si liberas este sentimiento y dejas que la otra persona lo conozca. Gestos grandes, como una fabulosa cena, no perjudicarán tus posibilidades.", "trabajo": "Trata de no involucrarte demasiado a nivel emocional en tu trabajo. Recuerda que no es más que eso: un mero trabajo. No tiene sentido que pierdas la cordura para lograr el beneficio de tu empleador. Toma una cierta distancia emocional de los resultados de tu trabajo.", "frase": "A #PISCIS le gusta la naturalidad, nada de impresionar o de querer ser quien no se es"}, "leo": {"personal": "El día de hoy deberías dedicarlo al papeleo y a conseguir que tus asuntos financieros y presupuestos estén en orden. Una vez hecho esto, podrás relajarte por la noche con amigos y seres queridos. Tienes mucha intuición en este momento, por lo que serás capaz de notar todos los pensamientos y sentimientos no expresados de quienes te rodean.", "amor": "Los asuntos financieros reclamarán un poco de tu atención ahora, y lo más probable es que la atención de tu pareja sea atraída por ellos también. Si tal siente verdadera molestia por préstamos que has hecho que no han sido devueltos o asuntos similares, hazle la promesa de consultarle la próxima vez.", "trabajo": "Parece que has estado planificando a partir de una enorme falacia. Has comenzado a darte cuenta de que algo que dabas por hecho no es más que una remota ficción. Es hora de retroceder hasta el núcleo mismo de tus ideas y tus planes, de analizarlos desde un ángulo completamente renovado.", "frase": "#LEO puede ser tu amigo, pero si le hiciste daño atacará, y a veces, sus palabras duelen más que cualquier golpe"}, "sagitario": {"personal": "Ciertas áreas de tu vida se están expandiendo rápidamente, causando la pérdida de contacto con los aspectos más románticos. Cuanto más vas en una dirección, más privaciones sientes en la dirección opuesta. Tal vez necesitas más aportaciones en cuanto a dónde poner tu energía. Es hora de dirigir tu atención hacia las cosas que están funcionando bien en lugar de concentrarte en las cosas que no van a ninguna parte.", "amor": "Es más fácil conseguir gustarles a los demás cuando verdaderamente te gustas tú. Si puedes mejorar tu autoestima, tendrás más apertura a una persona que realmente se preocupe por ti. A medida que crecen tu comprensión y compasión, es más probable que te encuentre el amor verdadero.", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio.", "frase": "No pretendas que #SAGITARIO se quede hundid@ por algo demasiado tiempo, hará lo que sea, cómo sea y cuando sea para sobrevivir a CUALQUIER situación"}, "libra": {"personal": "Hoy presta atención a tus mensajes telefónicos. Ocúpate del correo electrónico que no has contestado y paga tus facturas. Como la comunicación se vuelve más y más electrónica, se nos pide acelerar el ritmo de nuestros propios cerebros. Hoy es uno de esos días en los que quizás dices ¡ya basta! No te rindas, hay una gran cantidad de información que intenta hacerse comprender y esto es solo parte del proceso.", "amor": "¡Hoy la honestidad será lo que les llevará a ambos a través de esto! ¡Oooooh! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, este es tu día.", "trabajo": "Tu habilidad para hacer varias cosas al mismo tiempo es un recurso importantísimo. Debes enorgullecerte de tener la capacidad para saltar de una cosa a la otra con total celeridad. Mientras todos flotan dispersos a la deriva, tú serás la única persona capaz de unificar el equipo.", "frase": "#LIBRA no será maleducad@ o cortante con gente que no se lo merece, siempre habrá una causa, aunque aún no seas capaz de verla..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Estarás de humor para arreglar cosas en tu trabajo. La energía astral enfatiza el progreso que puede realizarse cuando las personas se juntan. Quizás ayudarás a alguno de tus compañeros de trabajo a concentrarse mejor en las cosas. Lo guiarás diciéndole lo que necesita hacer. También podrás actuar como un animador, incentivándolo con sentimientos de seguridad y entusiasmo. Hoy provoca a las personas con tu optimista propio punto de vista.", "amor": "Recientemente tienes más fama por tu honestidad, que es una de las razones por las que la gente te ama. Dices lo que quieres, haces lo que dices que harás, y siempre mantienes tu palabra, sin importar como de difícil sea. Ten esto en cuenta ahora, incluso si tu pareja te pide algo que es especialmente difícil.", "trabajo": "¿Alguna vez pensaste en una carrera en el mundo de la actuación? Quizá uno de tus deseos más íntimos sea convertirte en cineasta o en crítico/a de cine. Un trabajo que tenga que ver con la industria del cine te resultará más atractivo que nunca. Es un buen momento para un cambio que te lleve en esta dirección.", "frase": "#TAURO: tienes aguante pero puedes derrumbarte en ocasiones. Eres fuerte, así que igual que te caes, te recuperas. Que no lo duden."}, "aries": {"personal": "¿No piensas que quizás llegó el momento de dejar de lado algunos de tus planes y ambiciones? Las energías astrales en este momento ejercen una influencia muy fuerte sobre ti y están produciendo cambios interiores importantes. El aspecto en juego hoy te ayudará a continuar con tu vida a pesar de todos estos cambios. Inténtalo. Todo saldrá bien.", "amor": "Hoy es un día en que los embaucadores se balancean en tus estrellas. Comes caviar todo los días y ahora sueñas con comida chatarra. Relájate, es normal, pero aún tienes que eliminar esas plagas de tus estrellas, porque si no, es tu buena suerte lo que robarán esos alborotadores.", "trabajo": "Todo lo que enfrentes lo harás con gran convicción. Hay un fuego en tu interior que no siempre es tan intenso. Las calderas arden ahora, debes aprovechar este momento. Puedes conquistar el mundo y mucho más.", "frase": "Si quieres algo con #ARIES dilo sin rodeos, sin vergüenza, directo, pero no alargues las cosas... Le gusta la claridad, para bien o para mal..."}, "escorpio": {"personal": "Tu principal enfoque está dado en el equilibrio y la independencia, y para lograr estas cosas, deberás realizar cambios en tu profesión, realizando nuevas asociaciones, y redefiniendo tus puntos focales intelectuales. A pesar de que deseas estas cosas, sin embargo, deberás luchar contra ti mismo o misma. No te dejes vencer ni te resistas. La energía astral actual te aportará muchas oportunidades que no querrás perder.", "amor": "La familia podría jugar un papel importante en tu vida amorosa, para bien o para mal. Si no tienes pareja y buscas conocer a alguien, alguien nuevo podría aparecer hoy a través de un miembro de la familia. Si tienes pareja, puede que quieras proteger tu relación de cualquier tipo de interferencia exterior.", "trabajo": "Alguien parece disponerte para un desastre al comienzo de la semana. No dejes que se salga con la suya. Despliega tu defensa. Invoca tu fuego interior y demuestra a los demás que no te dejarás presionar de esa manera. Sé fuerte.", "frase": "#ESCORPIO no se lo pensará dos veces a la hora de cortar lazos de amistad con esas personas que son negativas o intolerantes...Cuando no le caes bien, no le caes bien, no puede fingir y no puede mantener nada contigo..."}, "capricornio": {"personal": "En la actualidad te encuentras en medio de un profundo cuestionamiento acerca de tus actitudes emocionales. Es probable que, para tu satisfacción, te encuentres totalmente libre de inhibiciones. Es una oportunidad para conocer gente nueva y tal vez llegar a abrir un poco más tu mente. Puedes esperar acontecimientos alegres, mucho placer y amor.", "amor": "Cuando bajes de esa nube, verás que no todo es como parecía; hoy necesitarás tomarte las cosas con más seriedad. ¡Escucha a tu pareja con cuidado! Ha intentado decirte algo pero has estado demasiado centrado/a en tu propia realidad como para comprender lo que te decía.", "trabajo": "Hoy un ritmo lento y parejo te vendrá como anillo al dedo. Tu mente funciona con claridad, de manera lógica, lo cual te ayuda muchísimo a navegar la incertidumbre y la confusión que te rodean. Los demás están muy dispersos y se comportan de manera impredecible. No permitas que las odiseas que los envuelven te distraigan.", "frase": "#CAPRICORNIO: Muy pocos son los que saben cuando estás dolido, a menos que tú seas quien lo cuente, que...es casi nunca..."}, "general": "Puede que hoy tengas que hacer una promesa y mantenerla. En este sentido, evita actuar y dar tu absoluta palabra a menos que tengas completa seguridad de que lo que estás diciendo es lo correcto. Evita saltar a conclusiones precipitadas durante la cuadratura entre la Luna y Plutón de esta noche. Presta atención primero, y luego saca las tuyas propias."}