{"sagitario": {"personal": "Una importante tarea ha terminado, y estás en proceso de cosechar sus beneficios. Era sólo una cuestión de tomar conciencia y resolver determinados asuntos relacionados con tu necesidad de reconocimiento social. No tengas tanta hambre de su aprobación. La mayoría de las personas contienen una figura severa de autoridad interna y pueden sobrevivir cómodamente y de forma autosuficiente. De hecho, es tu mayor fortaleza.", "amor": "Hoy tu pareja te ofrecerá el sabor de su afecto, pero en absoluto será suficiente para satisfacerte. Podría estar pensando que vas a perder interés una vez que obtengas lo que deseas. Has tratado de explicar a tu pareja que esa no es tu forma de ser, pero puede que no esté lista para escucharlo.", "trabajo": "La frustración que vienes sintiendo con respecto a ciertos aspectos de tu carrera puede disminuir hoy, al tiempo que comienza un nuevo ciclo planetario de cuatro semanas. Aunque las relaciones con los demás, en general, quizá no sean tan buenas como tú querrías, estás logrando avanzar, se ve un cierto progreso."}, "cancer": {"personal": "Siempre has tenido un don para todo lo relativo a las finanzas, pero hoy esa capacidad está como nunca. Has descubierto toda la información sobre inversión disponible gratuitamente en Internet y la absorbes como una esponja. Tu sentido fiscal natural te permite separar las tonterías de los consejos de inversión segura. ¡Tu cartera de inversiones y tu estado de ánimo se benefician inmediatamente!", "amor": "Sientes una especial seriedad hoy, pero no en el mal sentido. Lejos de ello, de hecho. Sucede que es por alguien cercano a ti. Alguien con quien te gustaría llegar a estar más cerca. Bueno, ¡no lo mantengas en secreto! Habla con esa persona sobre el tema.", "trabajo": "Estás en un momento muy complejo de tu carrera, y como si eso fuera poco ahora alguien te pone al frente otra dificultad. Tu reacción es recolectar más información. En realidad, lo que deberías hacer es buscar la sabiduría profunda para así procesar en profundidad la información que ya tienes."}, "geminis": {"personal": "Descubrirás que tienes una conexión mucho mejor de lo habitual con la gente que te rodea. Tu sentido psíquico es agudo y debes utilizar este sexto sentido para captar cosas que otras personas no logran detectar. No dejes que la charla del día interrumpa tu conexión con profundos pensamientos e ideas. La gente es más maleable de lo habitual hoy.", "amor": "¿Ves el círculo vicioso hoy? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y él o ella tendrá ganas de divertirse mañana!", "trabajo": "Las relaciones con los demás serán un tanto tensas hoy. Parecerá que todos están intentando evitar el contacto contigo, pero en realidad no es así. La verdad es que las demás personas solo necesitan tomar distancia para poner orden al caos imperante."}, "piscis": {"personal": "Tu imaginación parece recuperarse el día de hoy, ya que ideas para nuevos proyectos creativos aparecen por montones en tu cabeza. La energía astral abre nuevas posibilidades para la autoexpresión. La parte negativa es que puedes tener demasiadas ideas en las que trabajar de golpe. Haz una lista y utilízala para decidir en cuáles deseas trabajar y guarda las restante para más adelante.", "amor": "Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que necesitas... y vaya que necesitas algo, ¡y rápido! Pasen algún tiempo en silencio.", "trabajo": "Una nueva corriente se inicia hoy que tendrá consecuencias profundas durante los próximos dos meses. En general, tus acciones serán más imaginativas y fantasiosas. La mayor parte del tiempo estarás en las nubes. Aprovecha esta etapa: úsala a tu favor."}, "leo": {"personal": "El aburrimiento y la inquietud pueden perseguirte hoy. Podrías sentir la necesidad de liberarte de los lazos que te atan a asuntos mundanos, de huir y buscar la aventura, aunque no sabes qué tipo de aventura. Las paredes pueden estar cerrándose a tu alrededor en el hogar y en el trabajo. Es posible que desees planificar algún tipo de salida para un fin de semana próximo con el fin de darte un merecido descanso.", "amor": "Hoy un nuevo interés romántico podría reconocer tus sentimientos más profundos. Esta persona también puede hacerte saber que su vida es muy complicada. A pesar de que esto es probablemente cierto, si no está dispuesta a hacerte lugar, las cosas van a ir a ninguna parte. Trata de dejar que esta persona sepa que a pesar de que eres paciente, tienes límites.", "trabajo": "Confía en tu intuición. La vocecita que te habla desde lo más profundo de tu mente sabe muy bien cómo proceder. Escúchala. Hay gente que puede intentar nublarte la vista presentando datos falsos o no corroborados. No permitas que te hagan tropezar. Recurre a tu propio olfato."}, "virgo": {"personal": "Quizás, hoy tus esfuerzos se verán recompensados. Si has pasado largas horas trabajando en un proyecto importante, quizás recibirás elogios acerca de tus esfuerzos. Descubrirás que un asunto de negocios o un cliente influyente querrá utilizar tus servicios. Te sentirás triunfante y feliz. En tu hogar, te sentirás fantástico sobre una relación sentimental que está en un muy buen momento.", "amor": "Para los nativos de tu signo, hoy es un buen momento para hablar de lo que es realmente importante para ti en el amor y el romance. Si acabas de conocer a alguien, tómate las cosas con calma al compartir historias y crear nuevos recuerdos juntos. No hay necesidad de apresurarse. Hay un montón de tiempo para que todo suceda.", "trabajo": "Trata de obtener ayuda para manipular ese aparato del que no sabes nada. Si te pasas horas leyendo el manual de instrucciones estarás perdiendo el tiempo. Busca en los demás el apoyo que necesitas. La respuesta es más fácil de lo que crees."}, "libra": {"personal": "Tus valores pueden sufrir un cambio total hoy. Los acontecimientos recientes en el mundo, tu comunidad, tu círculo de amigos e interiores podrían hacer que te des cuenta, te guste o no, de que tú y todo el mundo a tu alrededor están sufriendo una transformación. Esto puede ser un poco desconcertante, pero es un hecho positivo. Tómate las cosas de una en una y observa a dónde van. ¡Probablemente te va a gustar!", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntarte. Deja entrar a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tiene que decirte. Puedes aprender algo importante sobre ti.", "trabajo": "No tendrás temor de hacerte valer. Te sientes muy a gusto con quién eres. Sientes orgullo de ti mismo/a y de aquello en lo que crees. Esta seguridad está haciendo que la discusión de asuntos laborales sea abierta y honesta con los demás."}, "tauro": {"personal": "Puedes experimentar algunas distracciones mentales que hoy tiren de ti en direcciones diferentes. Podría estar preparándose una terca batalla en el interior y en el exterior. Date cuenta de que estar en el centro es una ventaja. Observa la situación como una forma de aprender algo sobre ti y los demás. Comprender el punto de vista de tu oposición te ayudará. Incorpora lo viejo y lo nuevo a tu forma de pensar.", "amor": "Olvídate de si tienes que trabajar mañana. Acepta la invitación de un pretendiente para salir a divertirte. Después de todo, ¿por qué no? Has estado tratando con disputas domésticas y pequeñeces durante días, si no semanas. Es hora de un descanso, ¡y tal vez de un poco de amor!", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando."}, "aries": {"personal": "Puede ser difícil encajar con las tendencias actuales del día. La energía es amplia y luminosa y sientes la necesidad de profundizar y penetrar más. Toma un descanso de tu habitual intensidad y trata de mantener las cosas sencillas. Permanece a la luz y sé sociable. Al integrarte con el humor del día, es posible que sientas un mayor equilibrio y enfoque.", "amor": "Si esa persona especial está inusualmente tranquila, dale tiempo para pensar en ello. No significa que haya falta de afecto o sentimientos. Simplemente significa que tu amor necesita pasar algo de tiempo a solas. Recuerda: la ausencia hace que crezca el cariño.", "trabajo": "Ten cuidado: los accidentes laborales en estos momentos son una posibilidad concreta. Asegúrate de tener un botiquín de primeros auxilios a mano, o por lo menos de saber dónde hay uno en caso de que lo necesites. Sé más precavido/a que de costumbre durante toda tu jornada laboral."}, "escorpio": {"personal": "Te encontrarás pensando en tu carrera y nuevas metas para el futuro. El alineamiento planetario de hoy te brindará fuerza y claridad a tus sueños. Esto junto con la imaginación te vendrá muy bien. Los que aman el deporte pueden pasar el tiempo soñando con los juegos Olímpicos. Quienes están involucrados en el poder político pueden encontrarse deseando ser un Presidente o Primer ministro hoy. Conéctate con los más grandes deseos de tu ser interior.", "amor": "Hoy un nuevo interés romántico podría reconocer sus sentimientos más profundos. Esta persona puede que te haga saber que su vida es muy complicada. Incluso aunque esto sea cierto, si esta persona no está dispuesta a hacerte un hueco, esto no irá a ninguna parte. Haz saber a esta persona que aunque eres paciente, tienes tus límites.", "trabajo": "Existe la posibilidad de que la Luna haga que te comportes de un modo mucho más agresivo que de costumbre. Que insistas con que se atiendan primero tus propias necesidades, a riesgo de descuidar las ajenas. Por tu propio bien, lo que deberías hacer es concentrarte en lograr el balance y la armonía con aquellos que te rodean."}, "capricornio": {"personal": "Por lo general eres fácil de llevar, pero ahora podrías sentir impulso hacia la acción. La energía astral en juego podría inspirarte a dar batalla. Podrías defenderte de alguien que ha estado tratando de desanimarte. O podrías salir a defender a alguien a quien han maltratado. Te hará bien liberar algo de pasión y poder. Compórtate como un valiente guerrero en una situación social.", "amor": "Necesitas controlarte. El comportamiento obsesivo puede tener éxito pero por lo general resulta perjudicial. Aprovecharías mejor el día si trabajases en ti mismo/a en vez de planear la forma de atrapar a otros. Es hora de liberarse y de seguir adelante con tu vida.", "trabajo": "Puede que, para la misma labor, cada cual te dé sus propias instrucciones –que no coincidirán entre sí. No lograrás satisfacer a todo el mundo. No estaría de más, entonces, que te ocupes de satisfacerte a ti mismo/a. Sigue las instrucciones que a ti te parezca que tienen sentido. Tener en cuenta los consejos de todos será imposible."}, "acuario": {"personal": "La mejor manera de crear armonía entre los demás es, en primer lugar, establecer la armonía en tu persona. No esperes que otros se hagan cargo de ti ni que cumplan con todos tus deseos. Al mismo tiempo, no es tu responsabilidad mimar a los demás. Los límites pueden resultar ambiguos a veces, pero es lo mejor para mantener una relación saludable. La gente puede llevarte a tus límites para manipularte y que hagas lo que ellos quieren. No caigas en la trampa.", "amor": "Es hora de jugar hoy, a lo grande. Así que, no importa quién venga o qué oportunidad te ofrezcan, si conoces a esa persona, o sabes de ella lo suficientemente como para tener la completa seguridad, adelante. Te encantan las aventuras, y estás a punto de vivir una realmente maravillosa en estos momentos.", "trabajo": "Ha llegado la hora de revisar los planes que hiciste hace algún tiempo. Haz una pausa para reflexionar sobre los logros –o los fracasos, si corresponde– antes de seguir avanzando. Hacerlo te ahorrará una gran cantidad de tiempo, energía y recursos a largo plazo."}}