{"sagitario": {"personal": "La configuración planetaria de hoy indica que debes tener apertura a recibir la orientación de otros. Podrías tener un jefe o mentor que tiene más experiencia en un área determinada. Quizás posea la pericia comercial que a ti te falta, o tal vez tenga más exito con sus inversiones financieras. Si prestas atención a sus palabras hoy, podrás aprender algo que te ayudará en el crecimiento de tu carrera.", "amor": "Hoy podría producirse un retraso, pero no te preocupes. Esto también pasará. Un amigo de tu nuevo grupo puede que te diga que la persona que te interesa acaba de romper con otro miembro del grupo y que todavía la herida está reciente.", "trabajo": "Incluso si hoy es tu día libre, el trabajo ocupará tu mente: alguien te llamará para hacerte una consulta laboral. Recuerda que no estás obligado/a a responder inmediatamente. Es muy probable que puedas esperar hasta el lunes para responder."}, "cancer": {"personal": "Si no tienes pareja, un nuevo amor podría aparecer allí mismo, en tu vecindario. Esa persona debería ser atractiva, inteligente, de espíritu libre, ¡y podría estar muy atraída hacia ti! Podrías conocer a esta persona de una manera inusual y terminar pasando tiempo juntos y haciendo planes para pasar más. Ten cuidado con no ir demasiado rápido. No deseas que esta nueva relación sea como un meteoro, que se consuma tan rápido como aparezca.", "amor": "Recientemente te estás ganando fama por tu honestidad, que es una de las razones por las que la gente te quiere. Dices lo que quieres, haces lo que dices que harás y siempre mantienes tu palabra, sin importar lo difícil que resulte. Recuerda eso ahora, incluso si tu pareja pide algo que es especialmente difícil.", "trabajo": "Alguien te traerá datos muy importantes. Revisa y controla todo antes de dar por cierto lo que ésta persona te explica. Puede que la información llegue teñida de varios colores. Ten mucho cuidado de aceptarla sin pensar y sin cuestionar. La línea entre verdad y mentira tal vez sea una línea extremadamente borrosa."}, "geminis": {"personal": "El amor y las sociedades serán los puntos claves para ti hoy, a pesar de que encontrarás que existe un conflicto entre esta parte de tu vida y la forma en que manejas tus objetivos laborales. Quizás alguien requiera más atención de la que sientes que puedes brindar en este momento. El aspecto en juego hoy te pide que recibas tanto como das.", "amor": "¡La creatividad abunda! ¡Y eso va también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance.", "trabajo": "Es posible que tus aliados en el trabajo en vez de ayudar compliquen las cosas. Al principio puede que esa especie de agresividad te moleste y te incomode. Pero si te fijas bien verás que en realidad están haciéndote un gran favor. Están ayudándote a que veas las cosas de otra manera."}, "piscis": {"personal": "Los acontecimientos de los últimos días podrían hacerte sentir mucha emoción y un optimismo particular acerca de tu vida amorosa. La comunicación con tu persona amada podría adoptar la forma de canciones románticas o de poesía. Si deseas regalarle algo a esa persona, hazlo por todos los medios, pero limítate a algo que no sea amenazante como, por ejemplo, un libro. Todo parece muy bien ahora, pero demasiadas expresión emocional y generosidad material podrían abrumar a tu amistad. ¡Ten paciencia!", "amor": "Es un día un poco difícil para los nativos de tu signo, especialmente en el departamento del romance. Tu pareja puede tener que trabajar hasta tarde, y esto podría arruinar los planes que tienen juntos. Pero no te preocupes. Tienes un plan alternativo que no tiene nada que ver con cualquier expectativa que puedas haber tenido y, que en vez de eso, se traduce en diversión buena y limpia.", "trabajo": "Asegúrate de que haya elementos de tu trabajo en los que realmente crees. Si no tienes un compromiso intelectual y espiritual con lo que haces, ¿por qué lo haces? ¿Por el dinero? Ten la certeza de que puedes ganar dinero haciendo lo que realmente te gusta."}, "leo": {"personal": "Presta atención a tus necesidades nutricionales el día de hoy. A veces te dedicas tanto al trabajo, que te olvidas de comer correctamente. Si tienes bajo el nivelo de azúcar en la sangre, no ingieras dulces y cafeína. ¡Esto sólo te hará sentir peor! En cambio, asegúrate de ingerir proteínas. Toma un batido de leche si es que tienes prisa, o cómprate un yogur. La energía astral en juego te alienta a escuchar las señales de tu cuerpo.", "amor": "Una gran explosión de energía te impulsa hoy. Esto sugiere una transformación en tu vida amorosa con alguien con una diferencia de edad considerable. Aunque efímera, podría resultar ser una relación muy gratificante para el momento.", "trabajo": "Utiliza tus habilidades de razonamiento deductivo para encontrar la solución a ese problema que te agobia hace tiempo. Tienes a tu alcance todas las claves que necesitas. Sola falta que las organices de un modo coherente. Conviértete en un detective privado."}, "virgo": {"personal": "Tienes un rasgo humanitario dentro de ti. Te agrada tener generosidad hacia los demás y ayudarlos si lo necesitan. Hoy encontrarás una manera de servir en un grupo. Quizás decidas crear un comité en el trabajo para apuntar las preocupaciones de los empleados. O puede que te involucres más en un grupo de caridad local. Con la orientación del día de hoy, disfrutarás tener un rol más activo en la comunidad.", "amor": "Hoy es un día para la sinceridad pero sólo con aquellas personas que se lo merecen. Ten claro en qué personas puedes confiar, especialmente en el terreno del romance. Puede que hayas estado esperando que las cosas se resuelvan por sí mismas pero parece que tendrás que dar el primer paso.", "trabajo": "La confianza en ti que sentiste durante las primeras horas del día no se prolongará durante mucho tiempo. No te preocupes. No hace falta que tengas siempre el motor encendido, funcionando al 100%. Justamente por eso, no deberías tener miedo de retroceder y replegarte para poder así recargar las baterías."}, "libra": {"personal": "Hoy tu corazón latirá desaforadamente por alguien. Tu corazón estará listo para una aventura y comunicará tus intenciones claramente a través de tus ojos. Si el objeto de tu deseo no lo nota, es porque debe ser ciego. Con la energía astral en juego, tienes mucha confianza y una mente clara que te ayudará a obtener lo que quieres. Hoy tu aura es como un torbellino y no pasará desapercibida.", "amor": "Los planetas han cambiado. De repente, eres tú y no esa otra persona la que siente deseos de calmarse. Si se ven hoy, probablemente veas a esta persona bajo una luz completamente distinta. Nada ha cambiado en la superficie pero los planetas se han movido y eso te afecta.", "trabajo": "Recurre a tu intuición en vez de quedarte esperando interminablemente a que el lado racional de tu mente se manifieste y decida. Tal vez ayer tu cabeza estaba repleta de ideas conflictivas, pero hoy la respuesta debería aparecer con claridad. Simplemente sintonízate con lo que te dicta tu instinto y luego toma la decisión."}, "tauro": {"personal": "Gracias al aspecto en juego, no te sorprendas si hoy surgen serias luchas de poder en el trabajo. Lo más probable es que los efectos de este difícil choque de energía afecten otros aspectos de tu vida, en especial el privado. Apártate de quienes manifiestan un enfoque demasiado exigente y abrasivo. Esto sería lo último que te haría falta.", "amor": "El equipo astrológico de hoy tiene una cosa en mente para ti: hacer que todas tus relaciones sean aún mejores de lo que eran antes. Si tienes pareja, ustedes dos estarán incluso más cerca, así que pasen tiempo completamente a solas. Si no tienes pareja, llama a una amistad y salgan a socializar.", "trabajo": "Las personas te pedirán consejos y ayuda, y esto es totalmente comprensible. Tú eres quien tiene todas las respuestas. Hasta podrías poner un cartel y comenzar a cobrar. Las personas harán fila para verte. Hazte un tiempo para los demás."}, "aries": {"personal": "¿Recuerdas quién eras hace dos años atrás? ¿No? ¿Te parece que la vida que tenías antes era incomprensible? ¿Cómo pudiste vivir esa vida y por tanto tiempo?, dirás. Bueno, es simple. Es porque tenías temor de vivir la vida que estás viviendo ahora. Increíble, ¿no lo crees? En el futuro, apenas sientas temor, avanza que seguramente será la dirección correcta.", "amor": "Los planetas requieren que reconozcas que te pueden suceder cosas buenas. Cuando un empleado recibe un trato de primera, su felicidad se traslada a su vida familiar. Sabes que te lo mereces. Los sueños se pueden convertir en realidad si los dejas, pero muy a menudo puedes ahuyentarlos.", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien."}, "escorpio": {"personal": "Los pensamientos de romance y sueños de una noche maravillosa con esa persona especial se ven frustrados por el trabajo que tienes que hacer de inmediato. Esto podría afectar tus finanzas. Podría implicar una gran cantidad de pensamiento profundo sobre temas que no te interesan. No dejes que esto te desanime. Acaba las tareas y luego planifica tu velada. No va a ser demasiado tarde para divertirse.", "amor": "Hoy espera lo inesperado. Podría tratarse de una llamada telefónica sorpresa de alguien del trabajo en quien nunca antes habías pensado de manera romántica. Si no causa ningún problema en el trabajo, trata de abrirte a este acontecimiento inesperado. Podrías sorprenderte de cuánta diversión puedes tener con esta persona.", "trabajo": "Contribuye a que los demás crezcan en vez de rebajarlos. Por una vez, evita las críticas y los juicios lapidarios. Si alguien no sabe cómo proceder, tómate el tiempo necesario para darle los consejos que hagan falta. Verás que tus actos bondadosos no pasarán desapercibidos."}, "capricornio": {"personal": "La comunicación y fuertes lazos entre amigos son las cosas que te darán satisfacción hoy. Realiza un enfoque más artístico de la realidad. Recuerda que tú creas el mundo en el que vives. Hazte responsable de ti y de tus acciones. Recuerda que la felicidad es una decisión que debes tomar a diario. Trabaja dentro del marco y luego ve más allá con la ayuda del aspecto en juego de hoy.", "amor": "La semana va de maravilla y va a continuar así esta noche. Ponte ropa cómoda y relájate mientras puedas. Hay aventura, actividad y nuevas experiencias en tu agenda para los próximos días y necesitarás toda tu energía.", "trabajo": "La tarde y la noche de hoy son un buen momento para que socialices y te relajes, quitando así todos los asuntos del trabajo de tu cabeza. Ya sea que estés en el trabajo o no, reserva las horas de la noche para divertirte con tus amigos o seres queridos."}, "acuario": {"personal": "Un evento social en tu vecindario podría conectarte con personas que comparten tus inclinaciones espirituales e intelectuales. Como resultado, es probable que hagas nuevos amigos y pases mucho tiempo en el teléfono con ellos en los próximos días. Si no tienes pareja, una de esas personas podría resultar ser un potencial interés amoroso. Si eres escritor o artista, espera que te llegue mucha inspiración como resultado de todo esto.", "amor": "Hoy una llamada de un amor del pasado podría traerte recuerdos que pensabas que hacía tiempo que habías olvidado. Tu reacción natural podría ser la de alejarte de lo que no entiendes. Quizás esta vez deberías romper tu patrón de comportamiento, hacer lo inesperado y volver a examinar tu pasado.", "trabajo": "Un intercambio explosivo de palabras brotará en tu lugar de trabajo y es muy probable que tú también te veas envuelto/a. Ten en cuenta que esta clase de conflicto verbal puede ser justo lo que se necesita para que las cosas se aclaren y las relaciones entre todos mejoren. A este conflicto no debes temerle."}}