{"virgo": {"personal": "Hoy disfrutarás de la compañía de seres queridos que hace tiempo no ves. La influencia planetaria podría traer visitas inesperadas a tu puerta. Quizás sea un primo o tío que irá de visita. O podría ser un buen amigo de tu época de estudiante. Disfrutarás de un encuentro social alegre. Estarás con ánimo de intercambiar anécdotas y algunas bromas realmente banales.", "amor": "No importa si crees en el amor a primera vista o no, porque esta noche es posible que tengas una experiencia rara. Puede que ni siquiera estés tratando de conocer a alguien ahora, pero esta noche podrías sentir como si te hubiera alcanzado un rayo cuando aparezca una persona en particular.", "trabajo": "No todo el mundo ve las cosas como tú. En tu mente, parece que los demás están detenidos en la prehistoria, sobre todo hoy. Déjalos tranquilos y trata de no presionarlos demasiado. Mientras más lo hagas, más fuerte será su resistencia. Actúa con apertura.", "frase": "#VIRGO: siempre has sido muy famosos por decir las cosas a la cara, a pesar de que cada vez te controlar más sobretodo en las formas..."}, "acuario": {"personal": "Tu intuición, imaginación y perspicacia te han servido bien en el trabajo y deben dar frutos pronto. Un aumento de sueldo, comisión o tal vez la oportunidad de invertir en la empresa podrían serte ofrecidos. ¡Tu autoestima definitivamente recibirá un impulso! También puedes descubrir que tu intuición es mucho mayor que de costumbre y la gente te está buscando por ello. Date una palmadita en la espalda. ¡Te lo mereces!", "amor": "El miedo y la aversión todavía están aquí, pero no por mucho tiempo. Simplemente ten paciencia y no te precipites. No quieres salir corriendo en la dirección opuesta en cuanto las cosas no vayan bien; no seas cobarde. Sé paciente, porque lo que va siempre vuelve.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que no sabes casi nada. Tú sueles tomar la delantera cuando se trata de algo que requiere atención. Esta vez, ten cuidado. No eres la persona adecuada para intentar resolver este asunto. Deja que otros se encarguen.", "frase": "#ACUARIO: podrán tacharte de ser muchas cosas, pero de loc@, pocas veces. Eres coherente y racional, y sabes lo que está bien y mal. Punto."}, "cancer": {"personal": "Éste es un día importante en el que debes enfocarte en un nuevo régimen para mejorar tu salud física general. Utiliza este poder en funcionamiento para plantar semillas que crecerán hasta florecer con sólo brindarle un poco de atención cariñosa. Podrías ejecutar una nueva dieta o rutina de ejercicios. El evento astral actual ofrece un momento ideal para cortar con viejos hábitos y establecer algunos nuevos. Sé consciente de las decisiones que tomes en este momento, ya que sentarán un precedente para el próximo mes.", "amor": "¡Hoy presta mucha atención a tus sueños! De hecho, mantén un diario cerca de tu cama y escribe cualquier imagen que aparezca en tu mente durante la noche. El Universo te está preparando para alguien que está a punto de entrar en tu vida amorosa.", "trabajo": "Este es un excelente momento para crear un buen karma para ti. Haz crecer tu cuenta en el banco del Universo. En resumen, haz algo bueno por otra persona. Bríndale un servicio sin cargo. Obtendrás grandes beneficios en el futuro. Para recibir primero hay que dar.", "frase": "Las cosas claras, de un granito de arena, #CÁNCER puede hacer una montaña, y de un problemón enorme, #CÁNCER puede echarse a dormir porque no es tan grave..."}, "geminis": {"personal": "¿Has estado recibiendo vibraciones extrañas de alguien cercano a ti? Es probable que esta persona no esté molesta contigo. Puede estar preocupada acerca de los próximos cambios en el entorno profesional. Todo parece indicar que estas preocupaciones son infundadas. Ofrece a tu amigo salir a comer y escucharle. Serás capaz de aligerar la carga y proporcionar una perspectiva muy necesaria.", "amor": "En asuntos del corazón, siempre puedes contar con tu amor para que te de estabilidad y muestre solidez y honestidad contigo. Sí, de verdad. Eso también es cierto en el caso de viejas y queridas amistades, y en particular en el caso de una de ellas que desearía conocerte mucho mejor. Si éstas dispuesto/a, díselo. ¿Por qué no lo intentas?", "trabajo": "La fricción que has experimentado con respecto a una persona o una organización durante este último mes comienza a desaparecer. La relación ingresará en una etapa más neutral y perceptiva, permitiendo así una comunicación mucho más efectiva. El crecimiento es ahora una posibilidad concreta.", "frase": "#GÉMINIS: nervioso, inestable, audaz, demasiado listo para estar tan poco centrado. No hay barreras para nada de lo que te propones."}, "piscis": {"personal": "La incertidumbre acerca de los asuntos profesionales puede llevar a una mayor determinación para salir adelante a pesar de la confusión en cuanto a cómo hacerlo exactamente. Puede ser conveniente investigar un poco, organizar toda tu información y usarla para formular un plan de acción. El avance resultante puede resultar lento, pero seguro y estable. Tal debería traerte una gran cantidad de experiencia que enriquezca tu vida.", "amor": "¡He aquí otro día de diversión y socialización! Si no tienes pareja, querrás hacer exactamente eso, pero asegúrate de guardar un poco de energía para más adelante, cuando tú y una persona especial puedan querer escaparse de la gente para disfrutar de un tiempo romántico a solas.", "trabajo": "Haz lo que a ti te suene sensato en vez de dejar que otra persona te fuerce a aceptar una situación que no te beneficia. Préstale atención a tus propios instintos y no a la gente que dice saber qué es lo que más te conviene.", "frase": "#PISCIS: a pesar de que intentes perdonar, si la herida es grande, muy en el fondo te queda siempre un mínimo de rencor que no olvidas nunca"}, "leo": {"personal": "El deseo de estar por tu cuenta y disfrutar de un poco de soledad es probable que hoy esté en conflicto con la realidad de tus obligaciones. Podrías encontrarte desconectando a veces y sin poder concentrarte en las tareas a mano, así que trata de mantener la concentración. Algunas cartas o llamadas telefónicas irritantes pueden llegarte, pero nada que no puedas tratar. Ve una película emocionante esta noche.", "amor": "Hoy los cielos están abiertos y también debería de estarlo tu corazón. Necesitas dejar de llevar el mando en esta relación y permitir que evolucione por sí misma. Alimenta la relación pero también dale espacio para desarrollarse por sí misma porque ahora se trata de dos personas.", "trabajo": "La indecisión de otras personas puede ponerte un freno hoy. Estás esperando oír la opinión de una persona antes de dar tu próximo paso importante. No te preocupes. Es mejor que esperes hasta recibir esta información antes de proseguir.", "frase": "Cuando #LEO se enamora, que nadie se interponga en el camino, es lo mejor, porque a los rivales Leo se los come... Y no es broma..."}, "sagitario": {"personal": "Un amigo o vecino con quien necesitas ponerte en contacto puede estar ocupado todo el día y te podría resultar muy difícil ponerte en contacto con él. Probablemente, ni el teléfono ni el correo electrónico funcionarán, ya que tu amigo podría estar demasiado ocupado como para revisar los mensajes. La mejor manera de establecer contacto puede ser meterse en el auto e ir a cualquier lugar en que se encuentre. Toma las calles laterales. ¡Las principales carreteras probablemente estén congestionadas por el tráfico!", "amor": "Una persona bella, apuesta y elegante, con una expresión estoica en su rostro se fijará en ti desde lejos. ¡No te des aires de superioridad, incluso en una situación de fiesta! Él o ella mantendrá el control de su entorno. No falta la diversión aquí, así que disfruta de la coquetería.", "trabajo": "Hay una gran cantidad de nerviosismo a tu alrededor. Sientes que te presionan desde todos los ángulos para que actúes o te comportes de una cierta manera. Te guste o no, te verás en medio de una difícil batalla. Trata de ser paciente con los demás y, sobre todo, no reacciones de manera exagerada.", "frase": "#SAGITARIO: sacas conclusiones rápidamente. A ti, ni te vacilan, ni te marean. No tienes mucho aguante así que si algo no te gusta BYE, BYE."}, "libra": {"personal": "Posiblemente sientas una urgencia tremenda de expresar tus pensamientos, por lo tanto hazlo. No te reprimas si existe algo que necesites decir. Dejar que tus emociones queden atrapadas dentro puede conducir a problemas físicos como el estrés o dolencias generales. Tu estabilidad emocional es crucial para mantener una buena salud física. Esta alineación planetaria intensa disparará la luz que lance una ofensa.", "amor": "Puede que se muden juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que te mudes con él o ella, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "Si algo que no comprendes aterriza hoy en tu escritorio, pídele consejos a alguien. No finjas que puedes manejar una situación que en realidad te resulta completamente desconocida. Será como si todos hablaran en chino o en japonés. Por eso, pídeles que te expliquen.", "frase": "Aunque es costumbre dejar todo para el último momento, #LIBRA siempre hará lo que se tiene que hacer y lo hará lo mejor posible"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Esta noche podrías tener algunos sueños interesantes. No te dejes engañar por simbolismos confusos. Estos sueños podrían arrojar luz sobre las preocupaciones profesionales que has estado tratando de resolver. Haz una lista de los símbolos e intenta descubrir lo que te están tratando de decir. Entonces, si tiene sentido, actúa en consecuencia. Tus sueños probablemente sólo revelan lo que tu subconsciente ya ha resuelto.", "amor": "Bendice este día por traerte a un alma gemela con quien compartir tu vida. Si te tomas un momento para mostrar tu agradecimiento, puedes dar las gracias por todos estos años que han compartido. Después de realizar una bendición, celebra el amor, porque solamente aquellos que han amado han vivido de verdad la vida.", "trabajo": "El equipo con el que trabajas no puede dar un paso más hasta que tú asumas el liderazgo en relación a un aspecto del proyecto. Anímate a tomar decisiones osadas apoyándote en tu propio juicio y en tus habilidades como líder. Verás que puedes lograr el éxito.", "frase": "Si #TAURO hace algo mal, no va a esconderse, pero tampoco te lo va a decir si no le preguntas. No va contando sus errores por la vida..."}, "aries": {"personal": "Haz lo que puedas para estabilizar tus emociones. El romance debería estar en un camino lento y constante, siempre y cuando tengas honestidad contigo y con los demás acerca de cómo te sientes. Tal vez te has estancado en tu mundo de fantasía y no puedes ver que las cosas marchan a tu favor. El conflicto que se plantea hoy puede ser incómodo, pero al final arrojará más luz sobre la verdad de la situación.", "amor": "Este es un día de fachadas y máscaras. No quieres hacer daño a los sentimientos de nadie sin necesidad pero tampoco quieres echar a perder tu propia vida, así que todo el mundo muestra lo menos posible y las cosas rápidamente se malinterpretan. Resuelve el problema y quítate la máscara.", "trabajo": "Te toparás con enormes desafíos en el marco de tu rutina diaria. El conflicto surge cuando alguien o algo no alcanza a satisfacer tus expectativas. En vez de esperar que la otra persona o la situación cambien, lo que debería cambiar son tus expectativas.", "frase": "#ARIES: Serás simpátic@, amable y positiv@ con los demás siempre hasta que te demuestren lo contrario, es la actitud que llevarás contigo siempre"}, "escorpio": {"personal": "El fuerte lazo de lealtad que sientes hacia una amistad puede llevarte a una situación delicada hoy. Tu amistad puede pedirte que le hagas un favor que es difícil, si no imposible. Observa la situación y analiza si hay alguna forma de ayudar. Si no la hay, por lo menos trata de apoyarle sentimentalmente. A veces eso es todo lo que puedes hacer.", "amor": "Admítelo. Puedes ser una persona celosa. Probablemente odies que los demás estén enamorados y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo a quedarte sin pareja. No te inquietes. Probablemente estés a punto de conocer a la persona que te haga sentir que tú también tienes a alguien.", "trabajo": "Las dificultades te afectarán mucho a nivel personal. Tratarás de convencerte de que no sientes lo que sientes. Esta no es una manera sana de lidiar con los problemas. Sólo lograrás oscurecer las cosas para la semana que viene.", "frase": "Algo que supera realmente a #ESCORPIO es la gente que no es capaz de hacer las cosas por sí mism@ y que siempre anda detrás de los demás pidiendo favores... No puede, de verdad, no puede..."}, "capricornio": {"personal": "Hoy tendrás un humor muy romántico. Es importante que encuentres una amistad verdadera en tu pareja. Deseas que respete las metas de tu vida y el rumbo que has elegido para tu carrera. Por las cosas que ocurrirán el día de hoy, vivenciarás un sentido especial de acercamiento hacia ella. Si no tienes pareja, es un buen día para explorar la intimidad con alguien nuevo.", "amor": "Descubrir la verdad es el objetivo de los planetas y cuando este trabajo se lleva a cabo todo tipo de sorpresas son reveladas. La primera sorpresa es que tu amigo/a ya tenía una muy buena idea de lo que estaba pasando. La pregunta es por qué no reaccionó y dijo algo.", "trabajo": "Busca nuevos métodos para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "#CAPRICORNIO siempre esconderá sus sentimientos más profundos. Puede hablar de si mismo, y pasarse horas así, pero NO de lo que siente."}, "general": "Mercurio en Leo mejora las negociaciones, la investigación y la capacidad para formular ideas. Contribuye con tu talento y haz que sea reconocido en las próximas semanas. Esta noche, espera un montón de pensamientos provenientes del corazón, permitiendo que tiernos sentimientos sean revelados cuando la Luna aspecte tanto a Mercurio (pensamiento) como a Venus (amor)."}