{"sagitario": {"personal": "Tienes tendencia hacia la intelectualidad. Hoy puedes poner algunos de tus conocimientos a trabajar de una manera creativa. Tu intuición e imaginación están trabajando horas extras. Si has estado pensando en iniciar un proyecto artístico, este es el día para hacerlo. El único inconveniente es que tu trabajo te puede obsesionar tanto que no puedas concentrarte en nada más. Márcate tu propio ritmo para no quemar toda tu energía.", "amor": "Una vez que te enamoras, nunca dejas de estarlo. Si ves a un viejo amor, los recuerdos siempre estarán ahí. El problema es que los recuerdos siguen siendo los mismos, mientras que la gente cambia. Hoy puede ser el día para dejar de lado a los recuerdos y empezar un nuevo romance con un viejo amor.", "trabajo": "En tu lugar de trabajo crece peligrosamente la tensión entre empleados y empleadores. Se dan cada vez más actitudes desafiantes e instancias de agresión a tu alrededor. En momentos de incertidumbre como estos, es muy importante que mantengas la neutralidad.", "frase": "#SAGITARIO: contigo, la palabra aburrimiento no existe. Es un estado que intentas siempre que esté alejado de ti. Lo sabes. Pura actividad"}, "general": "Hoy, la coexistencia es pacífica bajo el trígono entre la Luna y Plutón. La gente tiene la suficiente sabiduría como para decir las cosas en el más suave de los tonos. Hay algo diferente en el aire bajo la Luna Llena de esta noche. Tomar una ruta inusual te hará experimentar sucesos inesperados. ¿Te atreverás a dejar que tu vida sea diferente?", "cancer": {"personal": "Recuerda que tienes que divertirte y que la felicidad es tu verdadero destino. Ten esto en mente hoy, cuando las fuerzas tiendan a separarte de la diversión que has estado teniendo. Probablemente haya un tono aleccionador hoy que tenazmente intentará aguarte la fiesta. Reconoce la necesidad de estructura y estabilidad, pero no dejes que te deprima.", "amor": "Si no han ido de viaje recientemente -seguro que por culpa del trabajo- seguro que lo están deseando. Así que cuando surja una oferta que sea demasiado buena como para ser verdad, vayan a por ella, ya sea un viaje de negocios o de placer. Así que adelante.", "trabajo": "Es posible que ciertas personas de carácter fuerte se crucen en tu camino hoy. Haz todo lo que esté a tu alcance para evitar el contacto con ellas. Sus ideas no están alineadas con las tuyas. La comunicación con este tipo de personas sólo complicará las cosas en lugar de clarificarlas.", "frase": "#CÁNCER: a veces, te encantaría fingir cosas que no sientes, sobretodo para evitarte problemas, pero eso contigo, es imposible..."}, "geminis": {"personal": "El amor florece hoy a medida que la comunicación con tu pareja se ve reforzada por una mayor comprensión de ambas partes. Se sienten más a gusto en la presencia del otro, y proyectan un frente unido cuando hay otras personas presentes. En algún momento, los dos probablemente saldrán con un grupo de amigos. Espera algunas discusiones interesantes y fascinantes con los demás que probablemente continúen una vez que estén a solas. ¡Diviértete!", "amor": "Un ser querido se preocupa por ti. Échate una mirada dura y larga al espejo hoy y pídele orientación al Universo. Esto puede evitar que tu relación establezca límites artificiales o inapropiados. Tu pareja te lo agradecerá.", "trabajo": "El lado imprevisible de tu modo de ser hoy no le caerá bien a nadie. Ten en cuenta ese detalle y ocúpate de que todos conozcan tus planes antes de proceder. Si no lo haces, puede que termines afectando la productividad del grupo entero. Préstale mucha atención a las instrucciones que recibes en vez de inventar las tuyas propias.", "frase": "No creas que #GÉMINIS va a tardar una eternidad en superar las cosas, quizás no olvidará pronto, pero sí superará."}, "piscis": {"personal": "Hay brillo en tus ojos y sin duda el amor es el gran tema del día. Hazte cargo cuando se trata de tu pareja. Podrás descubrir que se produce una cierta tensión entre los deseos de libertad y de liderazgo mientras tu enamorado, o quizás la otra parte de ti, preferiría que te quedes con él. El aspecto en juego de hoy trae estos temas al centro de la escena.", "amor": "¡Bájate de ese pedestal al que te has subido porque no es apropiado! Tu pareja está secretamente poniendo sus ojos en blanco a tu espalda. ¡Acuérdate de lo que hace el egocentrismo! Humildad es lo que necesitas, ¡sobre todo hoy!", "trabajo": "Durante las próximas dos semanas habrá muchos viajes cortos en tu agenda laboral. Puede que te envíen a terminar un proyecto especial o a recolectar información sobre algún tema específico. Sea lo que fuere, disfruta este cambio de rutina. La experiencia será inspiradora.", "frase": "#PISCIS: Cuando le tienes manía a alguien es difícil que se te vaya y es porque ya has visto algo, gestos, palabras, miradas que NO te vibran...Y es por algo..."}, "leo": {"personal": "Puede ser fácil para ti aparecer en una fiesta o contestar el teléfono cuando sabes que es tu mejor amigo llamando con buenas noticias, pero ¿dónde estás cuando las cosas se ponen difíciles? Asegúrate de mostrar tu apoyo a las personas en todas las situaciones. No estés disponible sólo cuando las cosas vayan bien. Tu lealtad hacia los demás puede ser puesta a prueba hoy, cuando surja el conflicto y los ánimos se tensen.", "amor": "Has conseguido evitar los problemas y los planetas ahora te recompensan. Puesto que tus intenciones están claras, nadie tiene que dudar acerca de lo que estás pensando o sintiendo. Comparte tu despertar con tu amante actual y probablemente ambos siempre lo recordarán.", "trabajo": "Hoy te encontrarás frente a la impresionante oportunidad de un negocio financiero. No tengas miedo de utilizar tu dinero en una inversión que tú crees que vale la pena. Recibirás buenos consejos de gente con amplios conocimientos en este campo. Confía en los demás y verás ganancias.", "frase": "#LEO: las cosas no se te olvidan fácilmente, de hecho, si vuelve a salir un tema pendiente, reabrirás lo que haga falta para dejarlo claro."}, "virgo": {"personal": "Hoy la energía astral alcanza una nueva perspectiva desde aquí en la Tierra. El aspecto en juego te está pidiendo que pongas un gran énfasis en tu apariencia personal y en la forma en que te proyectas al mundo exterior. Descubrirás que tus sueños son más vívidos de lo normal, y en todo lo que realizas hay una mayor intensidad emocional.", "amor": "Hoy ve más allá de toda introspección y de cosas complicadas. Ese tipo de introspección es buena, pero también puede dificultar una nueva relación. Las palabras nunca serán capaces de hacer lo que pueden hacer las emociones, así que eviten las discusiones profundas e intensas y simplemente salgan y disfruten.", "trabajo": "Tus instintos te ayudan a mantenerte muy cerca de la pista de lo que será una fantástica oportunidad para ti. Puede que hoy tengas que enfrentar algunos obstáculos menores, pero esto no es motivo para darse por vencido. Sé optimista y sigue avanzando.", "frase": "#VIRGO: Intentas ser independiente porque no te gusta que nadie en tu vida te controle, ni te mande, ni juegue contigo, pero a la vez, si estás bien clavad@ con alguien, te cuesta mantenerte, y te dejas llevar, y te jode mucho…"}, "libra": {"personal": "Hoy es muy probable que te sientas particularmente en forma y saludable y capaz de asumir la más monumental de las tareas. Por lo tanto, podrías decidir limpiar el sótano o limpiar todas las malas hierbas del jardín. ¡Ten cuidado con el ritmo! Estas cosas tienen que hacerse, pero no todas a la vez. Es igual de importante que te diviertas como que trabajes.", "amor": "Para los nativos de tu signo, el amor debe ser profundo o mejor que no sea. Aunque tu carrera te reclama con fuerza, deseas pasar tu tiempo componiendo sonetos románticos y enviándole textos lindos al objeto de tu afecto para romper con la jornada laboral. Busca un balance entre los dos sin poner en peligro tu posición.", "trabajo": "Es probable que tengas que enfrentar dificultades en el trabajo a causa de la gente que te rodea. Casi todos en tu entorno están extremadamente críticos y replicones, lo cual le impone un tono muy áspero al ambiente laboral. Si puedes, aléjate de la manada y recorre tu propia pradera en paz.", "frase": "No es extraño que #LIBRA cambie de opinión en el último minuto, y dos o tres veces más después de eso...¿Y?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Algunas buenas noticias en el frente financiero podrían abrirte hoy todo un mundo de posibilidades. Tal vez decidirás gastar un poco de dinero arreglando tu casa. O tal vez este sea el colchón financiero que necesitas para comenzar tu negocio. Tienes mucha energía y sientes un gran entusiasmo acerca de tus nuevos proyectos, pero asegúrate de mantener el ritmo a largo plazo.", "amor": "Los nativos de tu signo podrían hoy soñar con pasar tiempo con sus parejas en un lugar exótico, lejos de las responsabilidades de la vida diaria. Elegir un clima cálido significa menos ropa, así como un ambiente romántico sensual. Ahorra tu dinero y llegarás allí a tiempo.", "trabajo": "Estás en una situación complicada. Estás listo/a para arrancar con un proyecto, pero no cuentas con todos los datos e información que te hacen falta para fundamentar tus planes y tus ideas. Mantén las cosas en etapa de preparación hasta que tengas todo lo necesario.", "frase": "#TAURO te dará dos opciones: o lo tomas, o lo dejas"}, "aries": {"personal": "Algunos hermosos sueños o visiones, tal vez relacionados con ángeles, guías espirituales u otros seres similares, podrían aparecer hoy. Escucha con atención los mensajes que traen. Ya se traten de asuntos de tu vida material, preocupaciones intelectuales o espirituales, o eventos futuros, pueden arrojar luz sobre una gran cantidad de datos sobre ti de los que no eras consciente. Anótalos tan pronto como te sea posible. No te arrepentirás.", "amor": "Es el momento de besarse y de hacer las paces, así que si necesitas ofrecer o aceptar una disculpa, hazlo ahora. Los cielos están hasta el tope de energías agradables y duraderas que estarán encantadas de ayudarte a resolver las cosas con justicia. ¡Úsalas al máximo!", "trabajo": "No engañes a alguien sólo para ganarte el favor de tu jefe. La verdadera naturaleza de tus acciones será expuesta tarde o temprano y tú quedarás muy mal parado. Te irá mejor si recurres a métodos honestos, abiertos y sinceros.", "frase": "Cuando a #ARIES le dices que algo es imposible y que no debería hacerlo, lo hará, sólo para ver qué puede pasar"}, "escorpio": {"personal": "Hoy es muy probable que recibas una agradable sorpresa en una relación, sobre todo en tu vida privada. Tus compañeros pueden mostrarte su agradecimiento a través de alguna acción sorprendente. En cualquier caso, tienes muchas posibilidades de encontrarte en el centro de atención, inclinándote bajo los focos y con tu mejor ropa. Acepta el aplauso que se te ofrece.", "amor": "¡Las palabras negativas están teniendo un efecto perjudicial sobre tu situación amorosa y las personas involucradas en ella! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más invoques al Universo, más se rectificará tu situación por sí misma.", "trabajo": "Las fuerzas de la oposición han sumado últimamente muchos adeptos a sus filas. De repente, miras a tu alrededor y te preguntas: y yo, mientras tanto, ¿en qué he estado pensando? ¿Has buscado –como corresponde– el apoyo de otros? Si no lo has hecho, quizás sea hora de comenzar. Mientras antes lo hagas, mejor.", "frase": "#ESCORPIO: si quieres hacer daño, lo haces, tienes la lengua más afilada del Zodiaco cuando quieres..."}, "capricornio": {"personal": "Por un tiempo, los astros te han empujado a meditar profundamente sobre tus compromisos sociales. Hacer una contribución a la sociedad es una parte del camino de tu vida, cualquiera que sea la causa. Sin embargo, puede ser que aún no te hayas lanzado al área que sientes importante para todos nosotros. La configuración astral te dirá que es hora de pensar en esto.", "amor": "Tu estilo excéntrico... eso es tu mayor atractivo hoy. No se trata de que hagas cosas distintas a las que hagas habitualmente. ¿Lo entiendes? ¡Sé tú mismo/a! Esa persona especial está enamorada de tus peculiaridades, ¡así que muéstraselas!", "trabajo": "Alguien parece disponerte para un desastre al comienzo de la semana. No dejes que se salga con la suya. Despliega tu defensa. Invoca tu fuego interior y demuestra a los demás que no te dejarás presionar de esa manera. Sé fuerte.", "frase": "#CAPRICORNIO prefiere vivir la vida a solas que con gente que sólo da problemas. Para estar mal acompañado mejor estar solo. Lo tienes claro"}, "acuario": {"personal": "¡Qué increíble vitalidad desplegarás hoy! Es tiempo de arremangarse los puños y ponerse a trabajar. ¡Nada podrá detener esa combinación de energía y desbordante sabia creatividad! La energía astral en juego te ayudará con esa idea en la que vienes pensando desde hace un tiempo. Sólo ten cuidado sobre lo que deseas hacer. Y recuerda que debes esforzarte en concluir lo que empieces.", "amor": "El romance no va perfectamente para ti. Las cosas pueden ser un poco confusas en este terreno. Hoy pueden surgir eventos que harán que sea difícil que puedas ignorar el tema por más tiempo. La comunicación es clave para ayudar a superar los sentimientos asociados con estos problemas. No permitas que tu enfoque sea demasiado crítico.", "trabajo": "Estás atravesando una etapa de mucha combustión y desgaste en la que no te será fácil evitar el agotamiento. Tomate algunos instantes para relajarte, sobre todo durante la tarde. Si puedes, vete a casa temprano. Sí, haraganea aunque más no sea un poco, pero también atiende tus asuntos personales.", "frase": "#Acuario: lo bueno se hace esperar, a veces demasiado, pero todo llega, y tu lo sabes mejor que nadie, paciencia SÍ pero aguantar NO..."}}