{"sagitario": {"personal": "Ciertos emocionantes visitantes pueden llegar a tu puerta hoy, tal vez con información trascendental que podría afectar a tu vida de manera importante. Puedes comenzar a considerar nuevas opciones de estilo de vida. Un grupo o una organización, posiblemente asociado con la espiritualidad o la metafísica, de repente podría parecer atractivo y es posible que consideres unirte. Espera que tengan lugar algunas conversaciones fascinantes con una persona cercana. Libros, revistas y otras publicaciones también podrían resultar esclarecedores.", "amor": "¿Ves el círculo vicioso hoy? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y él o ella tendrá ganas de divertirse mañana!", "trabajo": "La comunicación vendrá con cortes e interrupciones, llena de embrollos. Descubrirás que mientras más información te llega de los demás, mayor es la confusión en tu mente. Para colmo de males, encontrar los pedazos faltantes del rompecabezas será muy complicado. Por eso, no tomes hoy decisiones importantes."}, "cancer": {"personal": "Ampliar tus horizontes está definitivamente en la agenda de hoy. Viajes, educación, creatividad... todo está llegando a la vanguardia de tus preocupaciones. El romance también debería ir bien. Un amigo podría presentarte a un nuevo interés y los niños también pueden ser una fuente de alegría. La felicidad reina cuando eres capaz de dedicar más tiempo a la consecución de los objetivos que significan más para ti. A pesar de las irritaciones mundanas, este debería ser un día hermoso.", "amor": "¡Trata de leer entre líneas! Te ayudará a superar esta situación difícil con tu amor. ¡Ve más despacio! Te quedarás sin vapor si no frenas. No te olvides de lo que esa persona especial dijo. Esto será muy útil más adelante en la semana.", "trabajo": "Las sociedades de cualquier tipo deberían estar funcionando muy bien. En lo relativo a asociaciones comerciales, el éxito y la fortuna podrían estar a la vuelta de la esquina. Mantén un orden de prioridades claro ahora y podrás alcanzar tus metas en muy poco tiempo."}, "geminis": {"personal": "La tensión puede llegar a un nivel más alto si no cuidas la forma con la que utilizas las palabras. Lo complicado es que las fuerzas van a tratar de empujarte y tirar de ti en diferentes direcciones. Puedes alentar un enfoque hacia lo colectivo mientras que otras personas se preocupan sólo de sí mismos. Otra fuerza exige remedios anticuados y estructuras tradicionales que ya no funcionan para ti. ¡Traza tu propio camino!", "amor": "Hoy tu pareja tiende a malinterpretar tu energía dispersa y considerarla como si te quejases de ella. Puedes parecer distante e inaccesible también. Da un paso atrás y echa un vistazo a cómo estás llevando las cosas. ¡Es imprescindible un cambio de actitud!", "trabajo": "A medida que pasen las horas te sentirás mejor. Esto te ayudará a completar con éxito cualquier tarea que tengas en frente. Busca dentro de ti la confianza que te guiará para llevar a cabo todas tus tareas del modo correcto."}, "piscis": {"personal": "Hoy habrá mucha tensión en el aire. Has utilizado mucha de tu energía últimamente y es posible que sientas agotamiento. Y como necesitas calma y hasta dormir un poco para sobreponerte, deberías intentar programarte un pequeño descanso hacia el final del día. ¿Por qué no piensas en salir a pasear en tu bicicleta o a caminar por el parque? ¡Tu mente disfrutará de la paz y la tranquilidad!", "amor": "Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Recuerda que todos tenemos derecho a tener un mal día, semana o mes.", "trabajo": "Aunque no estés trabajando hoy, quizás sientas ansiedad por pensar en el trabajo. No estás en un momento muy fuerte del mes, y ya te horroriza pensar lo que te espera el siguiente Lunes por la mañana. Deja de pensar en el trabajo y relájate."}, "leo": {"personal": "Puedes sentirte como un caballo de carreras en la puerta de salida. Te has estancado en un lugar pequeño, esperando ansiosamente a que suene la campana. Puedes sentirte impotente ya que no tienes control sobre cuándo se abrirá la puerta. Sé paciente. No pierdas toda tu energía por la inquietud. La puerta se abrirá muy pronto y estarás en marcha.", "amor": "Este día traerá respuestas positivas para aquellos que llegan a tocar a alguien, y deberías te debería sorprender gratamente lo feliz que está esta persona por saber de ti. Si no hubieras llamado nunca lo hubieses sabido. Por lo tanto, no te dejes paralizar por temores personales.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a largo plazo que logros rápidos y fugaces. La clave para el éxito es que seas capaz de adoptar una visión global."}, "virgo": {"personal": "Tu fuerza positiva es especialmente notable hoy. Puedes descubrir que estás irradiando energía positiva a la gente que te rodea. Esto se debe a tu naturaleza amable, gentil y pacífica. Tú eres la joya que no siempre se detecta o se aprecia tanto como se debería. Lo más probable es que dejes a los demás que hagan el primer movimiento. Considera la posibilidad de ser hoy quien instigue sus acciones. El mundo está en tus manos.", "amor": "Los asuntos financieros -especialmente los comunes- pueden ser un poco problemáticos para ti ahora, pero no hay razón para creer que las cosas no se suavizarán, y pronto. Tu objetivo será mantenerte en equilibrio, mantener la calma, no importa qué suceda, y tranquilizar a tu pareja.", "trabajo": "Hoy será mejor que no actúes precipitadamente. Es posible que te llegue una gran cantidad de desinformación. La misma te complicará el resto del día si no tienes cuidado. Controla todo lo que llega de tus fuentes dos o tres veces antes de tomar cualquier decisión."}, "libra": {"personal": "Tu energía y entusiasmo están como nunca. Tu vida, carrera profesional y asuntos de dinero van muy bien, y no hay indicios de que esto vaya a cambiar a corto plazo. El romance también debe ir muy bien. Esto debería estar haciendo maravillas para tu autoestima. Sea lo que sea que hayas estado haciendo, ¡sigue así! Tienes mucho que esperar.", "amor": "¡Vaya! Tu brutal honestidad no será bienvenida bajo esta configuración estelar y tu pareja será quien primero te dé la espalda si no la controlas. Así que si quieres mantener una vida sexual saludable... por favor, piensa antes de hablar.", "trabajo": "En general, tú sueles presionar a los demás para obtener información. Pero mientras más lo hagas, más fuerte será la resistencia con la que chocarán tus latosas averiguaciones. El enfoque del cabeza dura no te ayudará en lo más mínimo. Tal vez tengas que ser mucho más sutil y hacer las cosas de modo furtivo para conseguir los datos que buscas."}, "tauro": {"personal": "Algo maravilloso te puede pasar hoy en tu casa. Un amante puede declararte su devoción eterna, las revelaciones espirituales podrían multiplicarse o una gran noticia con respecto a los asuntos profesionales o relacionados con el dinero podría estar a la vista. Lo que viene puede traerles felicidad a todos los interesados. ¡Puede que te tengas que pellizcarte para asegurarte de que es verdad! Relájate y disfruta. Va a venir y está ahí para ser disfrutado.", "amor": "El poder del amor irradia hoy y se extiende para llenarte de felicidad. Recuerda que si tienes amor, puedes conquistar cualquier obstáculo. Es por eso que la leona protege a sus cachorros. Todo lo que tienes que hacer para aceptarlo es tener apertura a la idea y dejar que el amor entre.", "trabajo": "Las próximas tres semanas estarán regidas por una tendencia que comienza hoy y se caracteriza por la sensibilidad y la colaboración con los demás. Descubrirás que la suerte está más a tu favor cuando tú estás a favor de los que te rodean."}, "aries": {"personal": "La disciplina demostrada últimamente en tu trabajo y carrera está comenzando a cobrar víctimas en el terreno familiar. La configuración astral de hoy está agrandando el desequilibrio entre el trabajo y tu vida personal. Asegúrate de ordenar tus prioridades del modo que deseas. Demuestra afecto por tus seres queridos para así comprobar tu amor incondicional.", "amor": "El espíritu viajero puede estar en tu corazón hoy cuando piensas cómo puedes combinar dos de tus actividades favoritas: romance y viajes. Necesitas un acompañante que pueda viajar con poco peso y estar listo en cualquier momento. Quieres tener espontáneidad ahora, ¡y eso hace de tu vida amorosa una verdadera aventura de altos vuelos!", "trabajo": "La gente a tu alrededor hoy no habla tu mismo idioma. Obviamente, esto complica las cosas. Te cuesta mucho llevar a cabo tu trabajo. Haz todo lo que puedas por concentrarte en tus propias tareas y no dejes que los demás te confundan con sus opiniones."}, "escorpio": {"personal": "Por difícil que pueda ser para ti hacerle frente a todos esos proyectos que has dejado de hacer, tienes que saber que serás libre de seguir adelante una vez que estén completados. Gente de tu pasado se hará notar ahora. Tal vez se presenten para pagar una vieja deuda, o posiblemente solicitar una devolución de tu parte. No abandones tus sueños. Una vez que hayas abierto un camino para ellos, es más probable que se hagan realidad.", "amor": "Después de creer que no podría sucederte, puede que tengas fortuna en el amor. Esta suerte no te abandonará por lo menos durante unos días, así que tómate un tiempo y pasa un buen rato, pero no te dejes llevar. Asegúrate de haber asegurado tu amor antes de que se disipe la suerte.", "trabajo": "Pídele consejos a aquellos que son más jóvenes que tú. Aunque esta tal vez no sea la solución mágica a los problemas que te agobian, confía en que este modo de proceder te dará los resultados que buscas. Recuerda que en la juventud también hay sabiduría."}, "capricornio": {"personal": "Con la alineación astral actual podrías sentir que te rodea mucha energía caótica. Pero esto es sólo parte del tono del día. Podrías notar que las personas parecen algo irritables e intolerantes. Deberás tener cuidado con tus palabras. Transmite comprensión al comunicarte con los demás. ¡Y no permitas que su malhumor te afecte!  Mantén una actitud mental positiva y desvía esa tensión.", "amor": "¿Sientes que la gente se te acerca más últimamente? ¿Estás atrayendo a hombres y mujeres por igual? No es ninguna sorpresa, ya que los planetas aseguran tu magnetismo, y todo el mundo se ha dado cuenta. Entabla hoy una conversación en el ascensor o en el supermercado.", "trabajo": "No dejes que nadie se interponga en tu camino. Tu tiempo es demasiado valioso para que los demás te obliguen a desperdiciarlo en trivialidades. Hoy tienes la habilidad que se necesita para concretar muchos logros en el trabajo. La mayoría de estos logros se concretarán si llevas a cabo tus labores de manera independiente."}, "acuario": {"personal": "La manera en que te comportas con otros está en un proceso de cambio. La energía celestial en juego te permite ser más natural y menos representativo/a de algo o alguien más. Tus amigos están muy ansiosos por ver más de tu verdadero yo y menos de la parte seductora dentro de ti. Hoy estarán muy contentos con lo que ven.", "amor": "Puede que hoy te den respuestas evasivas y a nadie le gusta eso. Trata de que no te afecte. Tu amor probablemente necesita jugar algunos juegos antes de que pueda confrontar sus emociones. Disponte a perdonar y a darle tiempo para que solucione sus inseguridades.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios."}}