{"sagitario": {"personal": "Las ideas creativas hoy retumbarán en tu cabeza. La configuración astral incrementará esos poderes imaginativos que posees. Descubrirás un punto de vista que te ayudará con tu trabajo. Quizás tengas una idea para un gráfico de una página Web o un logotipo para una compañía. O puede que encuentres una solución a un problema de personal en tu trabajo. Comparte tus pensamientos con los demás para poder realizar mejoras.", "amor": "¿Te sientes como si te estuviesen ahogando los papeles? ¡Aléjate y deja todo atrás! ¡Es el día perfecto para el romance! ¡Escápate, llama a tu amor y tengan una cita! Es una manera efectiva de regenerarse. ¡El trabajo puede esperar!", "trabajo": "Es probable que alguien se dedique a desinflar una idea brillante que tal vez se te acaba de ocurrir. No te conviene tirar la toalla inmediatamente. Aprovecha esta nueva información para perfeccionar tu plan en vez de descartarlo por completo. Estás frente a algo grande.", "frase": "#SAGITARIO: puedes llegar a ser muy generoso con los que sabes que responderan por ti, aunque por tu cabeza loca la cagues a veces, te quieren"}, "general": "Escucha a tu intuición cuando te apunte en la dirección correcta el día de hoy. También es una gran guía para la planificación futura, por cierto. Esta noche, súbete a la máquina del tiempo y deshazte de tu viejo equipaje con el fin de que nuevos recuerdos puedan desarrollarse. Es hora de que la metamorfosis tome efecto cuando la Luna aspecta tanto a Saturno como a Plutón.", "cancer": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor la especificación.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionada! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Trata de ver esto de una manera más existencialista!", "trabajo": "Hoy te encontrarás frente a la impresionante oportunidad de un negocio financiero. No tengas miedo de utilizar tu dinero en una inversión que tú crees que vale la pena. Recibirás buenos consejos de gente con amplios conocimientos en este campo. Confía en los demás y verás ganancias.", "frase": "Por momentos, #CÁNCER parece estar casi siempre a la defensiva, pero sólo es hasta que lo tratas un poco, después verás que es noble, a veces, demasiado..."}, "geminis": {"personal": "Si tienes hijos, podrías sentir un poco de agobio. Si no tienes hijos, tal vez las limitaciones y exigencias de tu vida profesional están pesando fuertemente en tu mente. No te preocupes porque estos sentimientos pasarán. Espera una oportunidad para liberarte de los lazos que te atan. A pesar de que sólo será un respiro temporal, ¡aprovéchate de ello!", "amor": "Hoy, puede que sientas la necesidad de centrarte en tu pareja debido a que puede que estés pasando por un momento de tensión extra en la relación. Preguntarle cómo le va, invítale a comer o a cenar; incluso ayudarle a realizar sus tareas cotidianas puede hacer más fuerte su lazo y generar un amor recíproco más grande.", "trabajo": "No es conveniente que te adelantes a los acontecimientos con respecto a una corriente a largo plazo que has venido observando. Durante las próximas semanas, esta corriente retrocederá en vez de avanzar. Espera a que todo comience a marchar antes de abocarte por completo a esta nueva iniciativa.", "frase": "No son de los que tardan una eternidad en superar algo, #GÉMINIS supera rápido, más de lo que imaginas, no esperes que esté siempre ahí..."}, "piscis": {"personal": "Con la configuración celestial podrías estar con ánimo de divertirte. Probablemente no tengas muchas ganas de trabajar. Quizás decidas compartir hasta la más banal de tus bromas con tus compañeros de trabajo. Podrías entretenerlos oficiando de comediante de la oficina. No te cuesta mucho hacer que la gente se ría. Tu ingenio y formas atrevidas siempre logran carcajadas.", "amor": "Esa relación rancia tiene que finalizar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona que muestran tus cartas. ¡El amor triunfará! ¿Estás satisfecho/a? Por supuesto que lo deberías de estar porque hoy la diosa fortuna está brillando en tu Chakra del amor.", "trabajo": "¿Facebook?, ¿Twitter?, ¿You tube? El hecho de que tengas tu propia oficina o de que puedas pasártela en canales sociales no significa que debas hacerlo. Ponte a pensar cuanto tiempo hechas a la basura que podrías estar provechando para tu propio bien profesional. ¡Haz cuentas!", "frase": "#PISCIS: odias a la gente que intenta impresionar algo que no es. Tú sabes que el prestigio se gana solo, igual que la reputación. Falsos fuera, más naturalidad, por favor..."}, "leo": {"personal": "Hoy los amigos que buscan asesoramiento o un hombro sobre el que llorar pueden abundar. Eres una de las mejores personas para darles el apoyo y la atención que necesitan. Sólo asegúrate de no dar tanto a los demás que no quede nada para ti. La verdadera amistad consiste en compartir e intercambiar problemas y ayuda. Agotarte te llevará a un lugar donde no vas a ser de mucha ayuda para nadie.", "amor": "Hoy los cielos están abiertos y también debería de estarlo tu corazón. Necesitas dejar de llevar el mando en esta relación y permitir que evolucione por sí misma. Alimenta la relación pero también dale espacio para desarrollarse por sí misma porque ahora se trata de dos personas.", "trabajo": "Toma notas con mucho cuidado. Si hoy te encuentras en una reunión con tu jefe o tus compañeros, no tengas miedo de sacar una libreta y un bolígrafo. No escatimes atención. Se discutirán muchos detalles que no te conviene olvidar. Regístralos por escrito.", "frase": "L@s #LEO son buenos para demostrar que no les importas, aunque sí sea así."}, "virgo": {"personal": "El trabajo podría ser una verdadera molestia hoy. Deberías esperar tener que trabajar más horas de lo normal. Tu corazón no está en ello ahora mismo. Tienes intereses propios que prefieres llevar a cabo, además podrías estar planeando reunirte con amigos o con tu pareja después. Lo mejor es terminar todo rápido, quizá posponer las tareas no esenciales, y luego salir a divertirte.", "amor": "Diviértete con tu pareja hoy y disfruta de ella. El dramatismo es intrigante pero la diversión es mucho mejor. Para tener equilibrio, ambos necesitan aprender a vivir, trabajar y disfrutar juntos. Para hacer que el viaje de la vida merezca la pena, trae más risas y diversión a tu vida. Esto ayudará a que las cosas sigan siendo interesantes.", "trabajo": "El próximo año y medio será una época de muchos cambios para ti. Habrá una reestructuración en tu vida, especialmente en lo que hace a tu carrera. No tengas miedo de dejar que tu trabajo se desmorone: así podrás empezar algo nuevo, algo que realmente te dé satisfacción.", "frase": "#VIRGO: No hay peor cosa que la gente que se cree que sabe todo, y solo hablan de todo lo que conocen...te MATA, literal, prefieres a los que saben, y CALLAN. Más misterio..."}, "libra": {"personal": "Una persona o situación puede aparecer hoy. Date cuenta de que puedes aprovechar la misma energía que estás usando y expresar tu punto de vista. Levántate contra esta fuerza y deja que tu punto de vista se escuche. A veces es necesario un poco de aspereza y franqueza con el fin de llevar la paz y el equilibrio a una situación inestable.", "amor": "Hoy, en lo relativo al amor, los planetas favorecen la aventura. Es algo realmente emocionante que siempre has querido hacer, pero nunca tuviste el suficiente descaro. Los planetas te favorecerán si te arriesgas ahora y no miras hacia atrás. Es posible que incluso finalmente llames la atención de esa persona especial.", "trabajo": "Si sueñas durante el día, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, habrá detalles de esas ideas que requerirán atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "#LIBRA extrae la información que necesita y pasa rápidamente a otro tema"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si tienes hermanas o hermanos será un buen día para poner todas las cartas sobre la mesa, especialmente si tienes hermanos mayores que tú. Ya no soportarás su autoridad. O quizás te encontrarás en la situación opuesta, donde eres el más maduro de los hijos, aunque tu hermano o hermana tenga diez años más que tú. Cualquiera sea la situación, trata de aclarar las cosas.", "amor": "Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Recuerda que todos tenemos derecho a tener un mal día, semana o mes.", "trabajo": "Una figura masculina en el trabajo se comportará de manera pendenciera. Esta persona aprovechará su poder para controlar la situación –y también la gente– de cualquier manera posible. Aunque no te guste, en este momento te conviene trabajar a su lado y no en su contra.", "frase": "#TAURO necesita seguridad, calma y amor, salir de la rutina a veces con un punto de locura. Si cumples con esto, estará todo bien."}, "aries": {"personal": "Molestos eventos en el vecindario podrían hacer que los miembros de tu familia no estén felices. Esto podría ser algo importante, como equipos de construcción levantando las calles, o algo tan poco importante como el mal tiempo. No importa, sus vidas serán un poco más difíciles por un tiempo, pero tendrán que tener paciencia. Mientras tanto, trata de animar a todo el mundo organizando una fiesta improvisada. ¡Esto siempre funciona!", "amor": "Para los nativos de tu signo, hoy es un día un poco incómodo, sobre todo cuando se trata de tu vida hogareña ¿Te has recluido demasiado al punto de sentir depresión? ¿Estás a punto de convertirte no sólo en una persona adicta a la televisión sino al propio sofá? ¡Es hora de refrescar tu aspecto y salir!", "trabajo": "Un ciclo muy importante culmina, y estás de vuelta en la línea de partida. Borrón y cuenta nueva: comienza desde cero. Todos en tu entorno están dispuestos a sentarse contigo a analizar las nuevas ideas. Está muy bien que así sea, pero asegúrate de reservar algo de tiempo para estar a solas.", "frase": "#ARIES: por fortuna para muchos te distraes con facilidad. Puedes empezar una discusión fuerte y acabar contando lo que cenaste ayer."}, "escorpio": {"personal": "Puede que necesites ejecutar trámites relativos a asuntos financieros en algún momento del día. Estás de humor para una aventura, quizás física o romántica. Puedes tener la tentación de participar en deportes desafiantes, como el rafting o el esquí alpino, o es posible que decidas asistir a una reunión de un grupo y ver qué oportunidades de contactos -¡por no hablar de parejas románticas!- surgen. Cuídate. Diviértete pero con cautela.", "amor": "La conclusión es que todavía tienes mucha fortuna y tan rápido como lleguen los problemas las cosas se arreglarán. Un amor que ha sobrevivido a un desafío es incluso más fuerte y en conse-cuencia la atracción se hace más profunda. Disfruta de cada momento de los días de romance porque hacen que la vida valga la pena.", "trabajo": "Tu dinamismo y tu pujanza emergen acompañados de una pizca de fantasía. Si lo que buscas es el éxito, esta extraña combinación funcionará muy bien. Por eso, no tengas miedo de permitirte soñar, pero no olvides que al mismo tiempo debes mantener los pies sobre la tierra. Lograr este anhelado –y difícil– equilibrio resultará en un sinfín de beneficios.", "frase": "#ESCORPIO: en un mal día, puedes volver loco a los demás cambiando de opinión veinte veces. Que te planifiquen la vida...JAMÁS. Lo sabes..."}, "capricornio": {"personal": "¿Te sientes de mal humor últimamente? No te preocupes, porque tu mal humor no va a durar. Esta actitud no es propia de ti. Los compañeros de trabajo han notado tu cambio de personalidad, pero aún te tratan con consideración y respeto. Tienes suerte de poder recurrir a una considerable riqueza de bondad y buen karma que has acumulado a lo largo de los años. Tus amigos y seres queridos consideran tu estado de ánimo como una aberración, que es exactamente lo que es.", "amor": "Para los nativos de tu signo, una conversación que empiece bien puede ponerse fea en un suspiro. Cuidar lo que dices no significa censurarte. Pero hablar sólo de temas no comprometidos hoy puede ser una buena estrategia en general. Mañana puedes volver a la normalidad, o decir que lo sientes y dejarlo atrás..", "trabajo": "Ya tienes la luz verde, la aprobación que tanto has esperado. La misma se desprende de saber que lo que has venido haciendo es lo correcto. Por eso, confía en ti y avanza con confianza. Estás transitando un camino nuevo que te llevará hacia el éxito –si ahora te cuesta creerlo, en poco tiempo lo comprobarás.", "frase": "#CAPRICORNIO tiende a ser reservado con desconocidos pero en cuanto ve que hay buen rollo se convierte pronto en el más interesante de todos"}, "acuario": {"personal": "Lo que haces frente a los demás quizás no sea el fiel reflejo de lo que de verdad crees. La potente configuración planetaria de hoy sugiere que quizás estés asumiendo actitudes que van en contra de tu naturaleza simplemente porque estás preocupada por los demás. Demuestra la fortaleza de tu voluntad e integridad participando solamente en las cosas que te preocupan de verdad.", "amor": "En este momento, tienes una especialidad: el romance. Debido a que hay mucho romance en el menú astrológico del día, serás muy popular con todo el mundo, tanto si tienes pareja como si no. Si ya hay alguien especial en tu vida, ¡compórtate! ¿Por qué arriesgar tu relación por un gesto y una sonrisa?", "trabajo": "Al principio disfrutarás la avalancha de información que caerá sobre ti en las próximas dos semanas, pero en algún momento tu ritmo bajará y terminarás confundido/a. La clave durante este período es tomar las cosas de a poco, una por vez. No permitas que la situación te agobie.", "frase": "#ACUARIO recuerda casi todo aunque a veces desearía tener cerebro de mosquito para poder olvidar...Pero no lo tiene..."}}