{"virgo": {"personal": "Mucho ha cambiado a tu alrededor, desde la decoración de tu casa hasta tus amistades, creencias y valores. Es más fácil acostumbrarse a esta nueva vida de lo que pensabas. Te sorprende la mucha adaptabilidad que tienes, y ya has adquirido nuevos hábitos muy diferentes a los anteriores. La energía continuará ayudándote a situarte en este nuevo y bienvenido ambiente.", "amor": "Tómalo con calma hoy, mañana será un día más fácil. En el frente romántico, las cosas estarán tranquilas hoy. Eso es bueno, porque necesitas un tiempo para reflexionar sobre el estado actual de tu corazón. Cuídate hoy.", "trabajo": "La gente con la que entras en contacto hoy resultará ser muy beneficiosa para tu carrera, incluso si los conoces en un contexto que no tenga nada que ver con tu trabajo. Bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo.", "frase": "#VIRGO: es mejor que nadie intente tener malicia contigo. Eres el amo en eso. Y si quieren dañarte, te adelantarás para dañar antes."}, "acuario": {"personal": "Si has considerado una carrera en el campo editorial, este es el momento de lanzarse a ello. También es un gran día para inscribirse en la facultad de Derecho, en un programa de grado avanzado, o en cualquier campo de educación superior. El amor con alguien lejano bien podría estar a la vista. Al menos podrías hacer una nueva amistad que viene de un estado lejano o de un país extranjero. Este debe ser un día de satisfacción para ti.", "amor": "Sal ahí fuera hoy y conoce gente, porque una persona muy especial podría estar esperando por ti ahora. No importa dónde te encuentres, siempre y cuando estés accesible. Si esta conexión está destinada a hacerse, no tendrás que encontrar a esa persona. El amor de tu vida llegará por sí mismo.", "trabajo": "El día de hoy marca el inicio de una etapa de cuatro semanas que será decisiva para tu carrera. Vas a cosechar los frutos de tu arduo trabajo y/o vas a darte cuenta de cuáles han sido tus carencias. Prepárate mentalmente para ambos desenlaces.", "frase": "#ACUARIO: de naturaleza desconfiada aunque no lo aparentas casi nunca. Analizas todo y huyes del aburrimiento. Mente activa."}, "cancer": {"personal": "Las relaciones con tus colegas de trabajo podrían ser muy cooperativas hoy, probablemente debido a que están a punto de completar un proyecto de algún tipo que podría resultar en mayores ingresos para todos. La comunicación debe ser abierta y honesta, y por una vez, probablemente serás capaz de comunicarte con todos a quien llames por teléfono sin tener que dejar ningún mensaje. Ve con la corriente y todo debería ser finalizado con éxito. ¡Adelante!", "amor": "Hoy los planetas traen una de las partes más difíciles de ser humano; es difícil saber lo que tienes hasta que lo pierdes. La naturaleza humana da por sentadas las necesidades diarias, pero no es una sabia decisión para ti hoy. No todo lo que brilla es oro.", "trabajo": "No te tomes demasiado en serio. Siempre que mantengas una actitud relajada, el día transcurrirá armoniosamente. No obstante, si insistes en que todo se haga a tu manera y salga perfecto, sentirás una gran frustración y angustia.", "frase": "#CÁNCER: Contigo nunca se sabe cómo irá el día, puedes estar súper feliz y estallar a la mínima por algo que no te ha gustado...¿¿¿¡Y!???"}, "geminis": {"personal": "Un sentido renovado de vigor físico podría hacer que te lances con determinación a cualquier proyecto que tengas que hacer hoy. Sin embargo, tu mente no estará realmente en ello, ya que podrías estar sintiendo una pasión especial en estos momentos. Tus propios intereses intelectuales y filosóficos podrían ocupar un lugar preferente en tu mente, ¡a la altura del sexo y el romance! Ese vigor físico podría resultar ser muy agradable esta noche. ¡Que disfrutes!", "amor": "Descubrir la verdad es el objetivo de los planetas y cuando este trabajo se lleva a cabo todo tipo de sorpresas son reveladas. La primera sorpresa es que tu amigo/a ya tenía una muy buena idea de lo que estaba pasando. La pregunta es por qué no reaccionó y dijo algo.", "trabajo": "Es posible que pienses que estás solo/a en este momento de indecisión y dificultad, pero en realidad, te equivocas. Quizá tengas la impresión de que otra gente sabe lo que hace y tiene la situación bajo control. Lo cierto es que no es así.", "frase": "#Géminis es el signo de los gemelos y, como tal, su carácter es doble, bastante complejo y contradictorio. Feliz o triste, todo depende."}, "piscis": {"personal": "Hoy puedes descubrir tu talento para la inversión, bienes raíces o cualquier otra forma de gestión de dinero que nunca pensaste que tenías. La oportunidad de realizar una inversión o de dinero en efectivo podría permitirte dar pasos hacia hacer crecer tu dinero. Este podría ser un buen momento para comprar o vender cualquier tipo de propiedad. También puede ser que desees leer un poco sobre oportunidades de inversión futuras.", "amor": "Un romance en ciernes está en el fluir del día. Compartes debilidades con este nuevo amor, y hoy, las debilidades parecen un buen punto de partida para construir una unión alrededor. Las citas pueden llevar rápidamente a algo más y no puedes esperar a que eso suceda. Podría tratarse de amor.", "trabajo": "Descubrirás que el único modo de remediar cierta situación será a través de la confrontación. Este método, por desgracia, no es una de tus especialidades (tú preferirías salir corriendo y esconderte). Sin embargo, debes recordar que huir no resolverá el problema.", "frase": "#PISCIS no juzga porque comprende las situaciones de los demás en la medida de lo posible, pero no por eso perdona todo...NO"}, "leo": {"personal": "Un cambio de escenario está a la vista. No está claro si es o no es una decisión voluntaria, pero está claro que el caos y la confusión reinan los próximos días. Hay mucho por hacer. Afortunadamente, tus habilidades organizativas serán muy útiles. Ejerce de capitán y haz que todo el mundo haga lo que digas. ¡La mudanza se hará en un tiempo récord!", "amor": "Es seguro que no es fácil comenzar justo donde lo dejaste con una ex pareja, sin importar el tiempo que haya pasado o lo que digan ciertas amistades. Si estás pensando en ello, permítete dudar de ello y dale tantas vueltas como quieras.", "trabajo": "Un intercambio explosivo de palabras brotará en tu lugar de trabajo y es muy probable que tú también te veas envuelto/a. Ten en cuenta que esta clase de conflicto verbal puede ser justo lo que se necesita para que las cosas se aclaren y las relaciones entre todos mejoren. A este conflicto no debes temerle.", "frase": "#LEO: una vez que te defraudan es demasiado difícil que perdones, y si perdonas, nada será como antes..."}, "sagitario": {"personal": "Podrías tener visitantes en tu casa que podrían incluir socios en actividades de negocios, miembros de un grupo al cual estés afiliado o personas creativas con grandes ideas. Por lo tanto, es muy probable que hoy disfrutes de unos intensos debates y de un montón de interesantes intercambios de información. El amor y el romance también deberían ir bien, sobre todo porque te sientes muy entusiasta acerca de la vida. Tómate tiempo para compartir sueños con tus invitados. Puede ser que tengan buenas ideas para convertir uno de tus sueños en realidad.", "amor": "Si parece que falta pasión puede que no estés haciendo las preguntas correctas o explorando las opciones adecuadas. Amplia horizontes para dar a la relación más espacio para airearse. Él o ella aprenderá pronto... así que ten paciencia.", "trabajo": "Aunque puedas estar atravesando un período difícil en general, hoy verás un brillo en la oscuridad. Debes sentirte feliz contigo y con quienes te rodean. Estás estableciendo sólidas conexiones con los demás que rendirán sus frutos más adelante.", "frase": "Si quieres tener a #SAGITARIO en tu vida, respeta su libertad, su espacio y su gente."}, "libra": {"personal": "Encontrar las respuestas que buscas es más fácil cuando adoptas una posición más firme sobre dónde te encuentras ahora y dónde quieres estar más tarde. Si continúas teniendo dudas y dudando sobre qué camino seguir, otros pueden aprovecharse de ti. Tienes la fuerza y la potencia necesarias para alimentar tus deseos. Es hora de ponerlos en funcionamiento.", "amor": "Alguien te podría llamar la atención hoy pero sientes demasiada timidez como para acercarte. De cualquier modo, deberías intentarlo y presentarte. Si pasa demasiado tiempo, se olvidará de ti. Prueba a ir a su lugar de trabajo con una excusa para comenzar una conversación y espera a ver a dónde lleva.", "trabajo": "Es posible que un superior te reprenda demorándote en tu trabajo. No permitas que nadie vea tu lado holgazán; te regañarán por esta actitud. Los demás están trabajando con gran dedicación, de modo que deberías hacer lo mismo. Te sentirás más a gusto contigo mismo/a cuando lo hagas.", "frase": "#LIBRA te hará caer en su encanto con su trato y personalidad y tú ni te vas a enterar hasta que estés bien clavado, hasta que ya, no puedas hacer nada para salir de su vida porque te has enganchado hasta el final..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si tuvieras que elegir entre vivir la vida de un monje en una casa austera y solitaria en las montañas y la vida de un rey rodeado de casas, piscinas y bellos autos, ¿cuál elegirías? Quizás la respuesta hoy no te resulte tan obvia como hasta hace un poco de tiempo. Tu entorno físico no es tan importante para ti como el emocional. ¿Qué estilo de vida satisfacería mejor tu alma? La energía astral pondrá este tipo de cuestiones en tu cabeza hoy.", "amor": "Hoy tu pareja tiende a malinterpretar tu dispersa energía y considerarla como si te quejases de ella. Puedes parecer distante y también inaccesible. Da un paso atrás y echa un vistazo a cómo estás llevando las cosas. ¡Es imprescindible un cambio de actitud!", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio.", "frase": "#TAURO: si no te molestan, te sientes bien; si te presionan, te empezarás a estresar; si te empujan demasiado, habrá furia violenta seguro."}, "aries": {"personal": "Tu intuición, imaginación y perspicacia te han servido bien en el trabajo y deben dar frutos pronto. Un aumento de sueldo, comisión o tal vez la oportunidad de invertir en la empresa podrían serte ofrecidos. ¡Tu autoestima definitivamente recibirá un impulso! También puedes descubrir que tu intuición es mucho mayor que de costumbre y la gente te está buscando por ello. Date una palmadita en la espalda. ¡Te lo mereces!", "amor": "Si estás tratando de encontrar un nuevo nivel de compromiso en tu relación actual, es posible que necesites ajustar el tono de hoy. Esperar a que tu pareja guié puede no ser la mejor opción, ya que necesita la suficiente seguridad como para dar el primer paso. En este momento, simplemente no es posible.", "trabajo": "La estabilidad de tu mente y tu naturaleza pacífica son recursos muy importantes. Ciertas situaciones difíciles traerán una gran confusión a tu trabajo. Tu voz será la voz de la razón que la gente está buscando. Conviértete en el faro cuyo potente haz de luz salva a la tripulación de las rocas.", "frase": "#ARIES puede tener el ego o la autoestima echa pedazos por momentos, pero tranquil@, que harán lo que sea y cómo sea para que te enteres de la mitad, o de nada..."}, "escorpio": {"personal": "Un miembro de tu familia puede estar teniendo problemas, por lo que podrías considerar quedarte en casa con el fin de ayudarle a superar todo. Sin embargo, tienes responsabilidades profesionales que necesitas cumplir. Quedarte en casa o ir al trabajo puede ser una decisión difícil de tomar hoy, pero asegúrate de pesar todos los factores posibles. Es probable que esa persona insista en que todo está bien y te envíe a trabajar.", "amor": "Los planetas nos enseñan pero depende de ti el seguir las lecciones. La lección de hoy es que tienes que amarte a ti mismo/a antes de que puedas amar de verdad a alguien más. Tómate el día para pensar en lo que te motiva. Al hacerlo, será mucho más fácil atraer a la pareja correcta.", "trabajo": "Hay muchas cosas en tu vida que están comenzando a cuajar. Sigue las señales que te da el universo, que te empuja con suavidad en una cierta dirección. Acepta y acoge este camino en vez de resistirlo. Tu mantra es avanzar en la misma dirección que avanza la corriente.", "frase": "Aunque #ESCORPIO parezca extrovertido, sólo está mostrando lo que quiere que veas."}, "capricornio": {"personal": "Viejos descontentos, errores y malos entendidos que has estado reprimiendo hoy saldrán de repente a la luz, particularmente en lo que respecta a tus relaciones más cercanas. Debes tener muy en claro que algunas de tus relaciones no están funcionando, pero sigues evitando darles un final. La energía celestial en funcionamiento te aclarará las cosas, pero no te otorgará la energía para que ocurra. Intenta concentrarte en las relaciones que por ahora te funcionan.", "amor": "Hoy puede ser un día mágico cuando te des cuenta de que tienes un admirador secreto. Cuando hables con tu nuevo y misterioso amante, te darás cuenta de que no puede dejar de pensar en ti, pero también que no quiere ir demasiado rápido demasiado pronto. Probablemente esto también funcione bien para ti.", "trabajo": "Hay personas que están tirando de la soga. Quizá quieren aparentar ser mejores que tú, que su trabajo es mejor que el tuyo, y que lo tienen todo y tú no tienes nada. No seas presa de tales habladurías. Nada de eso es cierto.", "frase": "#CAPRICORNIO: puedes ser uno de los signos más serios hasta que realmente te conocen, después se sorprenden mucho, nada es lo que parece."}, "general": "Adopta un enfoque prudente el día de hoy. Con Mercurio a punto de cambiar de signo, puede que no seas capaz de cumplir con todos tus compromisos y promesas sin importar lo mucho que desees hacerlo. Las parejas sienten energía, frescura e ímpetu. Los solteros podrían caer rápidamente en un apasionado enamoramiento (o lujuria) bajo la Luna en Aries de esta noche."}