{"sagitario": {"personal": "Podrías necesitar expresarte con mayor humildad. En el trabajo, te gusta controlar. Eres un buen líder, pero a veces necesitas permitir que otros asuman el control. La energía de hoy sugiere trabajar en grupo. Tendrás mayor éxito si puedes trabajar junto a un equipo. Disfrutarás de esta colaboración si en este momento logras desprenderte de la necesidad de reconocimiento individual.", "amor": "Puede que hoy pises el freno. No se trata tanto de lo que necesites para amar, sino que necesitas ser amado/a. Puede que le gustes a alguien, pero crees que no te ama y sabes que no hay nada como la realidad. Date de plazo hasta mañana y libera tus pasiones al mundo.", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, no hace falta que te ocupes ni que te preocupes, porque no es tu culpa. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate."}, "cancer": {"personal": "Si estás en una clase o te encuentras en cualquier tipo de actividad de grupo o situación social, prepárate para peleas con la gente. Puedes encontrar esto extremadamente inútil y contraproducente, y podrías tener la tentación de tratar de intervenir y ponerle fin a la situación. Lo mejor es mantenerse al margen de ella. Deshazte de tu frustración caminando hasta casa. Te sentirás mejor gracias a ello.", "amor": "Ahora que tus problemas financieros están bajo control... ¿por qué no invitas esa persona especial a una cita de noche por la ciudad? El día de hoy no muestra nada más que energía positiva en tu sector del amor, y sería una pena no aprovechar esta alineación.", "trabajo": "Tienes una gran cantidad de energía con la que terminas tus tareas, pero ten presente que esta energía solo funcionará a tu favor si trabajas de manera individual. Los proyectos independientes son los que te harán brillar. Tienes la capacidad de trabajar hasta el amanecer sin tomarte un descanso."}, "geminis": {"personal": "Las fluctuaciones de tu situación financiera pueden hacerte sentir que vas en una montaña rusa debido a la alineación astral de hoy. Lograr una posición estable en este aspecto de tu vida es más sencillo de lo que imaginas. Lo más probable es que el sólo pensar en hacer lo que hace falta sea quizás más agobiante que la tarea en sí. Una vez que comienzas a transitar el sendero correcto, descubrirás que la seguridad financiera es mucho más posible de lo que pensaste en un primer momento.", "amor": "Finalmente, el sentido común ha regresado a tu planeta hoy, así que echa un vistazo más de cerca. Si has retenido algo que parecía que habías perdido debido a una ganancia reciente, los planetas estarán de acuerdo en que tienes bastante fortuna. Lo que has observado es la lucha oculta entre lo nuevo y lo viejo.", "trabajo": "El día de hoy marca el inicio de un período de un mes durante el cual deberás buscar el apoyo y los consejos de otros. Este es el momento para dar un paso consciente en pos de los objetivos profesionales que te fijaste en tu cumpleaños."}, "piscis": {"personal": "El sexo y el romance están muy presentes en tu mente hoy. Sientes una pasión especial y tus emociones son ricas y profundas. En momentos como este es muy probable que desees concentrarse en tu propio placer, sin embargo, es importante prestarle atención a tu pareja. Las novelas y películas atrevidas podrían ser especialmente atractivas, y es posible que juegues con la idea de comprar lencería. ¡Ve por ello!", "amor": "Tu ex podría intentar entablar amistad contigo hoy, despertando sentimientos de celos en tu nueva pareja. Trata de encontrar un equilibrio entre el pasado y el futuro a medida que navegas a través de esta situación potencialmente difícil. Un camino pronto se dará a conocer, así que ten paciencia y ten apertura a las respuestas.", "trabajo": "Recibe con gratitud lecciones de personas que tienen éxito en tu campo. Este es un buen día para buscar a alguien que te pueda servir de mentor. Navega la red y busca a alguien que pudiera darte consejos que  nunca creíste que te pudieran ayudar tanto."}, "leo": {"personal": "Trabajar en estrecha colaboración con alguien puede causar un afecto fuerte y cálido entre los dos. Puede o no ser una atracción romántica, pero si lo es, no profundices demasiado en ello ahora. La situación está creando emociones. Existe la posibilidad de que la atracción pueda tener lugar mañana. Pero probablemente has encontrado a alguien con quien puedas colaborar armoniosamente. ¡Eso es importante!", "amor": "La energía positiva disminuye, ¡y con ello también lo hace tu tolerancia! Tu deseo de mantener el control en todos los ámbitos de tu vida ha demostrado ser perjudicial para tu vida amorosa. Te has convertido en intolerante a cualquier cosa que esté fuera de tu sentido de control, pero recuerda que no puedes controlarlo todo.", "trabajo": "Alguien trata de explicarte algo, pero parece que tal persona estuviera hablando en otro idioma. Mejor será que avances, que sigas adelante. Trabaja con la gente y las explicaciones que comprendes en vez de tratar de descifrar confusiones ajenas."}, "virgo": {"personal": "Pensarás demasiado acerca de una sociedad actual. Intenta equilibrar algo de este poder cerebral con influencias del corazón. Tus emociones son una parte poderosa de la ecuación, y no debes dejarlas de lado. Consulta la opinión de las personas en las que confías cuando trates sobre temas que tienen que ver con tu carrera. La energía astral de hoy te ayudará a unir tu corazón y cabeza.", "amor": "¿Quieres hacer sentir a tu pareja como si fuera verdaderamente una parte de tu vida? Bueno, ahora es definitivamente el momento. Los cielos han hecho que puedas estar con un estado de ánimo extremadamente amoroso que no puedas dejar de contagiar a todo el mundo que esté en tu presencia, sobre todo si te quieren.", "trabajo": "Hoy se dará un importante cambio planetario que le confiere un nuevo tono a tu carrera durante las próximas cuatro semanas. La clave durante este período es tu sensibilidad, que sepas escuchar tus propios sentimientos y deseos a nivel emocional. Implementa cambios que reflejen estos sentimientos."}, "libra": {"personal": "Las preocupaciones financieras podrían perseguirte hoy. Esto es lamentable, ya que tus preocupaciones están probablemente fuera de lugar. Puede haber algunos ajustes que hacer, pero nada que no se puede arreglar apretándose un poco el cinturón durante unos días. Encuentra algo barato pero fascinante que hacer, como leer o ver un documental. Te olvidarás de tus problemas y aprenderás algo mientras tanto. Una vez que lo superes, deberías analizarlo desde una perspectiva adecuada. ¡Relájate!", "amor": "Hoy hay bastante sensualidad en los planetas. Has dejado de perseguir activamente a tu obsesión más reciente, y ahora se estará preguntando por qué y te llamará. Cuando decidas jugar al juego del amor por lo general sólo atraerás a otros a quienes les gusta jugar.", "trabajo": "Comprenderás bien lo que tus habilidades psíquicas pueden hacer por ti en tu lugar de trabajo. Es hora de que pienses seriamente en cultivar este maravilloso talento que tienes y comiences a buscar formas de utilizarlo todo el tiempo."}, "tauro": {"personal": "En general, no te agrada que te apuren. Hoy, tendrás todo el tiempo del mundo para pensar la mejor manera de utilizar tu tiempo y energía. El día de hoy te ayudará a pensar ya sea en cambiar algunos de tus hábitos, o en cambiar una situación que no es tan agradable como solía ser.", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? A pesar de que ha sido un viaje lleno de baches hasta el momento, la cosa por fin está que arde. Alguien tiene que actuar como un adulto ahora o las estrellas pueden apagar la llama. ¡Disfruta!", "trabajo": "Dejaste que te guíe una mera suposición y hoy, de algún modo, padecerás las consecuencias. La única manera de rectificarte es siendo honesto/a contigo mismo/a y también con los que te rodean para poder así lidiar con esta difícil situación."}, "aries": {"personal": "La alineación actual de los planetas dice que estarás más gentil de lo usual con tu lenguaje. Tus seres queridos estarán baja presión, y tú intentarás evitar los malos entendidos o argumentos. Prueba enfatizar las cosas positivas en vez de las negativas. Si necesitas que tus hijos hagan algo, no los mandones, trátalos como iguales e incentívalos a que tomen más responsabilidades en las tareas del hogar.", "amor": "La intimidad de una cena romántica puede poner todo en perspectiva esta noche. Es el momento de confiar en tu pareja y mostrarle tus capas más ocultas. Deja que tu interés amoroso sepa que eres accesible, pero que también tienes problemas personales que resolver. Esto mantendrá la relación en equilibrio.", "trabajo": "Hoy estás en las nubes, flotas como un barrilete en el cielo. Y está bien que así sea. Está bien porque has logrado sacar mucha ventaja en el mundo laboral. Por eso, no permitas que los demás piensen que les ha tocado una mano de cartas mejores que las tuyas. Eres tú quien tiene todos los ases. Hoy el éxito vendrá a ti porque hoy el éxito te corresponde."}, "escorpio": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir fuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces.", "amor": "Hoy es literalmente el primer día del resto de su vida juntos. Todavía hay más trabajo y preparación pero ahora lo harán juntos. Compartir las cargas con alguien más es ciertamente la mejor manera de hacerlo en vez de hacerlo por uno mismo. Están disfrutando de lo que significa ser una pareja.", "trabajo": "Hoy, las cosas nuevas y las viejas coexisten en armonía. Tú te encuentras del lado de lo nuevo, porque contribuyes a que se adopten técnicas e ideas innovadoras en el trabajo. Descubrirás que la gente tendrá tiempo para escuchar tus sugerencias, incluso los que permanecen aferrados a su viejo modo de proceder."}, "capricornio": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes, anteojos de sol o aquella prenda que te da ese aspecto de misterio. La energía celestial en juego te da glamour, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertas de furia.", "amor": "Puede que ayer te sintieses como si tu amor fuese a romperse pero hoy late con nueva pasión y se eleva hasta el cielo. Pensabas que te encontrabas en medio de la niebla pero a medida que la confusión se aclara, deberías encontrar a tu amor justo a tu lado.", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia."}, "acuario": {"personal": "Hoy deberás prestar especial atención a la cualidad tierna y espiritual de tus sueños. Estás recibiendo mensajes sutiles, de modo que mantén tu sexto sentido abierto a esta preciosa información. Ve tras tus instintos y hoy no temas dejar de lado el pensamiento racional. El aspecto en juego hoy te está pidiendo que incorpores más fantasía a tu vida.", "amor": "Aunque un nuevo amor puede ser revitalizante, ese sentimiento eventualmente se calmará y la vida volverá a la normalidad. Hoy una sensación de realidad podría llegar a tu relación y hacerte preguntarte qué es lo que viste en tu pareja en primer lugar. Intenta tener paciencia, ya que estas sensaciones se disiparán pronto.", "trabajo": "Ten mucho cuidado a la hora de exponer ante otros una idea o concepto. Una sugerencia inocente puede ser fácilmente interpretada como rebelión, agresión o incluso insubordinación. En resumidas cuentas, es probable que haya tremendos equívocos. Por eso, ten mucho cuidado."}}