{"virgo": {"personal": "Estarás de un humor excelente, con la energía astral en funcionamiento. Tendrás una perspectiva distinta de la vida y verás las posibilidades de éxito que te rodean. Tienes todo lo que se necesita para llegar directo a la cima. Sólo debes mantener tus metas y la energía positiva, ¡y el universo pronto te concederá tus deseos más queridos!", "amor": "Hoy no sacrifiques la dulzura sólo por el desánimo; ¡saboréala! Toma una decisión; después ponla en acción. No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada aunque esa no sea tu intención.", "trabajo": "Este es un excelente momento para crear un buen karma para ti. Haz crecer tu cuenta en el banco del Universo. En resumen, haz algo bueno por otra persona. Bríndale un servicio sin cargo. Obtendrás grandes beneficios en el futuro. Para recibir primero hay que dar.", "frase": "#VIRGO tiene la capacidad de parecer que le interesa lo que le cuentas, cuando en realidad le aburres. Y mucho."}, "acuario": {"personal": "La inspiración proveniente de otros lugares y otras culturas pueden dirigir tus pasiones hacia un nuevo proyecto creativo de algún tipo. Tu mente es rápida e ingeniosa y tu energía alta por lo que es probable que tengas un día ajetreado. También podrías estar sintiéndote especialmente sexi y con deseos de compartir todo lo que has estado haciendo con una pareja amorosa. Concierta una cita candente si es posible, y luego asegúrate de verte lo mejor posible. ¡Disfruta!", "amor": "Para los nativos de tu signo puede ser un buen día para arreglar cosas en casa, y pueden tener en sus manos más de lo que pueden manejar. Pedir ayuda es una manera de lidiar con toda la presión. Comparte la riqueza y las tareas del hogar con tu pareja aun si no viven juntos, al practicar, ¡puede que terminen queriendo mudarse juntos!", "trabajo": "No permitas que la tensión reinante se apodere de ti. Si te pasas horas pensando en situaciones agobiantes, lo único que lograrás es que las mismas se multipliquen y se fortalezcan. Lo que te conviene es tratar de generar energía positiva, buscar modos creativos de aprovechar lo que trae hacia ti el futuro.", "frase": "#ACUARIO: es imposible que nadie pueda cambiar tu forma de ser y de pensar. Tienes un instinto natural que hace que te alejes de lo negativo"}, "cancer": {"personal": "Amigos y grupos pueden demandar de manera excesiva tu tiempo. Como la persona generosa y con vocación de servicio que eres, tiendes a hacer lo que otros quieren. Esto está bien, pero no estás sirviendo a nadie al dejarles que se aprovechen de ti. También puedes delegar. Mantente como ayuda, pero no te excedas. Tendrás que guardar algo de energía para el futuro.", "amor": "Ten cuidado con no dejarte engañar por el amor hoy. Los planetas indican que esta vez podría tratarse del amor verdadero pero todavía no está claro. Si te relacionas con la persona equivocada podría ser que te impidiese encontrar a la persona adecuada. Ten fe y disfruta mientras tanto.", "trabajo": "Permítete soñar. Busca una solución creativa a los problemas que enfrentas hoy. Con los métodos ya conocidos obtendrás los resultados conocidos. Este es el momento adecuado para implementar nuevas fórmulas. Tener una visión del panorama completo te ayudará a clarificar tu búsqueda.", "frase": "El estado de ánimo de #CÁNCER cambiará como promedio, cuatro veces al mes, así que, paciencia..."}, "geminis": {"personal": "Hoy quizás sientas ganas de experimentar en tu vida personal. La energía en el aire busca algo diferente y te pone de humor para algo nuevo. Si has estado sin pareja durante un tiempo, ahora quizás sea el momento perfecto para que busques a alguien con quien compartir tu tiempo libre. Cómprale flores o ten un detalle lindo con quien sea que te atraiga. Hazle saber de tu interés. Si ya te encuentras dentro de una relación, organiza una noche especial con tu pareja y hagan algo fuera de lo común.", "amor": "Puede que hoy las cosas no funcionen exactamente como querrías pero no permitas que los primeros pasos del romance te asusten. Realmente no se conocen al principio, así que las cosas pueden parecer extrañas. Ten paciencia para superar esta situación y probablemente la dejarás atrás pronto.", "trabajo": "Has comenzado a vislumbrar la solución a un problema relacionado con tu carrera que hace tiempo te aflige. Algunos objetivos a largo plazo que parecían irrealizables están ahora a tu alcance. Presta atención a lo que otras personas dicen hoy. La respuesta anda dando vueltas por ahí.", "frase": "#GÉMINIS odia las excusas. Sólo dile lo que paso exactamente sin dar más vueltas, o lo averiguará por su parte."}, "piscis": {"personal": "Ten cuidado al abrir la boca en situaciones en las que no es apropiado. Cuando la conversación decae, sientes que es tu deber abrir la boca. De este modo, puedes iniciar la conversación sobre un tema inapropiado. Puedes querer decir algo sólo para atraer la atención hacia ti. La mejor opción es permitir que se establezca el silencio.", "amor": "Si no te sientes bien hoy, culpa a las estrellas. La potencial actividad en marcha está jugando con tus emociones y los cambios de humor de tu amor son también una consecuencia directa de esta configuración. Tómatelo con calma hoy y encuentra consuelo en la naturaleza. La energía será el catalizador para un rescate emocional.", "trabajo": "Tienes una gran cantidad de energía con la que terminas tus tareas, pero ten presente que esta energía solo funcionará a tu favor si trabajas de manera individual. Los proyectos independientes son los que te harán brillar. Tienes la capacidad de trabajar hasta el amanecer sin tomarte un descanso.", "frase": "#PISCIS: eres rebelde, mucho, aunque también tienes aguante, pero no vas a hacer lo que no quiere hacer, de eso nada..."}, "leo": {"personal": "Proponte el comenzar una rutina de meditación o algún tipo de yoga. Puedes considerar comprar algún objeto adivinador o un mazo de cartas de tarot. Tienes una conexión muy fuerte con lo oculto. La energía astral te ayudará a conectarte con la parte oculta de tu naturaleza y te incentivará a involucrarte en actividades que te ayudarán a sacar la energía inconsciente que tienes almacenada.", "amor": "Hoy es un día en el que te podrías dar cuenta que ni tú ni tu pareja son las personas que fueron una vez. Ambos han cambiado. Esta relación probablemente asusta un poco y es intrigante. ¿Cómo de emocionante es enamorarse de una nueva versión de esa persona que una vez amaste?", "trabajo": "Exhibe un poco más tu encantadora personalidad en el trabajo. Descubrirás que una sonrisa o una conversación en la que se luzca tu ingenio darán más resultados que cualquier otra cosa. Pásate el día charlando por teléfono si así lo quieres. Las conexiones que logres hacer hoy serán muy importantes.", "frase": "#LEO: sobreproteges lo que es tuyo, y si, eso es tu familia, tus amigos y la gente que te importa. Te da lo mismo si les sienta bien o mal."}, "sagitario": {"personal": "Existe la posibilidad que en los últimos días muchos planes y deseos hayan tomado forma en tu mente. Como regla general, siempre quieres crear nuevas ideas, mientras más sean mejor será. Pero hoy, la fría brisa del realismo barrerá estos grandiosos esquemas, liquidando todos menos aquellos que realmente sean viables. Lo que quede tendrá sustancia, y valdrá la pena hacerlo.", "amor": "Puede que estés experimentando la terapia de amor del Universo sin ni siquiera saberlo. El chakra de tu corazón se abre para dejar entrar este amor y esta luz en tu vida. ¡Saborea las buenas sensaciones hoy!", "trabajo": "Hoy tienes muchos adeptos a tu causa en el trabajo. La gente se mostrará muy receptiva con respecto a tus ideas y tu rol de líder será ampliamente respetado. Lograrás diseminar una gran cantidad de información gracias a tu naturaleza alegre y jovial y a tu ocurrente personalidad.", "frase": "#SAGITARIO: puedes llegar a ser muy generoso con los que sabes que responderan por ti, aunque por tu cabeza loca la cagues a veces, te quieren"}, "libra": {"personal": "Hoy, deberías sentirte especialmente enérgico/a y entusiasta. Por lo tanto, este es un gran día para comenzar una nueva empresa que tal vez tenga que ver con tu casa, o casi cualquier tipo de mejora vital. Se te podría presentar más de una oportunidad. Una podría implicar actividades creativas y otra podría ser más mundana. Sin lugar a dudas, si decides tomar ambas o sólo una, te vas a ocupar por un tiempo. ¡Trabaja duro!", "amor": "Es el momento de volverte hacia tu pareja para cualquier ayuda o apoyo que necesite, ya sea espiritual, físico o emocional. Por otra parte, si eres tú quien necesita ayuda, no tengas vergüenza en pedirla. Después de todo, ¿cuántas veces lo has hecho tú por él o ella?", "trabajo": "No firmes el contrato aún. No aceptes un trato que te ofrecen ahora. Tómate unos días para reflexionar y considerar todas las consecuencias. Si te comprometes ahora, más tarde te verás en una situación muy dificultosa.", "frase": "#LIBRA y sus cambios de humor... Que llegan de un momento a otro y sin causa aparente..."}, "video": "Mq3M8wMS-40\n", "tauro": {"personal": "¿Has estado recibiendo vibraciones extrañas de alguien cercano a ti? Es probable que esta persona no esté molesta contigo. Puede estar preocupada acerca de los próximos cambios en el entorno profesional. Todo parece indicar que estas preocupaciones son infundadas. Ofrece a tu amigo salir a comer y escucharle. Serás capaz de aligerar la carga y proporcionar una perspectiva muy necesaria.", "amor": "Tu amor puede sentir ahora un poco de inseguridad, aunque no es culpa tuya. Sin embargo, si quieres poner una sonrisa en su rostro, sabes exactamente lo que debes hacer: un poco de tu famoso encanto y tal vez una invitación a cenar fuera. ¿Ves? ¿No era fácil?", "trabajo": "Asume la responsabilidad de tus propios actos en lugar de mirar hacia otro lado. Es tiempo ya de enfrentar los desafíos que se te presentan. Debes estar a la altura de las circunstancias, y no salir corriendo. Aférrate a la confianza que hay en ti.", "frase": "#TAURO: eres capaz de tirar de tu herman@, de tu madre, de tu padre, de un amigo, de tu novi@, incluso del vecino de enfrente si lo necesita, pero a veces, también necesitas que alguien tome las riendas de algo, un poco de ayuda por favor..."}, "aries": {"personal": "Las actividades de grupo o los eventos sociales en tu vecindario podrían ponerte en contacto con gente nueva y emocionante que, con el tiempo, se conviertan en amigos. Los objetivos e intereses comunes podrían dar lugar a planes de proyectos ambiciosos. Las empresas que inicies hoy, probablemente resultarán exitosas si todos los involucrados colaboran. Por la noche, haz arreglos para tener una conversación tranquila con tu pareja romántica. ¡Disfruta de tu día!", "amor": "Hoy los planetas predicen que, incluso si el día de hoy comienza con fricción y tensión, tal debería desaparecer al mediodía. En ese momento, el poder de las estrellas probablemente entrará en funcionamiento y le dará la vuelta al día con la fuerza del amor. Cuando eso suceda, el romance puede florecer en un abrir y cerrar de ojos.", "trabajo": "Alguien te baja de la esponjosa nube sobre la que te dedicabas a soñar. Parece que has estado en un mundo de fantasía –y lo has disfrutado mucho–, pero ahora la realidad de tu situación ha quedado expuesta. Ha llegado la hora de revaluar tu postura.", "frase": "#ARIES: te encanta vivir, disfrutar, salir, y no pensar demasiado, la verdad. Eso hace que realmente vivas tu presente intensamente..."}, "escorpio": {"personal": "Podría surgirte la oportunidad de aumentar tus ingresos. Esto podría implicar un trabajo extra o inversiones. Las inversiones relacionadas con la tierra u otros bienes raíces podrían ser especialmente rentables ahora. También podría haber contratos o documentos legales involucrados que te proporcionen ingresos, así que prepárate. El final de este año debería ver financieramente más seguro que el principio.", "amor": "Hoy darás otro paso importante en el camino hacia el romance. Has ganado tanta confianza en ti mismo/a que realmente te gusta como eres y esta es la última clave para encontrar el amor. Si no te amas a ti, nadie más puede hacerlo. Ahora que ya has aprendido esta lección, las relaciones deben ser más fáciles de llevar.", "trabajo": "Hoy será mucho más fácil de lo que pensabas avanzar en tus proyectos. Si estás pensando en conseguir un nuevo trabajo, este es buen momento para empezar a buscar. Algo aparecerá. La suerte está de tu lado.", "frase": "#ESCORPIO es muy extremista, o te ama intensamente o te odia hasta la muerte"}, "capricornio": {"personal": "El amor está en el aire hoy, ¡así que aprovéchate de este entorno propicio! ¡Invita a tu ser querido a jugar al escondite bajo las sábanas! O, si no tienes compañía en tu vida en este momento, encuentra otras maneras de satisfacer la pasión que sientes. Pasa la tarde leyendo una buena novela o invita a un amigo a ver una película contigo. ¡Pasa un buen rato!", "amor": "Hoy, pasa menos tiempo preocupándote por QUIÉN tiene razón y más tiempo centrándote en lo QUE está bien en la relación. Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! De hecho, eso es lo que mejor sabes hacer.", "trabajo": "¡Qué día excelente para estar en la cima! Responde a tus impulsos e intenta hace algo que no habrías hecho bajo circunstancias normales. Estás en la cresta de la ola y te sientes muy bien. Lánzate en pos del premio más codiciado y lograrás más de lo que creías posible.", "frase": "#CAPRICORNIO: la modestia no va mucho contigo. Si te lo has ganado es porque te lo has trabajado, que lo sepa TOOOODO el mundo. Punto."}, "general": "El Sol conjuntando a Neptuno hace que las cosas parezcan ser lo mismo, pero no lo son. No desearás conservar esa ilusión tanto como llegar al fondo de la misma. Esta noche, las circunstancias mejoran cuando la Luna forma sextil con el afortunado Júpiter. Tener suerte en el amor se ve favorecido. Parejas, ¿será que uno de ustedes hizo una promesa que necesita cumplir?"}