{"virgo": {"personal": "Comunicaciones inesperadas de gente lejana podrían abrir nuevas oportunidades con respecto a tu carrera, educación, viajes u otras experiencias. Como resultado, podrían desarrollarse nuevas amistades, así como nuevas ideas y metas posiblemente interesantes. La tecnología moderna podría desempeñar un papel importante en este desarrollo. Un viaje en avión podría estar en el horizonte, probablemente a un lugar donde nunca hayas estado antes. ¡No dejes que todo esto te abrume demasiado!", "amor": "Hoy es literalmente el primer día del resto de su vida juntos. Todavía hay más trabajo y preparación pero ahora lo harán juntos. Compartir las cargas con alguien más es ciertamente la mejor manera de hacerlo en vez de hacerlo por uno mismo. Están disfrutando de lo que significa ser una pareja.", "trabajo": "No trates de volver a inventar la rueda (tú sabes muy bien que la rueda ya se inventó). Dedícate a investigar dentro del área en la que trabajas. Es muy probable que alguien ya haya hecho eso que querrías hacer. En vez de imitar y repetir, aprovecha los enormes conocimientos a tu disposición para crear algo nuevo. Los recursos necesarios están al alcance de tu mano.", "frase": "Si le importas a #VIRGO y te ignora, no lo está haciendo porque quiere, si no porque quiere saber si eres capaz de hacer un esfuerzo o simplemente te da igual..."}, "acuario": {"personal": "Hoy se te presentan dos alternativas. O realizas una labor de introspección y meditas en una esquina, o tendrás que acudir a una buena amistad y confiarle tu insatisfacción. No dudes en bajar la guardia y expresarte aún más honestamente de lo que es normal para ti. No te preocupes porque tus problemas vayan a aburrirle. Los verdaderos amigos están felices de ayudar. Tú harías lo mismo, ¿cierto?", "amor": "Para los nativos de tu signo, es un día de asuntos familiares, ya que tienes que pensar en presentarles tu actual pareja a tu madre, padre y hermanos. No dejes que el nerviosismo te gane. Lo más probable es que les guste esa persona simplemente porque te hace muy feliz. Vas a respirar con alivio sabiendo que ya ha terminado.", "trabajo": "Hay un halo de misterio que no logras desvelar. El mapa que estás observando no guarda relación con el paisaje real que se encuentra frente a ti. Este no es el momento de avanzar. Lo adecuado es contenerse y mostrar ante todo una gran cautela.", "frase": "#ACUARIO: muchas veces te metes donde no te llaman, pero tu curiosidad llega a ser más fuerte a veces. Eres habilidos@, inquiet@ y nervios@."}, "cancer": {"personal": "Con el aspecto en juego, ¡te puedes sentir como el amo del Universo! Estarás de buen humor a medida que pasa este día. En realidad, te deberías sentir bastante bien durante semanas. Trata de utilizar esta increíble energía para clarificar cualquier caos en tu vida. Concéntrate en solucionar situaciones difíciles y hazte un lugar para disfrutar. Ahora tus poderes para solucionar cosas estarán fuertes.", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación rodeando la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad y el perdón prevalecerán, ¡así que utiliza todo esto a tu provecho y pídele una cita a esa persona tan bella!", "trabajo": "Un pensamiento importante está cobrando forma. Estás en las primeras etapas de concebir una idea y hacer que se vuelva realidad. Ha comenzado una fase trascendental. Se trata de un ciclo de manifestación. No dejes que el miedo o el fracaso te superen en este momento. Lo lograrás.", "frase": "#CÁNCER: tú no eres capaz de mostrar ningún sentimiento falsamente. De hecho, porque, aunque lo intentes, no te sale, ya te gustaría que no fuera así...pero NO"}, "geminis": {"personal": "Puedes ser una persona un poco terca y parece que estás a punto de demostrarlo claramente. Puedes ir un poco despacio cuando tienes que moverte, pero una vez que comienzas, ¡es muy difícil detenerte! Aún así, no hay nada terriblemente difícil en cuanto a hacer los ajustes necesarios. Debes darte tiempo.", "amor": "Hoy presta mucha atención a tus sueños. ¡Ten un cuaderno al lado de tu cama y anota cualquier imagen arquetípica que inunde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa.", "trabajo": "Tienes tu propio criterio sobre lo que es correcto o incorrecto. No dejes que los demás cambien tus creencias. Es fundamental que estés en sintonía con tu ser y con tu noción personal de la verdad. No te aferres a los valores de los demás.", "frase": "El sarcasmo es el segundo idioma de un #GÉMINIS"}, "piscis": {"personal": "Hoy puedes sentir la necesidad de tiempo para ti. ¿Y por qué no? Lo más probable es que estés con gente a tu alrededor la mayoría de las veces, y si no te tomas tiempo para estar a solas con tus pensamientos y sentimientos, puede resultar perjudicial para ti. El cuidado de tu bienestar emocional es crítico, ya que tienes una naturaleza profundamente sensible. Con actividad continua a tu alrededor, no hay tiempo para conectar con esa parte de ti. Busca tiempo hoy.", "amor": "El amor es el arte de ir completamente más allá de los límites del control emocional pero manteniendo el equilibrio conjunto. Hoy es un día para disfrutar de un momento sin amor y sentir todo lo que tiene que ofrecer. Cuanta más creatividad utilices, mayores serán las posibilidades de amor sin fin.", "trabajo": "Préstale mucha atención a los medios de comunicación, incluyendo las revistas y la radio. Una información muy importante llegará a ti a través de estos canales. El dato te resultará extremadamente útil para ampliar tu punto de vista con respecto a tu situación laboral. Escucha con mucha atención.", "frase": "#PISCIS: a veces, te preocupas demasiado por los demás y no tanto por ti mism@.Empieza a preocuparte por los que también se preocupen por ti"}, "leo": {"personal": "Hoy tendrás en mente tu ser físico, ya que la configuración planetaria creará un deseo para dejar atrás todas las debilidades, así como también un nuevo deseo de trabajar para obtener una salud óptima. Desearás explorar el tema de la nutrición, ejercitación, vitaminas, y suplementos de hierbas, así como otras posibilidades como los masajes. Es un momento maravilloso para comenzar con un nuevo programa de salud. Consulta libros, ve al gimnasio, ¡manos a la obra!", "amor": "La vida puede ser amarga a veces, pero el amor endulza la vida. Cuando la vida te da momentos especiales, aprende a disfrutar de ellos porque la experiencia de la existencia es como una ensalada en el mejor de los casos. Nunca se sabe lo que se esconde bajo esa hoja de aspecto agradable, así que escógela y aprovecha la oportunidad.", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano.", "frase": "Un #LEO promete lo que haga falta para conseguir lo que haga falta."}, "sagitario": {"personal": "Los retrasos parecen gobernar el día, y no hay manera de sortearlos. El tráfico colapsado dificulta el viaje al trabajo y las llamadas no se devuelven. Te sientes como si pasases el día en una puerta giratoria, dando vueltas, pero sin ir a ninguna parte. Anímate y haz todo lo que puedas por seguir adelante con tu humor intacto. El chocolate puede ayudar. ¡Mañana será un mejor día!", "amor": "Hoy podría ser un día maravilloso para el romance. Aunque puede que no sepas de dónde vienen, te beneficiarás de cambios que se te presentarán si te abres y estás en disposición de aceptarlos. Permanece alerta para un mensaje o señal de que estás en la dirección correcta.", "trabajo": "Hoy tu veta obstinada saldrá a la luz en todo su esplendor. Asegúrate de ser consciente de esto para que puedas manejarla cuando sea necesario. En términos generales, un enfoque enérgico te hará quedar bien ante los que te rodean.", "frase": "#SAGITARIO: que no te aten, que no te prohiban, que no te exijan, que no te obliguen, que no te manden y todo irá bien. Lo sabes."}, "libra": {"personal": "Un viaje que te querías tomar puede tener que ser pospuesto, probablemente por razones financieras. Querrás hacer el viaje en compañía de alguien que está en apuros económicos en estos momentos. Esto puede ser decepcionante, pero recuerda que esto es sólo un retraso. Serás capaz de tener tus vacaciones en una fecha posterior. No tengas miedo de empezar con los arreglos. En ese momento, tu acompañante debería de tener dinero.", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntarte. Deja entrar a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tiene que decirte. Puedes aprender algo importante sobre ti.", "trabajo": "Establece un sistema personal de recompensas: si logras determinado objetivo, tienes derecho a una pausa de diez minutos, a comer cierto antojo en particular, a hacer una llamada personal, etc. Luego fija otro objetivo y otra recompensa. Lograrás hacer muchas cosas.", "frase": "#LIBRA: lo sabes, utilizas tu encanto para conseguir todo y si no lo consigues te encaprichas y peleas hasta que lo tienes. Así eres."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías recibir una noticia interesante. Puede venir en forma de una llamada o correo electrónico y será de alguien cercano a ti. Cualquiera que sea la noticia, puede resultar estimulante para ti y tendrás que realizar unas cuantas tareas y quizás hasta un rápido proyecto. ¡Estás feliz, tienes energía y sin duda estarás a la altura de lo que viene!", "amor": "¡Ten confianza! Hoy el amor va a parecer brutal. Los asuntos del corazón pueden parecer un poco complicados últimamente, pero no te preocupes porque hoy aprenderás de los errores del pasado. Las estrellas te piden que mires en tu interior en busca de la verdad; no la puedes encontrar en una aventura de una noche, al revés de lo que cree la gente.", "trabajo": "Si a propósito provocas a los demás, ellos te responderán con el mismo nivel de violencia insensata. Piénsalo dos veces antes de comenzar a discutir con una persona que se cruza hoy en tu camino laboral. Las consecuencias a largo plazo de tal enfrentamiento pueden ser muy negativas para ti.", "frase": "#TAURO siempre evitará las deudas, odia deberle a nadie nada, y a la vez, si no te portaste bien, se cobrará todo lo que debes, material, o no..."}, "aries": {"personal": "Una inesperada visita o llamada de un amigo podría traer buenas noticias. Puedes decidir reunirte con esta persona y celebrar. La buena fortuna se presenta de una fuente imprevista, pero no pierdas el tiempo pensando en ello. Saca el mejor provecho. El futuro éxito puede depender de ello. Al final del día podrías estar apuntando a objetivos totalmente diferentes de los de esta mañana.", "amor": "¡Vitaminas! ¡Es hora de que te cuides! Claro, los atracones del fin de semana son muy divertidos, junto a las noches románticas, pero las cosas buenas también tienen su lado negativo. Con el fin de recuperarte, ¡céntrate en tu salud! Necesitas preparar tu sistema inmunológico para todo el romance que hay en el horizonte.", "trabajo": "La agresividad con otras personas en el trabajo puede volverse destructiva hoy si no tienes cuidado. Recuerda que estás trabajando en equipo. No hay necesidad de competir con tus compañeros. La idea es trabajar juntos. Tu objetivo debe ser cooperar.", "frase": "Como a #ARIES no se le da muy bien mentir, conoce fácilmente a los que lo intentan..."}, "escorpio": {"personal": "El amor por alguien lejano podría ocupar tu mente hoy, y tal vez amor por el lugar donde vive esa persona. Es posible que te aburras con la rutina y tengas ansias por abrazar la aventura. Este es un buen momento para planificar unas vacaciones, especialmente si vas en compañía de una pareja o de un amigo íntimo. Tus instintos artísticos también podrían estar inspirados por los genios de otras culturas.", "amor": "Siempre es incómodo encontrarte con/a un ex cuando las cosas no están completamente resueltas. No puedes evitar sentir emociones antiguas mezcladas con inquietud. Después de todo, no sería tu ex si no tuvieses dudas. Hoy probablemente se avivará la llama de viejos sentimientos en lugar de dejarlos en el olvido.", "trabajo": "No tiene sentido enojarte con los que se te oponen e intentar combatirlos. No podrás derrotarlos, de modo que lo mejor será unirte a ellos. Es momento de hacer las paces y encontrar las similitudes y no las diferencias.", "frase": "#ESCORPIO: buscas respuestas a todo, y si no las encuentras las buscas donde sea, y si sigues sin encontrarlas, aunque están en tu cabeza..."}, "capricornio": {"personal": "Siempre sospechaste que tu trabajo podría llevarte a la locura, pero nunca se te ocurrió que también podría hacer que te enfermases. ¿Realmente vale la pena? Es posible que te estés haciendo esta pregunta hoy. Afortunadamente, tus talentos se aplican a varias profesiones. ¿Por qué no le echas un vistazo más de cerca a otros campos? De un modo u otro, es evidente que el cambio está llegando. Puede que incluso seas tú quien lo inicie.", "amor": "Tus planetas han vuelto al romance y parece que quieres pensar en una nueva forma de subir la temperatura de tu vida amorosa. Se te aconseja que simplemente sigas a tu corazón. No vuelvas a dejar pasar el amor simplemente porque tengas demasiado miedo de lastimarte de nuevo.", "trabajo": "Los elogios te harán conseguir lo que desees en el mundo laboral hoy. No dudes en halagar a tu jefe y expresar los halagos que sabes que desea escuchar. Mantén el respeto pero no dudes en agregarle una pizca de condimento.", "frase": "#CAPRICORNIO: no tienes miedo a casi nada. A veces pierdes la calma pero sabes que si sabes esperar todo llega. Cuestión de paciencia."}, "general": "¡Ha llegado la hora de enfocarte! De esa manera no perderás interés cuando la Luna en Aries forme trígono con el Sol. A diferencia de ayer por la noche, esta noche brilla  al traer la promesa de calidez. No sería inusual conseguir todo lo que tu pequeño corazón desea o añora mientras Venus conjunte a Júpiter."}