{"sagitario": {"personal": "En una situación desagradable, tu inclinación es la de proteger a tus seres queridos de la verdad. Esto sería un error. A pesar de que actúas por amor, tus familiares tienen derecho a saber la verdad, aunque duela. No puede protegerlos de las realidades del mundo exterior. La mayoría de las personas, incluso las jóvenes, prefieren conocer los hechos.", "amor": "Para los de tu signo, es el momento de evaluar los valores y lo que se quiere y no en una relación. Eres una persona muy motivada con un marcado sentido del propósito. Sería una lástima arriesgarlo por algo a corto plazo. Hablar de valores con esa persona especial les acercará.", "trabajo": "Los proyectos que dependen de computadoras y de otros aparatos electrónicos no estarán libres de sobresaltos. En vez de intentar resolver todo por tus propios medios, pídele ayuda a los que te rodean. No tiene sentido enredarse en una incierta batalla con lo desconocido si a tu lado hay gente que sabe del tema mucho más que tú."}, "cancer": {"personal": "Hoy, es posible que asistas a un evento de grupo de algún tipo. Una vez allí, puedes encontrarte con un viejo amigo que parece haber cambiado. Como resultado, es posible que encuentres a esta persona muy atractiva y dirijas una oleada de pasión física hacia ella. Puede ser desconcertante, pero no lo rechaces porque siempre hayas pensado en esta persona como una amistad. Los matrimonios más exitosos son los que empiezan como amistades.", "amor": "Ser la estrella del espectáculo no es lo habitual para ti. De hecho, por lo general prefieres trabajar en silencio y por tu cuenta, realizar tus quehaceres y luego pasar un momento agradable en casa, a solas con tu pareja. Hoy, sin embargo, el Universo tiene planeado algo especial para ti. Muestra una gran sonrisa.", "trabajo": "Este no es el momento para manipular a los demás o terciar en las elecciones que esas personas deben tomar. Hacerlo causará una gran confusión en tu lugar de trabajo y no generará otra cosa más que resentimiento –es decir, justo la clase de situación que te conviene evitar a toda costa."}, "geminis": {"personal": "Piensa en tus prácticas espirituales, y dónde deseas ir en este terreno de tu vida. Las emociones inconscientes hoy saldrán a la superficie, y descubrirás que están muy conectadas con las respuestas que instintivamente deseas conocer. La orientación del día de hoy te pedirá que encuentres una solución laboral que combine un enfoque espiritual y cerebral hacia los temas que enfrentar.", "amor": "¡No pierdas la pasión hoy! ¡Él o ella no puede esperar a conocerte! ¿No te diste cuenta? ¿Te lo crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece?", "trabajo": "Las conversaciones y las interacciones confusas se repetirán durante todo el día. No hay nada que tú puedas hacer para evitarlo, aunque sí puedes tratar de no ser tan crítico/a con la conducta ajena. Después de todo, nadie comete errores a propósito."}, "piscis": {"personal": "El amor y el romance están definitivamente en la agenda de hoy y puede que sientas especial pasión y sensualidad. Es probable que también tengas un aspecto muy atractivo y tus potenciales parejas románticas se sientan muy atraídas hacia ti. Este es un día maravilloso para comprar ropa nueva, cambiar de look, o preparar una cena romántica para alguien muy especial. ¡Lánzate!", "amor": "Es imperativo que dejes las cosas claras en las conversaciones con tu amor hoy porque tu capacidad para los malentendidos está presente. Esto es más importante si estás viviendo con esta persona. De lo contrario, puede que te encuentres sacando la basura, lavando los platos e incluso la ropa por tu cuenta.", "trabajo": "Si hoy es uno de esos días en los que tienes dificultad para relacionarte con otras personas, trata de no tomarte las cosas demasiado en serio. Trata de ver las cosas y los acontecimientos del día con un buen sentido del humor, mañana será otro día."}, "leo": {"personal": "Este es un momento excelente para ti. No sólo tus emociones están en un máximo cíclico, sino que también han añadido una fuerza que te ayudará a mantener el coraje frente a cualquier oposición que se te presente. La buena noticia es que la planificación puede dar sus frutos. Hay fuerzas poderosas en marcha que te ayudarán a avanzar hacia tus metas.", "amor": "¡Respira profundamente! Hoy necesitas un respiro después de tu última gran explosión y de lo que pasó después. Utiliza este tiempo a solas para realizar una labor de introspección. Intenta no obsesionarte con tu solidaridad y en vez de ello, ¡deléitate! Las cosas se van a ponerse calientes muy pronto.", "trabajo": "Uno de tus aliados se encuentra en una situación enrevesada y peliaguda. Más allá de que esta persona haya solicitado tu ayuda de manera directa o no, es muy importante que le extiendas tu mano abierta. Sí. Alienta sin miramientos a tus amigos en los momentos difíciles. Es muy probable que tú mismo/a necesites ayuda más adelante."}, "virgo": {"personal": "Una amistad podría estar atravesando problemas familiares y podría necesitarte para que le consueles. La alineación astral podría hacerte cruzar con los arranques emocionales de tus amigos aunque en realidad no vayan dirigidos a ti. Por naturaleza, eres buena para escuchar, y este es el momento para hacerlo. Tu conciencia psicológica innata también podría ser de invalorable ayuda.", "amor": "Por favor, trata de no obsesionarte con esa persona. Sólo gastarías una preciosa energía que necesitas para mantenerte bien física y mentalmente. Enfócate hoy hacia el interior; necesitas dejar de preocuparte por este potencial amor... pasará lo que tenga que pasar...", "trabajo": "Sé precavido/a durante el día de hoy en el trabajo. Es muy probable que los movimientos impulsivos o las reacciones azarosas se vuelvan en tu contra. Mantén la calma y sé metódico/a y práctico/a en tus tareas. Este tipo de táctica resultará en un buen nivel de eficiencia."}, "libra": {"personal": "El uso de computadoras, ya sea para aumentar tus ingresos o administrar tu dinero, puede haber sido algo imposible de entender para ti, pero hoy es probable que comiences a comprender esto rápidamente. Tu practicidad natural se une con tu intelecto e intuición para proporcionarte una ventaja que no sueles tener. Si hoy te concentras en el aprendizaje de todo, probablemente seguirá siendo útil para ti durante mucho tiempo. ¡Manos a la obra!", "amor": "El permanente problema que tú y tu pareja están experimentando está realmente pesando en su mente hoy. Tal vez ahora es imprescindible un descanso. No se trata de una ruptura, sino de un poco de aire fresco. La ausencia sin duda hará crecer el cariño, y eso es lo que ambos necesitan.", "trabajo": "Tal vez el trabajo duro no sea una de tus especialidades. Pero hoy, sin embargo, el esfuerzo será imprescindible. A ti te gusta la imagen que te has creado: una persona despreocupada que puede divertirse todo el día y aun así lograr lo imposible. Hoy las cosas no serán así. Tendrás que abocarte con esmero a un trabajo monótono."}, "tauro": {"personal": "Conscientemente, date cuenta de que eres alguien único y especial. Recuerda esto durante el día y deja que tus acciones reflejen esta afirmación. Hay una intensidad bastante distinta en el día que podría causar que otras personas estén ansiosas. No te sorprendas si hay gente que pierde los estribos. La buena noticia es que debes ser capaz de manejar esta intensa explosión de emoción con facilidad. ¡Las emociones son tu fuerte!", "amor": "Descubrir la verdad es el objetivo de los planetas y cuando este trabajo se lleva a cabo todo tipo de sorpresas son reveladas. La primera sorpresa es que tu amigo/a ya tenía una muy buena idea de lo que estaba pasando. La pregunta es por qué no reaccionó y dijo algo.", "trabajo": "Encuentra el modo de incorporar tu naturaleza artística en tu trabajo. Así tendrás mucho éxito. Hoy triunfará aquél que pueda darle la vuelta más creativa e imaginativa a la situación. Estás en la posición perfecta para brillar como un diamante –pero solo si te atreves a mostrarte tal como eres."}, "aries": {"personal": "Hoy puedes tener muchas ocupaciones. Este es un buen momento para acabar de hacer las cosas. Hay un sentimiento de disciplina que te está ayudando a mantener el enfoque. Las emociones son sofocadas, y eso puede ir a tu favor. Limita todo a los hechos en cuestión, y el trabajo podrá continuar mucho más eficazmente que si los problemas simples se convierten en grandes dramas.", "amor": "Nunca has sido tímido/a, ni mucho menos has tenido miedo de expresar tus sentimientos de una forma melodramática. Así es como eres cuando algo te importa. Así que cuando la persona a la que amas muestra sus sentimientos con igual generosidad, haz que sienta tu total aprecio. Hazle saber que sea lo que sea que haya hecho, sin importar cómo de pequeño sea, te ha encantado.", "trabajo": "Es ahora cuando comenzarás a ver los beneficios de todos tus esfuerzos laborales durante los últimos diez meses. Durante las próximas cuatro semanas verás que un largo ciclo se cierra. Ata todos los cabos sueltos y cosecha los frutos que te mereces."}, "escorpio": {"personal": "Si eres una persona enamorada, te encantará el día de hoy. Pueden planear casi cualquier cosa, desde un pequeño viaje juntos, a una vida llena de hijos y nietos. A pesar de que a veces tu capacidad de previsión supera a tu espontaneidad, cede un poco el paso a lo inesperado. El futuro será un contraste brillante después de la oscuridad comparativa de las últimas semanas.", "amor": "¿Has hablado ya con tu amor? ¿Han tenido ya esa importante conversación sobre la que has meditado durante semanas? Si no, es el momento de afrontarlo. Tu pareja sabe que tienes algo en mente y puede sentir lo que tienes en tu corazón. ¡Háblale!", "trabajo": "Las situaciones que enfrentas hoy en el trabajo no se dan a tu favor. Mientras más presionas para tener todo bajo control, más resistencia encuentras. Cálmate y sé paciente. Recuerda que la única persona que realmente puedes controlar es a ti mismo/a."}, "capricornio": {"personal": "Los problemas emocionales arraigados en el pasado podrían hacer que hoy sientas inhibición. También podrías andar un poco más sensible que de costumbre y ver insultos donde no los hay. Frena el impulso de ofenderte. Trata de confrontar y liberar los viejos problemas o, al menos, prométete tratarlos más tarde. Después sé muy agradable con los que te rodean. Debes sentirte mejor al final del día.", "amor": "Hoy puede que tengas que romper unas cuantas promesas o compromisos para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Esto, a su vez, está causando demasiada ansiedad.", "trabajo": "Una enrevesada confrontación a partir de mentiras y malentendidos que comenzó ayer se volverá más escabrosa el día de hoy. Las pequeñas mentiras que has venido diseminando han dado lugar a mentiras más grandes, y ahora te encuentras en un peligroso pantano de arenas movedizas."}, "acuario": {"personal": "El pesimismo sobre asuntos de dinero podría abatirte hoy en algún momento del día. Sin embargo, no hay nada realmente importante de lo qué preocuparse. Financieramente, tus asuntos de negocios deben ir bien, así que probablemente te va mejor de lo que piensas. Podría ser necesario algo de precaución, especialmente en relación con las compras impulsivas o de artículos de lujo. No deseas terminar teniendo que devolver ninguna compra a la tienda.", "amor": "Hoy es un día en el que rige el desconocimiento, por lo que tú, tu pareja y un amigo pueden no estar totalmente seguros de lo que sienten. Dales tiempo y te darás cuenta de que eso es también lo que necesitas. Cuando las personas se aman de verdad, un poco de paciencia y tiempo puede curar casi cualquier herida.", "trabajo": "Una discusión de larga data que mantienes con un compañero puede explotar hoy. Hay una diferencia fundamental entre ustedes que debe ser abordada. No puedes seguir ignorándola. Este es el momento para firmar la paz."}}