{"virgo": {"personal": "Quizás no te sientas tan en forma como de costumbre. Tal vez hayas notado una falta de energía no característica en ti. Este es el momento para encontrar la causa del problema. ¿Por qué no ves a un doctor o le pides consejos a un amigo? La energía celestial en juego sugiere que le prestes atención a cualquier pequeña molestia física antes de que sea algo serio.", "amor": "El día de hoy promete momentos de inspiración y animación con una pareja actual o futura. ¿Has querido que te sorprendan? Hoy es el día para eso, ¡y todo apunta a una noche ardiente si se produce la conexión! ¡Disfruta de la pasión!", "trabajo": "Tus emociones están bajo control, y esto te facilita la concentración en tu trabajo. Tu sentido de solidez es fuerte y te ayuda a estabilizarte y a cumplir tus sueños. Este es el momento ideal para expresar tus ideas y deseos.", "frase": "#VIRGO: a pesar de que puedas parecer demasiado duro contigo mismo y frío a veces, lo único que buscas en el fondo es estabilidad..."}, "acuario": {"personal": "Por la mañana podrías encontrarte con que te preocupan tus finanzas. Gastos imprudentes del pasado pueden estar en tu mente. Revisa tus registros objetivamente. Probablemente encontrarás que las cosas no son tan malas como parecen. Escribe un plan para ocuparte de todo lo que necesite atención. Serás capaz de abordar todo sin volverte a la locura.", "amor": "Hoy es un día para realizar un reajuste. Puede que necesites darte tiempo para procesar cambios recientes en tu relación. Estos cambios podrían haber parecido sencillos en su momento pero ahora parecen más complicados. Con paciencia, una respuesta aparecerá por sí misma.", "trabajo": "Tu productividad es muy alta, y tus relaciones con la gente en tu trabajo son fenomenales. Cualquier cosa que pretendas lograr es posible -en gran parte gracias a la ayuda, el apoyo y los consejos de aquellos que te rodean. Todas estas relaciones tienen un gran valor.", "frase": "Cuando #ACUARIO se enamora intenta analizar todo para no equivocarse y tiene sangre fría para acabar con todo si le hace daño..."}, "cancer": {"personal": "Un fuerte deseo de encontrarte con una pareja romántica podría aparecer hoy. Sin embargo, podría suceder que no seas capaz de comunicarte con esa persona. Podría estar ocupada y no responder a tus mensajes telefónicos o correos electrónicos. Sin embargo, no te frustres demasiado. Si persistes, es muy probable que puedan contactar. Si no pueden verse hoy, hagan planes para mañana. ¡Más vale tarde que nunca!", "amor": "Intenta descubrir más de tu amor preguntándole cuestiones específicas sobre sus gustos o aversiones. Podría sorprenderte lo que descubres. A medida que tu pareja se abre a ti, su intimidad crecerá y serán capaces de conectar de una manera completamente nueva.", "trabajo": "El bloqueo en tu lugar de trabajo en realidad puede ser utilizado a tu favor hoy. Lo que se necesita es alguien con una perspectiva firme, sólida y confiable, es decir, TÚ. Estás en la posición perfecta para entrar en acción y poner orden al caos que hay.", "frase": "#CÁNCER: a menudo, te preocupas sin cesar sobre temas acerca de los cuales no puedes hacer NADA."}, "geminis": {"personal": "Ten cuidado con no perder la calma hoy. Te muerdes las uñas en estos días, aunque tu audaz naturaleza haya sido frenada por limitaciones financieras y profesionales. De nada sirve pensar en grandes ilusiones en este momento. Por otra parte, si lo haces, puedes esperar que se produzcan algunos enfrentamientos. Si te aconsejan tener más cuidado, presta atención a la sugerencia.", "amor": "Ya te has cansado de los secretos. Ahora es el momento de dejar que se conozcan tus sentimientos y te has preparado para ello. El problema es que algunos de tus secretos no te pertenecen sólo a ti. Asegúrate de que todas las partes involucradas tienen las mismas intenciones antes de revelar las cosas.", "trabajo": "Hoy quédate cerca de tu base de operaciones, ya sea tu escritorio, tu estación de trabajo o tu propia casa. Esté donde esté, esta base de operaciones será el lugar donde lograrás la mayor eficiencia a la hora de ponerte a trabajar. Tu capacidad de concentración será grande.", "frase": "#GÉMINIS puede hundirte un minuto y hacerte sentir la persona más especial de la tierra otro, saben hacer ambas cosas muy bien."}, "piscis": {"personal": "Hoy se produce un gran cambio en el clima astrológico general del día que afectará a todos durante las próximas tres semanas. En líneas generales, este cambio podría hacerte sentir emociones más intensas y podría hacerte ir a los extremos en muchos niveles. Este cambio en la configuración celestial afectará en gran medida tus relaciones románticas. Llegó el momento de sentirlas en un nivel más profundo.", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a reconocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "Es fácil estancarse cuando te encuentras en una situación cómoda. Te sientes estable y con los pies en la tierra. Te encuentras en un territorio conocido y esto te da seguridad. Tu problema es el estancamiento. Es tiempo ya de pasar a la próxima etapa.", "frase": "Cuando #PISCIS toca fondo, toca fondo de verdad..."}, "leo": {"personal": "Hoy tú y los demás miembros de tu familia podrían discutir la posibilidad de hacer algunos cambios. Esto podría implicar algún tipo de redecoración o remodelación o incluso algo tan mundano como una limpieza a fondo. Sin embargo, también podría implicar la posibilidad de mudarse a un lugar completamente diferente. La necesidad de cambio en tu entorno es evidente, por lo que no lo dudes. ¡Vamos, da los primeros pasos!", "amor": "Es un día lleno de indecisión para ti ya que puedes sentirte sin bases y sin ataduras. Una relación, o el aspecto de una relación, está llegando a su fin para que algo nuevo pueda llegar a existirse. Si bien esto puede parecer triste o confuso, es lo mejor. Déjalo ir, y algo mejor va a llegar pronto.", "trabajo": "Intentarás equilibrar llamadas telefónicas, correo electrónico, papeleo, la familia, tu jefe, los problemas conyugales de un compañero, los quehaceres del hogar y mil cosas más. Lo increíble es que lo harás todo sin ningún inconveniente y con total seguridad. Date una palmadita en la espalda y elogia tu labor.", "frase": "#LEO te dará su amistad, su respeto, su lealtad, siempre y cuando tú muestres lo mismo hacia ell@s, si no, espera lo peor..."}, "sagitario": {"personal": "Es posible que sientas pereza y un poco de mal humor, como si tuvieras un déficit de energía. Pero el ambiente opresivo de hoy también prestará objetividad y realidad para cualquier análisis que hagas sobre lo que está pasando en tu vida. Por ejemplo, cualquier asunto que no logre provocar tu entusiasmo probablemente necesitará algunos cambios.", "amor": "Respira profundamente hoy porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido. Sin duda te dará una indicación en cuanto a cuál es su opinión actual sobre ustedes.", "trabajo": "Hoy puedes tener mayor productividad que lo normal. Tu mente está mucho más centrada y enfocada, y esto te ayuda a canalizar tu energía en una sola cosa y no en millones de cosas. Esa es la clave para lograr el éxito hoy. Si tomas conciencia de esta idea, florecerás.", "frase": "#SAGITARIO: si te dañan, tu manera favorita de dañar es enervar al otro con comentarios sarcásticos mientras ves que se retuerce de rabia..."}, "libra": {"personal": "Aquellas personas que creían que eras alguien infantil e introvertido tal vez hoy se lleven algunas sorpresas. En especial porque la fuerte influencia que proviene de la configuración planetaria de hoy indica que tienes extrema preocupación por el bienestar del mundo que te rodea. Era hora de que se dieran cuenta que también puedes tener un gran corazón.", "amor": "Una conversación divertida con una persona fastidiosa pero entretenida podría provocar un giro total hoy. Él o ella sabe que la diversión puede ser el mejor modo para entrar en el corazón de alguien y por ello va esforzarse en intentarlo. Simplemente el hecho de que esta persona lo está intentando con tantas ganas debería llamar tu atención.", "trabajo": "Tu empuje es fuerte y los que te rodean te alientan. Ya puedes dar el próximo paso y no temes mostrarte ante el resto del mundo. Hay un gran poder en este tipo de actitud. Aférrate a ella.", "frase": "#LIBRA: te desvives por los tuyos, aceptas consejos y críticas pero nunca órdenes. Tienen que hablarte bien, jamás mandarte."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu corazón y tu intuición dominarán hoy mucho más que tu mente. Confía en lo que tus instintos te digan. Si estás en una profesión relacionada con las ventas, puedes esperar muchas órdenes hoy, ya que tu percepción extrasensorial te ayuda a conocer las necesidades de tus clientes casi antes que ellos. Planifica un encuentro romántico con alguien a quien ames, y pon tu percepción extrasensorial a trabajar esta noche en esa persona.", "amor": "Aquí hay un poco de agradable y espontáneo alivio de la posible frustración de los últimos días. Ahora es probable que no sea una buena idea hacer planes, o por lo menos no hacerlos públicos. ¿Por qué no te quedas en casa, enciendes velas, cenas elegantemente y a continuación apagas las luces antes de tiempo?", "trabajo": "En ti está ese ingrediente que a todos los demás les falta. Tú eres capaz de resolver disputas en el trabajo casi sin ningún esfuerzo. Tú puedes hacer que las partes en conflicto salven las distancias entre ellos. Hoy habrá claras diferencias de opinión, lo cual facilitará tu trabajo: será fácil decidir dónde te conviene intervenir.", "frase": "Si #TAURO se enamora, se esforzará día tras día para que la relación tenga esa chispa que la mantiene en cada momento. Como sea..."}, "aries": {"personal": "Vas a tener que dejar de lado tu habitual actitud de sargento y simplemente dejar que el día se desarrolle por sí mismo. Por mucho que lo intentes, ni siquiera tú serás capaz de dirigir los eventos del día. Puedes descubrir que tu atención está dividida entre varios proyectos. No es un día desagradable sino inconexo. Mantén apertura a todas las posibilidades. Puede que te sorprenda cómo salen las cosas.", "amor": "Hoy tus planetas favorecen al amor frente a la diversión. Reconocen que ha comenzado bien y es fuerte. El amor rápido es como un caramelo, su sabor es bueno, pero si tienes demasiado te provoca caries. No dejes que tu ego se interponga en el camino de tu corazón y las estrellas siempre estarán ahí para mostrar el camino.", "trabajo": "Continúa hoy con el excelente desempeño que mostraste ayer. Todo está cobrando mayor intensidad, así que no te detengas ahora. Además, hoy tienes aún más energía que ayer. Aprovecha y canalízala hacia tu trabajo –no dejes que se pierda.", "frase": "#ARIES: no todos se atreven a criticar lo que haces, a la cara. La gente es amable contigo pero tu sabes quien va de frente y quien NO"}, "escorpio": {"personal": "Es probable que hoy te sientas optimista y entusiasta acerca de la vida. También puedes sentirse especialmente sexy, ¡una sensación que sin duda debes aprovechar! ¿Por qué no planeas una noche romántica con tu pareja? No dudes en hablar sobre tus sueños de viajes durante la cena. Nunca se sabe, esa persona podría compartir tu sueño. Antes de darte cuenta, los dos podrían estar volando a tierras exóticas.", "amor": "Los amores viejos traen nuevas posibilidades porque nunca te liberaste de tus fantasías. Recordar aquellos buenos tiempos que pasaron juntos puede que permita que olviden las razones por las que rompieron. Trata de no sacar a la luz los viejos errores pero también trata de evitar los mismos obstáculos con los que tropezaste en el pasado.", "trabajo": "Has ingresado en una etapa que se caracteriza por un alto nivel de energía: es mucho lo que puedes lograr. Asegúrate de que esta potencia se concentre en objetivos concretos y no permitas que se disuelva en tonterías. El éxito profesional está a tu alcance, pero llegarás hasta allí solo si lo deseas profundamente.", "frase": "#ESCORPIO: tienes un sexto sentido para todo. Sabes lo que la gente piensa sin hablar. Si tienes mala impresión acerca de alguien es por algo..."}, "capricornio": {"personal": "Hay intensidad en tus relaciones ahora, y puedes sentir que cada situación es de vida o muerte. Calma esas voces en tu cabeza. Medita, ve a una clase de yoga y respira profundamente. Tienes que saber que nada es realmente tan espectacular como parece. Esto, también, pasará. En pocos días serás capaz de reírte de tus preocupaciones.", "amor": "Es el momento de divertirse y vaya que te apetece salir porque has querido hacerlo por un rato. La buena noticia es que tu pareja tiene tantas ganas como tú de salir y divertirse así que, adelante. Es bueno tener a alguien con quien puedes hacer todo tipo de cosas.", "trabajo": "Una idea que hoy te parece fantástica puede no serlo mañana. No permitas que te fuercen a tomar una decisión apresurada. Será mejor que lo consultes con tu almohada antes de dar tu veredicto. Los otros pueden esperar.", "frase": "#CAPRICORNIO: estás aquí para ser clar@ y sincer@, aunque a veces, sin tacto, pero siempre la verdad. Que no pregunten si no quieren verdades..."}, "general": "Mantente alerta a un persuasor oculto con un mensaje misterioso mientras la Luna aspecte a Plutón esta mañana. Primera pista: ¡Su mensaje no es el correcto bajo las circunstancias adecuadas tampoco! ¿Qué tanto puede ser tomado en serio bajo la Luna en Leo de esta noche? Probablemente no mucho."}