{"virgo": {"personal": "La configuración planetaria de hoy sugiere que quizás recibas consejos de amigos que podrían serte útiles. Podrías descubrirte atravesando transformaciones emocionales como producto de sus palabras reconfortantes. Recuerda que si te sientes triste, no hay necesidad de sentirse así para siempre. Puedes salir de la rutina con tanta facilidad como entrar en ella. Solamente necesitas creer que es verdad.", "amor": "En asuntos del corazón, por favor no te involucres en cualquier cosa que puedas lamentar hoy; sé egoísta de manera constructiva en ese terreno. Aunque este no es un buen día para estar a solas. ¿Es contradictorio? Ese es el nombre de tu juego en estos días.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos que tus originales ideas merecen reconocimiento y tus propuestas son dignas de llevarse a cabo.", "frase": "Los #VIRGO son capaces de analizar las situaciones más complicadas, pero no les gustan que les mientas, si tienes algo que decir, dilo antes"}, "acuario": {"personal": "Probablemente te va mejor financieramente ahora de lo que te ha ido hace mucho tiempo, pero todavía no has llegado a algunas de las metas monetarias que te habías establecido. Esto podría estar en tu mente hoy. Si no tienes cuidado, podrías dejarte llevar por la histeria. Tal vez sería más productivo buscar con tranquilidad una manera de progresar más rápidamente. Puedes hacerlo.", "amor": "Es posible que hoy sientas la tentación de poner a tu ser querido en un pedestal. Quieres verle como la pareja perfecta para ti. Tienes disposición a ir muy lejos para proporcionarle placer a esta persona. Hará falta muy poco para convencerte de que las cosas son perfectas y hermosas.", "trabajo": "Hoy, trabajar con gente de ideas semejantes a las tuyas resultará en una colección de grandes éxitos. Un esfuerzo grupal dará fantásticos resultados. Por eso, no tengas miedo de unir tus fuerzas con otros. La gente que te rodea te brindará su apoyo, incluso para la concreción de tus propios objetivos.", "frase": "#ACUARIO:a veces,dudas demasiado y no te quedas convencido de si lo que hiciste estuvo bien.Pero en toda historia unos ganan y otros pierden"}, "cancer": {"personal": "Pasar el día de hoy no debería plantear un problema demasiado grande para ti. Puedes sentir un cambio de aire que te puede dar la determinación e impulso a través de los cuales ver tus tareas y proyectos. Haz algunos planes para esta noche, como reunirte con amigos o tomar parte de un evento que realmente te intrigue. Hasta entonces, sigue con tu tarea poco a poco. Vas a lograr que las cosas terminen antes de darte cuenta.", "amor": "¡Hoy tu tiempo con amigos y compañeros de trabajo podría dar lugar a algo muy atrevido! Simplemente asegúrate de guardarte las confidencias. Sorprende a alguien con flores hoy. Esos detalles te serán devueltos multiplicados por tres en los próximos días. ¡No te demores!", "trabajo": "Te encuentras todavía en la misma posición en la que te encontrabas ayer, pero de pronto te das cuenta de que en estos momentos hay mucho más en juego. Es que hay alguien más que ya está luchando por aquello que tú creías te correspondía. Tendrás que esforzarte más. No te queda de otra.", "frase": "Los #CÁNCER tienen muchísimos cambios de humor. En una relación no queda otra que ser paciente, MUY paciente."}, "geminis": {"personal": "Hoy quizás te entrenes para saber vivir en el mundo. Quizás leas algún libro de sociología o un artículo que resuma el estado de nuestra sociedad. Es posible que notes que muchos de tus contemporáneos no logran identificarse con los tipos de empleos tradicionales que están disponibles para ellos. ¿Y qué hay de ti? ¿Sientes satisfacción con tu empleo? La configuración celestial del día de hoy quizás te lleve a hacerte esta pregunta.", "amor": "Ahora las estrellas te recomiendan permanecer firme. Las próximas semanas te permitirán hacer más locuras, pero en la actualidad estás haciendo exactamente lo que es necesario para poder tomarte unas vacaciones románticas con tu pareja en algún momento. La paciencia es clave hoy.", "trabajo": "La obsoleta y vetusta manera de pensar de alguna gente genera en ti mucha frustración. Trata de poner en práctica ideas originales en tu lugar de trabajo –enfatiza la eficiencia que resultará de su implementación. Cualquier medida que contribuya a la armonía general será bienvenida.", "frase": "#GÉMINIS se da cuenta de TODO, pero a veces prefiere mantenerse callad@ para no demostrar interés alguno."}, "piscis": {"personal": "Puedes tener un montón de llamadas profesionales o personales que hacer hoy y los correos electrónicos podrían inundar la bandeja de entrada. Mucha gente podría competir por tu atención. Tu ego recibirá un impulso muy necesario gracias a todo el reconocimiento. No sientas vergüenza o culpabilidad. Todo el mundo necesita una palmadita en la espalda de vez en cuando. ¡Relájate y disfruta de ser el centro de atención!", "amor": "Si has decidido arriesgarte, hoy es un buen día para empezar. Trata de planificar eventos íntimos y tranquilos en los que se pueda hablar con franqueza. Este podría ser un día de romance que recordarás el resto de tu vida, así que dedica tiempo a planificar un día maravilloso.", "trabajo": "Tu apariencia y el modo en el que te presentas es muy importante hoy. Asegúrate de verte bien. Exhibe un aire de confianza y seguridad. Incluso si no te sientes confiado, aparenta lo contrario. Nadie notará la diferencia. Mantén alta la frente y llegarás lejos.", "frase": "#PISCIS sabe reprimir sus emociones y poner buena cara al resto, pero hasta un límite, si explota, explota...Es lo que hay."}, "leo": {"personal": "Algún tipo de equipamiento podría traerte problemas hoy. Probablemente eres alguien con quien es fácil trabajar pero cuando se trata de solucionar problemas, puede que no sepas todo lo que deberías. No te preocupes demasiado por ello. Pídale a un amigo o colega que te ayude, o mejor aún, llama a un profesional. Sentirás más confianza y lograrás mucho más.", "amor": "Una amistad cercana podría llamarte y decirte que ha conocido a alguien verdaderamente asombroso que le ha convencido irse de viaje. Esto te inspirará para seguir adelante en la búsqueda de ese alguien especial. Utiliza el ejemplo de esa persona para arriesgarte y lanzarte a la aventura.", "trabajo": "Puede que te hagas acreedor/a a una reprimenda por no prestarle atención a ciertos detalles que deberías haber analizado minuciosamente. Acepta estos errores a medida que aparecen en vez de fingir que tú no tienes nada que ver con ellos. La próxima vez, revisa tu trabajo con mucho más cuidado.", "frase": "#LEO: puedes parecer seren@  y tranquil@ pero hay que tener cuidado, sabes de sobra que cuando estás en ese modo es porque algo tramas..."}, "sagitario": {"personal": "En cierta forma pareciera que de pronto un bichito ruidoso y molesto ha entrado a la escena y está revoloteando frente a ti. Tu primera reacción puede ser intentar espantarlo y moverás los brazos enérgicamente para detenerlo. Lamentablemente sólo lograrás que se vuelva aún más molesto. La mejor táctica será ignorarlo y dejarlo que siga su camino por donde desee. Este es el mejor modo de manejar las situaciones difíciles que tienden a presentarse como resultado de la alineación celestial de hoy.", "amor": "Puedes tener dudas, pero eso es natural. En este momento los planetas no lo aceptan; saben que ya has tomado una decisión. Cuando se trata de aventuras, pregunta todo lo que quieras, pero una vez que te decidas, olvida la palabrería y vete a por ello.", "trabajo": "En una atmósfera en la que la gente se muestra rígida y demasiado apegada a sus viejas costumbres, tu trato fácil y tu buena disposición serán como una bocanada de aire fresco para los que te rodean. No subestimes los maravillosos beneficios que puede brindarte tu espíritu dulce y generoso.", "frase": "Con #SAGITARIO nunca sabrás a ciencia cierta cómo reaccionará, por mucho que creas que lo conoces... Quizás por un problema grande se muestra como si nada y estalla por una tontería, así que, no creas que lo sabes todo..."}, "libra": {"personal": "Es muy difícil para ti conciliar tu deseo de creatividad y originalidad en tu vida con las limitaciones que pone la sociedad para que seas una persona eficiente y productiva. Este es uno de los grandes dilemas a los que se enfrenta un montón de gente en estos días. Es como si tuvieses que ocultar tu verdadera personalidad con el fin de cumplir con lo que los demás esperan de ti. Algunos consejos para hoy: no tengas tal dureza hacia ti. ¡Eres sólo un ser humano!", "amor": "Hoy es un día para poner las cosas en perspectiva. Te gusta alguien especial, pero también te gusta tu libertad. Han intimado antes de revelar nada acerca de sus vidas personales. Esta persona no ha hecho nada realmente para consolidar el cómo deberías sentirte en relación a ella.", "trabajo": "Llegarán datos importantes desde todos los frentes. Todo el mundo hablará. Asegúrate de comprobar que la información que manejas sea verdadera y no solo un chisme pretencioso. Comprueba los hechos con cuidado antes de tomar decisiones importantes.", "frase": "#LIBRA: eres inquieto y te precipitas siempre o casi siempre. Y lo sabes. A pesar de cagarla mil y una vez, lo que más deseas es el equilibrio, ¿tan complicado es?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy conocerás a una persona que posee una energía fresca y poderosa. ¡Sentirás atracción hacia ella como un imán! Tal vez compartan algunos intereses profesionales, así que no tengas miedo de hablar con ella. Pero con las energías celestiales que actúan hoy, se podría gestar un lazo más romántico. Quizás intercambien números telefónicos y hagan planes para cenar juntos. ¡Hoy debes ser audaz y aventurarte a lo desconocido!", "amor": "Tus amigos serán especialmente exigentes hoy, y si tu pareja lo menciona, realmente debes escucharle, especialmente si se trata de tus amigos solteros que insisten en tener más de tu tiempo. Es bueno tener amigos, pero si tienes pareja, no dejes que te alejen de ella.", "trabajo": "Utiliza tus habilidades de razonamiento deductivo para encontrar la solución a ese problema que te agobia hace tiempo. Tienes a tu alcance todas las claves que necesitas. Sola falta que las organices de un modo coherente. Conviértete en un detective privado.", "frase": "#TAURO: amas el amor, pero necesitas seguridad, si has pasado malos tragos en el amor, te vuelves posesivo y desconfiado, más de la cuenta."}, "aries": {"personal": "Tu ambición profesional hoy sentirá una sacudida. La configuración astral te pondrá sensible al hecho de que estarás disminuyendo tu libertad de expresión para cumplir con la norma. Y aparentemente desearás hacerlo sin importar el precio. Por más que ansíes reconocimiento, no es ésta la manera de lograrlo. No podrás seguir así por mucho tiempo más.", "amor": "¡Hoy, sé amable... y sobre todo ten HONESTIDAD! La recompensa superará con creces la intensidad del momento de la verdad. Vas a aprender a tomar nota de ello, ya que parece ser una nueva ofensa amorosa de tu parte. Sele fiel a tus sentimientos y persona. Que sea un hábito.", "trabajo": "La capacidad de tu memoria te impresiona. No te costará nada retener los datos que procesas a menudo. Si tienes que estudiar para un examen o para hacer una presentación en tu trabajo, este es el momento adecuado. A tus ojos, agudos como están para el detalle, no se les escapará nada.", "frase": "#ARIES: por fortuna para muchos te distraes con facilidad. Puedes empezar una discusión fuerte y acabar contando lo que cenaste ayer."}, "escorpio": {"personal": "Hoy podrías dudar acerca de decir toda la verdad. Por alguna razón podría haber un bloqueo en la comunicación que esté atascando las vías de salida. Recuerda que la honestidad es clave y que las personas necesitan conocer todos los hechos para poder tomar la mejor decisión posible, para ellos y para el grupo. Es preciso encontrar un mejor equilibrio entre las necesidades emocionales y la planificación práctica.", "amor": "Te sientes estupendamente ahora, en relación a ti mismo/a, a tu pareja actual y al mundo en general. Sientes tanta energía positiva ahora que todo el mundo querrá estar cerca de ti para sentir esas vibraciones. Si no tienes pareja, aprovecha la ocasión y echa un vistazo a tu alrededor.", "trabajo": "Estás en medio de una ardua batalla contra alguien o contra algo. Y es a causa de esta lucha que estás completamente atascado/a. Aprovecha tu poder, recurre a tu intuición y elévate por encima de todo. No permitas que esta dificultad te consuma.", "frase": "Si #ESCORPIO tiene que contarte algo, deja que su confianza contigo lo haga, no intentes sacarle las cosas a la fuerza porque créeme, se enfadará..."}, "capricornio": {"personal": "Durante el día podrían surgir discusiones acerca de la religión. Una oleada reciente de revelaciones intuitivas podrían causar que desees exponer tus creencias, pero esto podría ser contraproducente. Este no es el día apropiado para tratar de convencer a otros de cualquier cosa. Tampoco es un buen momento para pensar en términos de alejarse durante un tiempo. Da vueltas a algunas ideas, pero haz planes definitivos más adelante.", "amor": "El ardiente deseo enciende las estrellas esta noche. En cuanto tú y tu nuevo amor estén solos por primera vez, no serán capaces de quitarse las manos de encima. Puede que toda la frustra-ción y deseo acumulados sean demasiado para ambos. ¡Simplemente, disfruten!", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya.", "frase": "#CAPRICORNIO en tres palabras: orgulloso, perseverante, luchador."}, "general": "Espera cambios de planes cuando la Luna conecte con el sorpresivo Urano y un tono escandaloso sea la nueva norma de forma temporal. Esta noche, la Luna en Libra insinúa una idea de lo que (eventualmente) vendrá a la luz de una relación con futuro. Por su parte, las parejas se ponen de acuerdo en un tema en el que anteriormente no lo estaban.    "}