{"sagitario": {"personal": "Puede haber un gran conflicto en tu vida que pareces casi incapaz de controlar en este momento. Podrías sentir como si una guerra se estuviese librando a tu alrededor y lo único que quieres es que se detenga. Te des cuenta o no, tienes un papel que desempeñar en esta situación y, sin duda, tienes el poder de influir en el resultado de esta pelea. Asume la responsabilidad de tus acciones.", "amor": "¡Bájate de ese pedestal al que te has subido porque no es apropiado! Tu pareja está secretamente poniendo sus ojos en blanco a tu espalda. ¡Acuérdate de lo que hace el egocentrismo! Humildad es lo que necesitas, ¡sobre todo hoy!", "trabajo": "Hoy te la pasas hablando con los demás pero lo mismo no llegas a nada. Puede que después de un largo diálogo con tu jefe salgas de su oficina sin saber muy bien qué fue lo que quiso decir. Pregunta de nuevo mañana.", "frase": "#SAGITARIO: vida loca, vida al límite"}, "general": "Las personas andan un poco distraídas y mantienen sus respuestas vagas cuando Mercurio cuadra a Neptuno esta mañana. La buena noticia es que las telarañas se despejan por la tarde. Espera y hazle la pregunta correcta a la persona adecuada en el momento preciso. Durante la noche, muestra esa enorme y linda sonrisa y ve cómo te suceden cosas positivas bajo la Luna en Leo.", "cancer": {"personal": "¡Será un día estimulante para ti! Te sentirás muy bien y no tendrás problemas para canalizar toda tu energía hacia tus actividades. Pero no te sorprendas si te encuentras con alguna resistencia. Aunque tus ideas sean muy creativas, puede que no satisfagan todos los gustos. De hecho, puede que le hagas frente a alguna rebeldía. Ten persuasión y conseguirás tus objetivos hoy.", "amor": "La felicidad da forma a tus estrellas de hoy y para los ciclos siguientes. Si te mantienes siguiendo el curso que ya está en marcha, probablemente te llevará hacia un profundo e intenso amor. Todo lo que necesitas hacer es mantener tu actitud positiva, alegre y los planetas se encargarán del resto.", "trabajo": "Si le pides a alguien un favor, esa persona se mostrará reacia a ayudarte, aunque todo puede cambiar si te acercas con suficiente tacto. Comienza con un elogio. Mejor aun si es un elogio sincero. Luego pide el favor. Recibirás lo que pides.", "frase": "A veces, los #CÁNCER son demasiados fantasiosos y pretenden construir su vida según un ideal romántico"}, "geminis": {"personal": "Siempre es bueno el tener una actitud flexible, sobre todo hoy. Tu poder de adaptación podría ser puesto a prueba cuando te encuentres en medio de emociones inconstantes y de actitudes rebeldes. No te obsesiones por obtener respuestas directas de la gente hoy, ya que tienen propensión a estar tan confundidos como tú sobre ciertas cuestiones. Relájate y no te compliques.", "amor": "El día de hoy puede estar lleno de dudas. Te podría preocupar que tu nuevo amor se fije en alguien nuevo. Estas emociones pueden ser dolorosas en una nueva relación que está construyéndose. Avanza lentamente sin expresarlas. Probablemente no tienes nada que temer, así que no dejes que te entre el pánico si no tienes evidencias sólidas.", "trabajo": "Todas las contingencias que enfrentes en tu lugar de trabajo ciertamente tendrán su recompensa. Estás en una posición de gran poder y tu nivel de confianza es muy alto. No desaproveches esta maravillosa ventaja. Confía en ti mismo/a y los demás confiarán en ti.", "frase": "#GÉMINIS: uno de tus mayores defectos es que te dispersas demasiado, te distraes con una mosca, pero eso si, a la vez, nada se te escapa..."}, "piscis": {"personal": "Si bien es posible que no te hayas sentido en balance durante los últimos dos días, hoy es muy probable que te sientas mental y físicamente más fuerte y con más enfoque. Podrías discutir nuevas ideas para futuros proyectos, ya sean personales o de negocios, y formular planes de acción. Tu futuro financiero podría estar en tu mente. Este es el día para estudiar la manera de asegurarlo. ¡Disfruta de tu día!", "amor": "Las expectativas son hoy de los planetas. No importa lo que te digas cuando vayas a una cita, hay expectativas de que la relación podría ir más lejos, si no ¿por qué otra razón estarías allí? Tal vez la respuesta es que estás realmente listo/a para encontrar un amor más profundo.", "trabajo": "Muchas de tus ideas surgen de cosas que ves en la televisión o en el cine, lo cual está muy bien, pero debes tener cuidado al tratar de aplicar estos conceptos en la vida diaria. Recuerda que los mismos no surgen de la realidad, sino de situaciones cargadas de fantasía. Es muy importante que aprendas a distinguir la una de la otra.", "frase": "#PISCIS: incomprendid@, rebelde y a veces caprichos@, eres capaz de exponerte a los mayores peligros si te da un arrebato, y lo sabes..."}, "leo": {"personal": "Ciertamente parece que el amor hace que el mundo se mueva hoy. ¿Está todo el mundo que te rodea profundamente involucrado en un romance nuevo o renovado? Puede que te hayas enamorado de una persona muy interesante, tal vez de un país extranjero o del campo del derecho, la educación o la edición. No luches contra ello y no te preocupes por como resulte. Relájate y permite que te amen. ¡Por lo menos vas a tener un día maravilloso!", "amor": "Al igual que la vida en general, llegar a un acuerdo contigo mismo/a en una relación amorosa es la clave para su supervivencia. Debes encontrar junto a tu pareja un equilibrio y aunque no pueda tener la energía cruda del caos anterior, seguro que es más fácil vivir con tal día a día.", "trabajo": "Has estado siguiendo de cerca un asunto o una persona y conoces la verdad. Compártela libremente con quienes necesitan oírla, en lugar de encerrarla bajo llave dentro de ti. La ayuda llega cuando bajes las barreras.", "frase": "#LEO en tres palabras: aguante, líder, fuerte."}, "virgo": {"personal": "Un asunto emocional con un miembro de tu familia podría darte ganas de huir y esconderte. No luches contra el impulso. Esto puede ser justo lo que necesitas para despejar tu mente con respecto a los problemas y sanar tu mente antes de enfrentarte a esta persona otra vez. También podrías recibir algunas revelaciones más bien desconcertantes acerca de tu persona y de los viejos traumas que has olvidado hace tiempo. No luches contra ellos tampoco. Simplemente libérate de ellos.", "amor": "Es el momento de dedicarte por entero a la persona a la que adoras. Lo bueno es que va a responder favorablemente por lo que probablemente van a ser inseparables durante el próximo par de días. Si últimamente no has tenido tiempo para él o ella debido al trabajo, llévale a una cita a lo grande.", "trabajo": "De repente, se hace la luz: algunos asuntos del pasado aparecen iluminados. El novedoso punto de vista te llega de una fuente inesperada. Por eso, mantén la mente abierta a la gente a tu alrededor y a toda clase de ideas. La novedad no será obvia para el observador promedio. Tu mente debe estar en estado de alerta para detectarla.", "frase": "#VIRGO: si te pones a analizar, conoces a cualquiera en diez minutos con sólo mirarlo."}, "libra": {"personal": "Es probable que prestes mucha atención a lo que otros piensan de ti. A menudo puede ser difícil para ti tomar decisiones en situaciones delicadas por miedo a que te juzguen mal, incluso si sabes que debes. Puedes encontrarte con este dilema hoy. Confía en tu propio juicio. Puede ser mucho más importante ser decisivo hoy de lo que te puedes imaginar.", "amor": "Después de haber notado el prolongado final de la relación pasada, hoy decidirás darle más tiempo para cerrarla. Al no presionar, permites que la situación se solucione por sí misma y a su propia velocidad, lo cual es generalmente lo mejor para todas las personas involucradas.", "trabajo": "La energía de hoy intensificará las relaciones con la gente en tu trabajo. Si ha habido pequeñas peleas y disputas en los últimos días, hoy puede explotar una batalla campal. Si, en cambio, todo se viene dando sin sobresaltos, tal vez haya un aumento o un ascenso esperando por ti.", "frase": "Un #LIBRA se enamora de todo, de un libro, de una persona, de un objeto, de un país, de una flor..."}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "La comunicación y fuertes lazos entre amigos son las cosas que te darán satisfacción hoy. Realiza un enfoque más artístico de la realidad. Recuerda que tu creas el mundo en el que vives. Hazte responsable de ti y de tus acciones. Recuerda que la felicidad es una decisión que debes tomar a diario. Trabaja dentro del marco y luego ve más allá con la ayuda del aspecto en juego de hoy.", "amor": "Un cambio en los planetas y nuevos amigos puede hacer que vayas en una dirección completamente diferente. Hoy incluso el simple modo en como miras las relaciones puede someterse a revisión. La nueva gente que has conocido ya ha ampliado tus horizontes y te ha puesto en contacto con una parte completamente diferente con respecto al amor.", "trabajo": "Transitas un período de crecimiento con respecto a tu carrera. En general, todo evoluciona con tendencia al alza. El trajín diario tiene altibajos, pero cuando te tomas un momento para analizar la situación, ves claramente que estás logrando grandes progresos con respecto a tus objetivos profesionales.", "frase": "#TAURO: un enojo tuyo puede provocar temblores y derrumbes de pequeños edificios. Despedazas a cualquiera.Diez días después pueden acercarse"}, "aries": {"personal": "Explora más tus pasatiempos con la ayuda del aspecto en juego de hoy. Toma el teléfono y comunícate con otras personas que comparten tus mismos intereses. Llegarás mucho más lejos cuando invitas a otros a unirse a tus planes. No lo hagas porque piensas que podrían ayudarte en tu trabajo o carrera, o podrían darte ventaja sobre el resto. Hazlo porque te hace realmente feliz.", "amor": "Hoy podrías conocer a tu alma gemela. Si es así, él o ella podrían ser la pieza que faltaba para completarte. Cuando estés con esta persona, probablemente te sentirás completo/a por primera vez en tu vida. Mantén tus pies sobre el suelo mientras comienzas con esta relación.", "trabajo": "No engañes a alguien sólo para ganarte el favor de tu jefe. La verdadera naturaleza de tus acciones será expuesta tarde o temprano y tú quedarás muy mal parado. Te irá mejor si recurres a métodos honestos, abiertos y sinceros.", "frase": "#ARIES: Eres fuego y quemas a todo lo que está en tu camino en un estado de ira. Así que, si estás enfadad@, mejor que se mantengan lejos..."}, "escorpio": {"personal": "Las tendencias prolongadas están llegando a un punto culminante e importante ahora. Este período dramático destaca por la cantidad de información que te llega. Trata de hacerle pequeños ajustes a tu dirección que incorporen esta nueva información. Te inconciencia de los vientos dominantes y tus relaciones irán mucho mejor.", "amor": "Hoy se siente el amor en el aire, especialmente en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte ocupado/a en el más amoroso de los modos. Tu objetivo debería ser decidir aceptarlo y abrirte al amor, al amor íntimo.", "trabajo": "Las conversaciones con amigos podrían generarte tantas ideas para nuevos proyectos que querrás iniciarlos todos al mismo tiempo. Es probable que lo logres. No obstante, debes controlar tu propio ritmo y trabajar en un proyecto por vez. No temas pedir ayuda a las personas que están involucradas.", "frase": "#ESCORPIO adora investigar y llegar al fondo de cualquier asunto"}, "capricornio": {"personal": "Deja que el genio que llevas dentro de ti salga a jugar. Puedes sentirte como una especie de inventor que tiene ideas locas que podrían ayudar a revolucionar el futuro. Saca estas ideas a la luz y observa qué tipo de respuesta recibes de la gente cercana. Ciertos conceptos vanguardistas pueden interesarte mucho. Estos son los que debes perseguir y a los que dar seguimiento si puedes.", "amor": "¿Más palabras encantadoras? ¿Más admiradores aunque todo lo que has hecho haya sido sonreír, saludar con la cabeza y decir hola? Pues claro, es lo que mejor se te da y gracias a un grupo de personajes celestiales ahora serás absolutamente letal. No seas amable con nadie que realmente no te importe.", "trabajo": "Una figura masculina en el trabajo se comportará de manera pendenciera. Esta persona aprovechará su poder para controlar la situación –y también la gente– de cualquier manera posible. Aunque no te guste, en este momento te conviene trabajar a su lado y no en su contra.", "frase": "Nunca pongas demasiadas excusas con #CAPRICORNIO, en seguida te dirán que no des tantas vueltas al asunto y que vayas al grano."}, "acuario": {"personal": "Una o más personas nuevas e interesantes podrían entrar a tu vida hoy, tal vez a través de amigos o actividades de grupo de algún tipo. Podrían visitarte en tu casa. Espera inspiración y motivación por el contacto con estas y otras personas, y tener un montón de nuevas posibilidades para tu futuro pasándote por la cabeza. También puedes incluso considerar una mudanza. ¡Disfruta de tu día!", "amor": "A pesar de tu encanto, él o ella puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas. Recuerda, por encima de todo, tener sinceridad real. Haz que este sea tu mantra diario. ¡Esto hará que la luz de tu amor VERDADERO brille de nuevo!", "trabajo": "El aire que se respira está cargado de críticas que castigan como relámpagos. Algunas pueden aterrizar sobre tus espaldas y herir profundamente tu orgullo. Es que a ti no te gusta que te reprendan –en realidad, lo detestas. Tu primera reacción puede ser un ataque de rabia. Pero en vez de explotar como un cóctel molotov, trata de recibir estas críticas como un aporte constructivo –al fin y al cabo, eso es lo que son.", "frase": "#ACUARIO: eres reservado, y si, es difícil conocer tu vida del todo. No es que no te abras, si no que no te abres con cualquiera..."}}