{"virgo": {"personal": "Hoy la energía astral alcanza una nueva perspectiva desde aquí en la Tierra. El aspecto en juego te está pidiendo que pongas un gran énfasis en tu apariencia personal y en la forma en que te proyectas al mundo exterior. Descubrirás que tus sueños son más vívidos que lo normal, y en todo lo que realizas hay una mayor intensidad emocional.", "amor": "Si la posibilidad de un nuevo romance surge hoy, pasa por los preliminares pero espera hasta que los planetas se muevan antes de involucrarte realmente. Esta pequeña demora también te dará la oportunidad de pensar antes de lanzarte. Eso sí, no pases demasiado tiempo pensando.", "trabajo": "Debes darte cuenta de que eres una parte importante de un equipo mucho mayor que tu propio entorno. Tus contribuciones son aportes significativos, aunque no se te reconozca individualmente por lo que haces. Por eso, no olvides que tu trabajo es importante y que esta gran maquinaria que tú integras te necesita para seguir funcionando.", "frase": "#VIRGO: estarás sol@ antes que mal acompañad@, sol@ antes que estar con alguien que no te dará el 100% de si mismo, sol@ antes que sufrir"}, "acuario": {"personal": "Es posible que organices una reunión de grupo u otro evento social. Tus invitados pueden estar artísticamente o espiritualmente inclinados. La noche debe resultar un éxito social y una experiencia inspiradora. Antes de que vengan, asegúrate de que todo esté en su lugar y funcione. No quieres que los pequeños fallos estropeen la noche.", "amor": "Las amistades que hablan mal de tu pareja o siembran desconfianza suelen hacerlo por su propio bien y no por el tuyo. Les gusta disimularlo para que parezca como si realmente se preocupasen pero, en el fondo, no quieren que tengas lo que ellos no tienen. Elige a tus amistades con cuidado, especialmente hoy.", "trabajo": "No pienses que tu trabajo es insignificante o que carece de sentido. Es al revés: tus constantes esfuerzos tienen un gran impacto en la gente que te rodea. Por eso, haz lo que haces con mucho orgullo. El reconocimiento que recibirás será enorme, y también la gratitud.", "frase": "#ACUARIO: intentas alejarte casi siempre de lo que te hace daño, de verdad lo intentas, pero muchas veces parece que el daño te busca a ti."}, "cancer": {"personal": "Éste es un día importante en el que debes enfocarte en un nuevo régimen para mejorar tu salud física general. Utiliza este poder en funcionamiento para plantar semillas que crecerán hasta florecer con sólo brindarle un poco de atención cariñosa. Podrías ejecutar una nueva dieta o rutina de ejercicios. El evento astral actual ofrece un momento ideal para cortar con viejos hábitos y establecer algunos nuevos. Sé consciente de las decisiones que tomes en este momento, ya que sentarán un precedente para el próximo mes.", "amor": "Hoy probablemente te ha sorprendido cuánto te apoya tu nueva amistad y cuánto interés muestra en tu bienestar. Esta persona quiere que seas feliz pero se pregunta si tu tienes interés. Hoy trata de averiguar sus verdaderas motivaciones, ya que te ayudará a asegurarte de que se trata de una relación que realmente quieres perseguir.", "trabajo": "El día comenzará de un modo intenso, pero a medida que pasen las horas el humor mejorará. La gente estará de buen ánimo por la tarde y tu fe en la humanidad retornará. Si necesitas un favor, pídelo por la tarde.", "frase": "Por momentos, #CÁNCER parece estar casi siempre a la defensiva, pero sólo es hasta que lo tratas un poco, después verás que es noble, a veces, demasiado..."}, "geminis": {"personal": "La energía astral de hoy te pide que te esfuerces por aprender algo nuevo. Quizás siempre hayas deseado aprender alguna manualidad u oficio. Trata de encontrar alguien que pueda enseñarte. Nunca es tarde para agregar un nuevo conjunto de herramientas. Abre la mente y escoge un libro que te enseñe cómo reparar tu automóvil. Aprende a hacer más cosas por tu cuenta para no tener que depender de los demás.", "amor": "Has abierto los ojos y estás viendo tus patrones amorosos con más claridad. Tu pareja quiere que la ames por lo que es, así que intenta suavizar las cosas si has tenido críticas hacia ella. Tienes a alguien especial, así que trata de expresar tu gratitud por su presencia en tu vida hoy.", "trabajo": "Este es un momento del mes muy agitado, no te culpes si sientes que tus fuerzas disminuyen. Es natural que en estos días te sientas decaído/a. La sensación es una parte normal de este ciclo. Enfréntala de la mejor manera posible.", "frase": "#GÉMINIS: eres astuto y ves rápidamente lo que ocurre a tu alrededor. Deberías llevar a cabo lo que tienes en tu mente."}, "piscis": {"personal": "Hoy podría haber un adelanto importantísimo en una primordial área de tu vida. La alineación celestial debería estar agregando buena fortuna a cualquier parte de tu vida que te haya estado ocasionando problemas. Si tu vida romántica es desafiante, las cosas se deberían aclarar para ti. Si tu vida laboral está sufriendo, podrías recibir buenas noticias. Mantén apertura a recibir mayor abundancia del Universo, ¡y mira cómo suceden los milagros!", "amor": "Los asuntos íntimos serán muy sorprendentes ahora, hasta el punto de que alguien que se fue puede estar de vuelta en busca de una segunda oportunidad. Si todavía queda algo y no tienes pareja, dale una oportunidad. Si no es así, ten cuidado. ¿Por qué agitar viejos recuerdos si no te interesa realmente?", "trabajo": "Es posible que una importante conversación que sostendrás hoy en el trabajo no dé ningún resultado claro. Da la impresión de que todo lo que dices se malinterpreta. Justamente por eso, no aceptes ningún acuerdo formal sin que los términos se detallen primero por escrito. De otro modo, es posible que tengas que enfrentar serias complicaciones en el futuro.", "frase": "A veces, #PISCIS puede parecer débil, mucho, pero estás equivocado, su mente es fuerte, por eso mismo aguanta tanto..."}, "leo": {"personal": "Hoy puede que leas un libro sobre ejercicio o nutrición que parece un poco inquietante. Según el libro, ¡lo estás haciendo todo mal! Recuerda que lo que el autor está probablemente delineando es algo que funciona para él. Todo el mundo es diferente. No cambies tus hábitos por prácticas que no te sientan bien. Consulta a un profesional si todavía te preocupa eso. Tal persona será más que capaz de discernir lo que es correcto para ti.", "amor": "Hoy puede que el monstruo de los celos se haga presente. Ten cuidado porque los celos pueden ser a la vez buenos y malos. Demasiados celos pueden destruir tu relación pero unos pocos pueden mantener viva la llama de la atracción.", "trabajo": "Este es un muy buen momento para ir a trabajar a otra ciudad o para cambiar de puesto. Incluso un cambio pequeño puede tener un gran impacto en tu vida. Mudarte a un poblado cercano o simplemente a otra oficina puede cambiar notablemente tu actitud con respecto a tu trabajo y tu percepción del mismo.", "frase": "Un #LEO promete lo que haga falta para conseguir lo que haga falta."}, "sagitario": {"personal": "Las relaciones con los demás jugarán una parte clave en tus actividades de este día. Si es posible, haz las cosas en sociedad, ya sea en lo romántico como en los negocios. Descubrirás que tienes más efectividad si enfocas las cosas de manera metódica. Algunas personas estarán algo tercas, pero podrás superarlo con algo de razonamiento y mucha paciencia. La alineación planetaria de hoy te ayudará a unir a las personas, especialmente las femeninas y masculinas.", "amor": "Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que necesitas... y vaya que necesitas algo, ¡y rápido! Pasen algún tiempo en silencio.", "trabajo": "No te hundas en la parte intelectual de tu trabajo. Corres el riesgo de ahogarte en los procesos analíticos y de olvidar que tu verdadera habilidad está en tu intuición y en tu sensibilidad. Reconoce estos dones y acógelos en tu interior.", "frase": "#SAGITARIO prefiere la paz a la guerra, por eso, si ve arrepentimiento sincero, preferirá perdonarte y vivir tranquil@."}, "libra": {"personal": "Hoy puedes recibir una suma inesperada de dinero. Tal vez un amigo que te debe dinero podría pagar la deuda, o podrías conseguir una inesperada oportunidad para ganar un poco más de dinero extra. El romance también debería ir bien, ya que tanto tú como tu pareja romántica actual o potencial se sienten particularmente cálidos y sensuales. Ve a tu restaurante favorito para celebrar tu buena fortuna.", "amor": "No te atrevas a ignorar el teléfono por mucho que de repente decidas que anhelas tener privacidad. Alguien que se preocupa mucho de ti te está buscando y aunque quieres estar a solas, para eso está el mañana. Esa persona a la que has echado de menos está a punto de comunicarse contigo y no quieres perdértelo.", "trabajo": "Te darás cuenta de las cosas que deben hacerse con sumo cuidado antes de que alguien tenga que decírtelo. Préstale atención a tus intuiciones. No esperes a recibir instrucciones; simplemente actúa en consecuencia. Tus superiores y tus compañeros valorarán el hecho de que tomes la iniciativa en tus proyectos.", "frase": "No busques la guerra con un #LIBRA, ellos no lo harán pero no amenaces su paz porque son capaces de todo cuando se encienden."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con el alineamiento cósmico de hoy, te encontrarás concentrándote en sueños del futuro. Probablemente tienes mucha imaginación, así que puede ser que descubras maneras inusuales de lograr tus metas. Sean cuales sean tus aspiraciones, puedes hacerlas realidad. El primer y más importante paso es creer en ti. No escuches el negativismo de algunos. Si decides que puedes hacer algo, entonces tienes una chance mucho mayor que quienes piensan que no pueden hacerlo.", "amor": "Las emociones dominan ahora el juego del amor, y aunque normalmente no te apetece este juego, no sólo estarás jugando sino que estarás enseñando sus reglas a los nuevos jugadores. Comienza con tus especialidades: elegancia y discreción.", "trabajo": "Es importante que diseñes tu propio plan en vez de esperar que otros lo hagan por ti. Hoy, tu poder de concentración será grande, aunque algunas críticas que recibirás pueden jugarte en contra. No permitas que esas críticas te afecten.", "frase": "#TAURO: cuando te exigen que digas qué es lo que sientes, no lo haces, jamás, ni aunque te supliquen, las cosas por obligación nunca..."}, "aries": {"personal": "No te conformes con las travesuras de nadie. Tu tiempo es demasiado valioso y tu energía demasiado poderosa como para desperdiciarla en aquellos que te ven como una amistad sólo en los buenos tiempos o como una muleta emocional. Concéntrate en tus propios problemas. Si alguien tiene una historia triste, dile exactamente lo que piensas. No hay necesidad de rellenar la pura verdad con aire sólo para hacer que la otra persona se sienta bien.", "amor": "Si tu vida amorosa parece un poco inquietante y tu pareja un poco distante, échale la culpa a la energía traída por la configuración planetaria actual. A la hora de hablar, puedes tener que endulzar las cosas durante unos días hasta que los planetas te sean favorables otra vez.", "trabajo": "Sabes algo que otros no saben y te encanta tener este poder. Ten cuidado. Este no es el momento para herir a los demás recurriendo al chismorreo o a los rumores. Al hacerlo estarás hiriéndote a ti mismo/a.", "frase": "#ARIES: no eres predecible. Puedes estar super calmad@ y de repente ponerte a gritar como un/a loc@ por algo que no debieron decir o hacer."}, "escorpio": {"personal": "Con el aspecto en juego de hoy, sentirás que gradualmente estás dejando atrás ciertas relaciones. Quizás hables con una amistad y de pronto te des cuenta de que ya tienes muy poco en común con ella. Has pasado por tantos cambios durante el último año que tus necesidades sociales pueden haber cambiado. Tendrías que considerar involucrarte con un nuevo grupo comunitario o juntarte con gente que comparta tus intereses.", "amor": "Ahora es tu turno para ser la estrella del espectáculo y si hay algo que se te da bien es eso, especialmente cuando hay romance de por medio. Bueno, tu ego la pasará bien durante los próximos días porque alguien especial estará más que feliz de mostrar su aprecio.", "trabajo": "Para ti este es un tiempo de renacimiento. Estás saliendo de la oscuridad que ennegreció una etapa de tu vida laboral e ingresando en una fase completamente nueva. Ahora la luz se derrama libre sobre el problema. Quita de tu camino las telarañas. Deja que los vientos de cambio soplen a tu favor.", "frase": "Puede parecer que #ESCORPIO lo sabe todo, y sí, a veces esa arrogancia desespera a muchos pero ojo, #ESCORPIO sólo hablará de lo que sabe, no de lo que no tiene ni idea..."}, "capricornio": {"personal": "Vas a tener que lidiar con algunos conflictos internos y externos. A menudo estás tan feliz en tus propios sueños que realmente no te centras en lo que está pasando en el mundo real. Pero hoy las campanas de alarma que atañen al trabajo o las finanzas te despiertan bruscamente. Es inútil entrar en pánico. Has aprendido que huir sólo empeora la situación.", "amor": "Hoy puede que descubras que sientes los límites de una relación romántica. Si quieres experimentar más libertad, ¿por qué no hablas con tu pareja y encuentran una manera de llegar a un acuerdo? Casi nada es posible sin buena comunicación, así que arriésgate y ábrete.", "trabajo": "Es difícil para ti tomar una decisión hoy porque las variables están en constante cambio. Por un instante la información es una, y al instante siguiente es otra completamente diferente. Sé paciente en lugar de tomar una decisión importante.", "frase": "#CAPRICORNIO: es mejor que nadie te presione, te alce la voz o te contradiga en uno de tus días torcidos. En esos días, no hay paciencia..."}, "general": "El trígono entre la Luna y Marte motiva a tener un divertido día de Junio. Con un espíritu de cambio, mueve las situaciones a tu alrededor. Sin embargo, no hay necesidad de tener prisa desarraigada. Haz que dure. Después de un día tan ocupado, llega el momento de relajarse bajo la Luna fuera de órbita en Acuario de esta noche."}