{"virgo": {"personal": "Demasiadas tareas pendientes hoy podrían hacer que sientas presión para terminarlas, creando estrés y tensión innecesarias. Tómate tu tiempo y no te preocupes si tienes que dejar algunas de ellas para mañana. Probablemente te estés sintiendo más sensible de lo habitual, por lo que podrías notar los estados de ánimo de la gente que te rodea. Tómate descansos periódicos y sal a dar un paseo. Esto debería ayudarte a despejar la cabeza y hacer que las cosas sean más fáciles para ti.", "amor": "Hoy un destello de conocimiento te permitirá entender la ira de tu pareja en los últimos tiempos. En vez de callarte, habla para aliviar este malestar. El silencio sólo causará más conflictos en casa. Será necesario un refuerzo positivo.", "trabajo": "El magnetismo de tu mirada será más intenso de lo habitual. Las personas que tengan contacto visual contigo se verán cautivadas de tal manera que prácticamente podrías controlarlas con la mente. El poder que tienes sobre los demás es mayor de lo que crees. Utilízalo con sabiduría.", "frase": "#VIRGO: normalmente eres una persona servicial y educada que aunque no caiga bien a todos, si reconocen que te sabes comportar."}, "acuario": {"personal": "Hoy es muy probable que te sientas particularmente en forma y saludable y capaz de asumir la más monumental de las tareas. Por lo tanto, podrías decidir limpiar el sótano o limpiar todas las malas hierbas del jardín. ¡Ten cuidado con el ritmo! Estas cosas tienen que hacerse, pero no todas a la vez. Es igual de importante que te diviertas como que trabajes.", "amor": "No intentes jugar a ser Dios, ¡sobre todo ahora! Sin embargo, es imperativo que pospongas cualquier decisión importante en esta relación hasta el final de este mes. Las estrellas no están a favor de la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "Tómate el tiempo que sea necesario para comprender cuál es la perspectiva de quien se encuentra en la vereda del frente. Cuando intentas entender la situación desde todos los ángulos posibles, la solución resulta mucho más clara que si te limitas a tu propio punto de vista.", "frase": "#ACUARIO siempre preferirá ayudarte con tus problemas que echarte la bronca por lo que debiste hacer, total, ya está hecho..."}, "cancer": {"personal": "Sabes que tienes una imaginación muy fértil, y los aspectos de hoy resaltan esta cualidad especial. Es posible que desees canalizar tus pensamientos hacia un esfuerzo artístico como escribir o pintar. Asegúrate de aprovechar cualquier oportunidad para tejer una historia fascinante para un niño. Ten cuidado con dejar que tu imaginación vuele lejos al hacer juicios sobre las personas. Probablemente el cielo será el límite.", "amor": "Hoy relájate, ¡y planifica unas vacaciones con ella o con él! Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y, a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "Alguien te presenta hechos claros y concretos, pero en vez de aceptarlos de manera racional es posible que reacciones muy mal y armes un tremendo escándalo. Por eso, haz todo lo que puedas para mantener los pies sobre la tierra y la cabeza bien plantada sobre los hombros.", "frase": "#CÁNCER: prefieres esquivar la mala vibra a hacerla frente, porque no te gusta el conflicto, pero eso si, el que te busca, te encuentra."}, "geminis": {"personal": "La alineación cósmica de hoy realza la creatividad y la expresión como palabras claves del día. Quizás sientas ganas de experimentar algún nuevo aspecto de tu vida, ya sea en lo laboral como en una relación. Si juegas bien tus cartas, tendrás éxito al poner en marcha cambios en áreas importantes. Tu amigo, tu jefe o tu pareja notarán y apreciarán tus nuevos poderes de creatividad.", "amor": "¿Ha estado tu amante poniendo mucha presión sobre ti en los últimos tiempos? ¿Sientes que no sales tantas veces como lo hacías antes? ¿Están las cosas un poco rancias en la relación? ¡No dejes que tu pareja te intimide! Lo estás haciendo lo mejor que puedes.", "trabajo": "Hoy te resultará muy difícil tomar decisiones. Tu primera reacción será el enojo, te enojarás contigo mismo/a. No te castigues solo porque no puedes decidir. Está bien que en este momento analices con cuidado todas las opciones. En realidad, la indecisión, hoy, no tiene nada de malo.", "frase": "#GÉMINIS jamás será la carga de nadie, lo tiene claro, una vez que puede sentir que estorba, se va, aunque duela, lo mismo al revés, si no tienes nada que aportar te dirá que te vayas...Claro"}, "piscis": {"personal": "Este es un buen momento para disfrutar de un poco de soledad para perseguir algunos objetivos más queridos. Tu concentración e imaginación están operando a un nivel muy alto, y puede que no dejes de trabajar hasta que hayas terminado completamente. Si vas a empezar un proyecto, es probable que te vaya bien con él y, si te involucras en negocios y dinero, tendrás éxito. No dejes inconvenientes temporales en tu camino.", "amor": "Fíjate en tu amante cuando trate de expresar emoción; presta mucha atención porque está tratando desesperadamente de compartir algo contigo sin recibir ningún resultado. ¡Presta atención!", "trabajo": "No lograrás satisfacer a todos. No estaría de más, entonces, que te ocupes en satisfacerte a ti mismo/a. Hagas lo que hagas, habrá alguien que va a estar molesto. No te preocupes. El que quiera enojarse, que se enoje. Los sentimientos de otra gente no tienen por qué ser tu responsabilidad. Dedícate simplemente a hacer tu trabajo.", "frase": "#PISCIS: no tienes problema en disculparte por tus palabras, si ofendieron a alguien pedirás perdón, pero ojo, la disculpa será por las palabras utilizadas, no por la verdad dicha..."}, "leo": {"personal": "Hay momentos en que tu capacidad de pensar con claridad revela tu enorme madurez. No eres generalmente una persona soñadora, así que es bastante difícil que te dejes llevar a situaciones ambiguas. Si actualmente tienes asuntos sentimentales en tu vida, este sería un excelente día para buscar el balance. Pero trata de no ser demasiado insensible.", "amor": "Cancela la cita con el terapista. No es tu imaginación. Todo el mundo que te rodea se está comunicando bien ahora, e igual de espontáneamente que lo intentas tú. Antes de que te acomodes demasiado y dejes escapar algo demasiado personal, recuerda una cosa: las cosas no van a ser así siempre.", "trabajo": "Combina tus instintos y tu mente clara e intuitiva con un enfoque práctico. Mientras mayor estabilidad logres, más seguridad encontrarás. Al mismo tiempo, confía también en tus instintos. Son los artefactos más valiosos que tienes en tu caja de herramientas.", "frase": "#LEO: aunque pueda molestar a otros, sabes dirigir, y lo haces bien, lo que pasa es que las formas, y lo sabes, no son siempre las correctas"}, "sagitario": {"personal": "Observa las cosas desde una perspectiva más filosófica, en lugar de ver todo desde la intensidad emocional. Puedes tener un temor constante de que todo el mundo está tratando de hacerte daño. Lo más probable es que estés exagerando nimiedades en tu mente. Usa a tus amigos como caja de resonancia para tus pensamientos. Muy probablemente entenderás mejor la situación mediante la introducción de esta nueva perspectiva.", "amor": "Hoy tendrás que prestar mucha atención. Los sueños y fantasías guardarán las claves de qué hacer para conseguir lo que buscas en los dominios del amor. El destino llama a tu puerta. ¿Escuchas? Los cambios en el clima pueden ser claves para ti.", "trabajo": "La carga de ideas en tu mente es tan excesiva que te resulta casi imposible sacar conclusiones. Lo importante en este momento es que compartas esas ideas con otros. Desprenderte de ellas liberará tu mente y la gente a tu alrededor te dará consejos certeros y útiles.", "frase": "#SAGITARIO: hay gente que te odia, y mucho, pero sólo porque no son capaces de hacer lo que tú haces y es que, haces lo que te da la gana..."}, "libra": {"personal": "Hoy te sentirás de ánimos para hacer algo agradable por alguien. La combinación de influencias astrales que existe hoy incrementará esto en ti. Si es así, no dejes que pase el día sin hacer algo con este impulso. Puedes demostrar amabilidad a muchas personas durante todo el día enviándoles tarjetas, invitándolos a almorzar o simplemente sonriéndoles.  Disfruta la alegría de dar.", "amor": "Hoy los planetas deberían hacer que estés consciente de que mereces que te amen. Lo primero que hace que no llegue el amor es que no creas que lo mereces. Si puedes mantener una mejor autoestima descubrirás el amor que buscas.", "trabajo": "Te costará mucho mantener la concentración. De todos modos, será mejor que no te preocupes. Simplemente evita cualquier tarea que te exija recurrir al lado práctico y estable de tu personalidad. Mantener la atención fija en una sola cosa durante mucho tiempo te resultará casi imposible. No vale la pena que lo intentes.", "frase": "#LIBRA: puedes aguantar muchas cosas pero NO te gusta nada esperar a los demás. Pierdes la paciencia cuando otros llegan tarde."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las actividades de grupo podrían llevarte mucho tiempo y energía hoy, tal vez demasiada. Tus inquietudes profesionales están muy presentes en tu mente, y no te gusta que te distraigan. Sin embargo, estas actividades, por no hablar de tu familia, son importantes para ti y encontrarás una manera de compaginarlas aunque sea frustrante. Recuerda, ¡este no es un buen día para que te exijas demasiado!", "amor": "Los secretos y tú no se llevan bien últimamente. Crees firmemente que la honestidad no es sólo la mejor política, es la única. Si tienes la necesidad de revelar un secreto, sin embargo, asegúrate de que hablas con todo el mundo que está involucrado antes de hacerlo. Sobre todo si está relacionado con amor o relaciones.", "trabajo": "Utiliza la sabiduría de otras personas para darle el impulso final a un proyecto que deseas terminar pronto. Es posible que hayas agotado tus propias ideas. Es momento de recurrir a las ideas de alguien diferente. Todo lo que necesitas es una mirada renovada.", "frase": "#TAURO: dicen que eres posesivo y que cuando te agarras a algo no lo sueltas, está claro, las cosas cuestan y eso es lo que no entienden..."}, "aries": {"personal": "Las relaciones íntimas con los demás formarán una gran parte de tu día y tu naturaleza espiritual jugará un poco en esta ecuación. Podría haber un sentido de restricción en tus sentimientos y emociones, pero esto es un mecanismo de protección que utilizas para no resultar herido/a. El aspecto en juego hoy te está ayudando a encontrar estabilidad en tus emociones.", "amor": "Hoy puede ser un día exigente para tu signo, ya que parece que alguien cercano se centra más en sí mismo que en la relación que tienen. No ayudará gritar o discutir. En vez de eso, trata de señalar todo lo que se aportan entre sí y tu pareja probablemente verá la luz.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a cierta hora del día dejes las cosas como estén y te vayas a casa más temprano que de costumbre.", "frase": "#ARIES: no porque no lo hagas YA no vas a hacerlo. Tienes mucha energía para todo, sólo tienes que aprender a saber esperar...un poco..."}, "escorpio": {"personal": "Puede resultarte difícil expresarte plenamente hoy. De alguna manera, las palabras no te salen con tanta claridad como te gustaría. Hay emociones poderosas en camino. Podría serte difícil encontrar bases sólidas en este tipo de superficie fangosa. No trates de limitarte a una forma de hacer algo. La paciencia es una virtud clave ahora. Espera hasta que las cosas estén claras antes de proceder.", "amor": "Algunas bellas palabras y gestos amigables harán que tu pareja se centre lo suficiente como para hacerle hablar de ello hoy. ¡Así que cuidado! Chispas de amor volarán de nuevo en las próximas semanas. Sé paciente.", "trabajo": "Aprovecha el día de hoy para cambiar la actitud con respecto a tu trabajo. El hecho de que estés o no en el trabajo es secundario. Lo importante es que te des cuenta: te hace falta cambiar de actitud con relación al tiempo que inviertes en tus quehaceres diarios. Trata de sentirte agradecido/a.", "frase": "#ESCORPIO: tu impulsividad te lleva a la gloria o a la ruina. Piensa con calma lo que quieres hacer y cómo hacerlo. Lo sabes."}, "capricornio": {"personal": "Es posible que hoy puedas conocer a alguien que actuará como una especie de Pigmalión para ti. Tienes que rodearte y recibir el aliento de gente que cree en ti, y es bueno para ti tener gente alrededor que te apoye. Si conoces a este tipo de persona, no fanfarronees. Escucha lo que tengan que decir. Es por tu propio bien.", "amor": "El trabajo está hoy en lo alto de tu lista. Está tan arriba en tu lista que a menudo tienes que decirle a los demás que te gustaría salir y divertirte, pero que realmente no puedes. No dejes que nadie -incluyendo tu pareja- se sienta culpable por eso.", "trabajo": "No tengas miedo de tomar una decisión ejecutiva hoy, incluso si técnicamente no estás en posición de hacerlo. Tus habilidades de liderazgo están a flor de piel, así que podrás lucirte ante los demás y demostrar que puedes dirigir la orquesta.", "frase": "#CAPRICORNIO: eres un signo de tierra, o blanco o negro,o si o no.No quieres que te mareen.Odias a la gente que sólo pone excusas en su vida"}, "general": "Ten receptividad al cambio el día de hoy. Es beneficioso y te apunta hacia direcciones lucrativas, una de las cuales podría ser una agradable sorpresa. Sal de tu caparazón y vuélvete el centro de atención bajo la Luna en Cáncer de esta noche. Es un momento de armonía doméstica para aquellas parejas que decidan quedarse en casa. "}