{"sagitario": {"personal": "Hoy puedes girar tu atención hacia el descubrimiento de nuevas maneras de avanzar económicamente. Es probable que seas más conscientes de lo habitual de tu poder interior. Leer sobre diversas posibilidades podría ser esclarecedor, especialmente porque te sientes particularmente capaz hoy y por lo tanto más capaz de concentrarte en el mejor método para ti. Es posible que te desees alejarte de todo el mundo con el fin de ser capaz de concentrarte.", "amor": "Para los nativos de tu signo, hoy es importante no dejar que la timidez supere al deseo de hablar con esa persona a la que han echado el ojo. Puede que te intimide un poco el atractivo sexual o el encanto misterioso de esta persona. Pero si nunca lo intentas, nunca sabrás a ciencia cierta lo que podría haber pasado.", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien."}, "cancer": {"personal": "Este es un buen momento para tomar decisiones que aúnen tus necesidades de practicidad y el deseo de libertad emocional. Es importante para tu salud mental que tengas fe en tus fantasías y en tu capacidad para verlas convertidas en realidad. Hay un portal especial abierto hoy que lleva escrito tu nombre.", "amor": "No te tomes su indecisión de forma personal; esto también pasará. No permitas que la actual montaña rusa emocional de hoy te impida divertirte con tus amistades esta noche; será gratificante.", "trabajo": "Anunciar a viva voz que estás deprimido/a no ayudará a que los otros se muestren más comprensivos. En su mayoría, aquellos que te rodean están de buen ánimo y son optimistas. No les arruines el momento. Lo que deberías hacer, en cambio, es unírteles. Demostrar que puedes sumarte y compartir el júbilo."}, "geminis": {"personal": "Hoy podrías querer arreglar un problema con alguien. A veces puedes comportarte obstinadamente y ser capaz de decir cosas hirientes. En este momento podría haber un tema laboral que te preocupa. Podrías estar luchando para que escuchen tu opinión sobre algo importante. No te exaltes, trata de comunicarte de modo pacífico ya que lo más seguro es que tus comentarios pasen desapercibidos.", "amor": "Secretos, secretos y más secretos: en absoluto tu modo favorito de comunicarte. Bueno, el Universo ha decidido que es el momento de retarte a ti mismo/a de ese modo, sobre todo en relación a mantener la boca cerrada en relación a secretos de familia. Debido a que no te gusta este tipo de cosa, necesitarás ayuda. Habla con tu pareja.", "trabajo": "Lleva tus ideas un poco más allá. No te conformes con el lugar que ocupas hoy. Trata de encontrar la fuerza y la confianza que necesitas para que todo lo que tienes entre manos avance varios casilleros. Verás que logras sorprender a todos los que te rodean –incluyéndote a ti– con las flamantes ideas que saldrán luminosas de tu mente."}, "piscis": {"personal": "El amor puede ser más sensual. Deberías considerar nuevas formas de mimar a tu persona especial. Puede haber chismes asociados con la relación que te retraigan al principio, pero no dejes que obstaculicen la expresión de tus verdaderos sentimientos. La comunicación real sobre esta asociación será principalmente no verbal.", "amor": "¡Oooooh! ¿Has tenido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos a la vez: amor incondicional, confianza, paciencia y pasión? Bueno, ¡este es tu día para experimentar esto! Asegúrate de prestar atención y abrirte a esta situación.", "trabajo": "Hoy se presentarán ante ti fantásticas oportunidades. Por eso, piensa a lo grande. Te irá mucho mejor de lo que eres capaz de imaginar. Si hoy tienes una entrevista de trabajo, por ejemplo, pide un sueldo más alto de lo que tenías pensado. La estrella de la suerte iluminará tu andar."}, "leo": {"personal": "Ahora te encuentras en una posición excelente para dar un paso importante en tu vida. Con mucha energía física, junto con una muy alta autoestima, tienes lo que se necesita para dar un impulso importante hacia metas mayores. Llegan oportunidades desde todos los ángulos, y la energía que hay ahora es rápida y furiosa. Tu carácter fuerte y valiente está listo para lanzarse cuando surjan las oportunidades.", "amor": "Déjalo pasar. Si hoy tienes problemas amorosos no resueltos, sé objetivo/a. Por favor, no promuevas ningún tipo de dependencia. Comenzar discusiones simplemente evocará viejas penas y causará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "Hoy te pondrán a prueba. Los escépticos que te rodean están haciendo temblar las estructuras que tanto te ha costado crear. Los resultados de este desafío (como tantas otras cosas) dependerán de qué tan bien hayas hecho los deberes."}, "virgo": {"personal": "Hoy bien podrían presentarse oportunidades de aumentar tus ingresos mediante el trabajo fuera de casa. Puede haber más de una y podría ser que te tentase el aceptarlas todas. Piénsalo bien antes de comprometerte. Te sientes con energía hoy, pero podría decaer en días futuros. Ten en cuenta la situación con honestidad y objetividad antes de tomar decisiones definitivas. No quieres tener que lamentarlo más tarde.", "amor": "Hoy es un gran día para que los nativos de tu signo profundicen en los jugos creativos que han fluido a su máxima capacidad. Es cierto que tu ser querido te inspira una gran pasión. Pero, ¿tiene lo que se necesita para apoyar tus sueños? Comunicar todo lo que deseas hoy es la respuesta para hacer que todo suceda.", "trabajo": "La buena fortuna te seguirá durante todo el día. Si alguien ofrece darte una mano, haz a un lado el escepticismo. Confía. Es parte de la suerte que hoy te mereces. Te has ganado esta ayuda gracias a todo lo que tú has ayudado a otros."}, "libra": {"personal": "Hoy es uno de esos días en los que puedes llegar a sentir pereza y depresión. Por alguna razón, incluso aunque tengas una urgente necesidad de levantarte y hacer algo, parece como si tuvieses un peso de dos toneladas justo encima de tu cabeza. Mientras tanto, todos los demás están en marcha. Probablemente estás mejor así. Aprende de los errores de los demás. Recopila información para que sepas mejor cómo proceder por tu cuenta cuando el peso desaparezca. Va a suceder pronto.", "amor": "Disfruta de la alineación planetaria, ya que la creatividad abunda. ¡Y eso vale también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance. ¡Va a funcionar!", "trabajo": "La gente de tu círculo se mostrará muy dispuesta a aceptar tu liderazgo. Tienes más poder de lo que crees. No tengas miedo de utilizarlo. La gente viene hacia ti en busca de ese liderazgo. Con orgullo ponte de pie y demuestra que tienes la habilidad para tomar el control y marcar un rumbo claro."}, "tauro": {"personal": "Con estas energías astrales tu sentido del humor se activará. Muchas personas no se darán cuenta que puedes ser bastante chistoso. Posees actitudes serias que engañan. Pero realmente puedes ser un comediante cuando te lo propones. Hoy, te divertirás entreteniendo a tus compañeros de trabajo con algunos chistes tontos. O puede que disfrutes juntándote con amistades después del trabajo y compartas historias graciosas con ellos. Te encantará poner una sonrisa en la cara de otra persona.", "amor": "Este es un buen día para reflexionar y observar las maravillosas maneras en que el amor te puede cambiar. Si estás en una relación, es probable que estés aprendiendo y madurando mentalmente, porque el tipo de amor apropiado te ayuda a crecer. El amor puede darte confianza para superar tus más profundas obsesiones.", "trabajo": "No tengas miedo de tomar una decisión ejecutiva hoy, incluso si técnicamente no estás en posición de hacerlo. Tus habilidades de liderazgo están a flor de piel, así que podrás lucirte ante los demás y demostrar que puedes dirigir la orquesta."}, "aries": {"personal": "El camino hacia la felicidad pareciera ser que por el momento no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a la máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus hábitos malos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y tener más autenticidad.", "amor": "Hoy es un gran día para que los de tu signo discutan los asuntos relacionados con el dinero con sus parejas. A pesar de que los problemas de dinero a veces pueden causar problemas en las relaciones, no tiene por qué ser siempre así. Hablar hoy de tus preocupaciones abierta y honestamente alivia la necesidad de gritar y la frustración posterior. No más secretos, ¿de acuerdo?", "trabajo": "Si uno de tus datos es erróneo, la gente no va a tener muchos motivos para creer en lo que dices. No desparrames falsa información. Verifica los detalles varias veces antes de exponer tus argumentos. La primera impresión es la que cuenta; asegúrate de que sea buena."}, "escorpio": {"personal": "Ciertos asuntos de dinero podrían provocar que te halles en un estado de melancolía absoluta. A primera vista, podría parecer que nunca serás capaz solucionar todo el papeleo, pero lo harás. No te dejes vencer. Concéntrate en la tarea y avanza poco a poco. Antes de que lo sepas, tu eficiencia y practicidad deberían haber resuelto todo. ¡Anímate y planifica una gran noche!", "amor": "Una oposición planetaria reciente le traerá una transformación profunda a los compromisos. No te sorprendas si tu amor te abruma con afecto hoy. Disfrútalo, ¡ya que te lo mereces! Si parece exagerado, esto es de esperarse en esta configuración. De hecho, la mayoría de las interacciones de hoy serán así.", "trabajo": "Las ideas con respecto a tu carrera no paran de brotar. Sin embargo, parece haber una fuerza superior que te impide ponerlas en práctica. Debes comprender que la mayor parte de este bloqueo tiene que ver con tus propias construcciones mentales."}, "capricornio": {"personal": "Podría ser el momento para empezar a compartir. La energía astral te incentivará a experimentar. Si siempre te presentas de una sola manera, seguramente disfrutes expresarte de una forma algo diferente. Encárgate de una reunión de negocios en vez de dejar a los demás el control. O sé más firme con esa conocida atractiva, haz que se entere que te agrada. Hoy te sentirás bien al ser audaz.", "amor": "Hoy es un día para realizar un reajuste. Puede que necesites darte tiempo para procesar cambios recientes en tu relación. Estos cambios podrían haber parecido sencillos en su momento pero ahora parecen más complicados. Con paciencia, una respuesta aparecerá por sí misma.", "trabajo": "Algunas ideas que tú creías muy buenas están siendo derribadas por la gente que tiene influencia y recursos. No permitas que esto te desaliente. No es motivo suficiente para que te rindas. En vez de enfadarte, sé optimista y trata de adaptarte."}, "acuario": {"personal": "Puede que los sentimientos de intranquilidad llenen todo el día. Podría parecer que no hay razón válida para ello. Todo parece ir bien para ti, y nadie cercano a ti tiene ningún problema. Probablemente no sea nada trascendental. Puede ser que intuitivamente estés recogiendo los problemas y ansiedades de las personas que pasan por la calle. Tu intuición es alta hoy, por lo que físicamente podrías sentir casi cualquier cosa. ¡Ten paciencia!", "amor": "Familiares y amigos a los que quieres por igual reclamarán tu atención ahora. Es maravilloso y te emociona y lo agradeces por igual. El único problema es que simplemente no estás de humor para ello. Quieres estar a solas con tu pareja. Oye, no hay nada de malo en ello. ¡Relájate!", "trabajo": "Demasiadas personas, tanto del trabajo como de tu hogar, podrían estar demandándote mucho tiempo. Querrás ayudarlos a todos, pero posiblemente no tengas suficiente tiempo, energía o concentración para hacerlo. No te sientas mal por esto. Concéntrate en los que tienen las necesidades más apremiantes ahora."}}