{"sagitario": {"personal": "Hoy debe ser un día sin tabúes como estrategia para tu próximo paso profesional. Si estuvieras en el ejército, serías un general de cinco estrellas ahora porque tu sentido táctico es muy bueno. Por desgracia, en tu empresa no entregan estrellas. Vas a tener que conformarte con un aumento de sueldo y un ascenso, que es lo menos que pueden ofrecerte después de todo tu esfuerzo. Si no hay ninguna oferta de este tipo, ¡reclama!", "amor": "¿Lo viste? ¿Te lo crees? ¿Por qué no considerarlo! Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena ponerle a prueba... ¿no te parece? ¡Puede que hoy te sorprendan! El amor puede llegar de maneras distintas.", "trabajo": "La gente quiere ver pruebas sólidas detrás de las promesas que hiciste ayer. Por eso, este es el momento adecuado para comenzar a predicar con el ejemplo. Si no eres capaz de demostrar que serás fiel a tu palabra vas a perder casi todo el apoyo que habías ganado.", "frase": "Cuando se pone, #SAGITARIO gana cualquier discusión"}, "general": " Deléitate en la vida y haz planes bien pensados para lograr resultados duraderos. Si estás en infeliz soltería, es posible que desees estar de vuelta con un ex. Recuerda las razones por las que lo suyo no funcionó. Hay mejores prospectos.", "cancer": {"personal": "Con el aspecto en juego de hoy, podrías estar concentrándote en causar una buena impresión. Quizás debas asistir a una reunión de negocios importante. Podrías estarte preocupando por presentar una actitud confiada. O quizás desees empezar una relación con alguien que acabas de conocer. Podrías sentir nervios mientras te preparas para salir con él o ella. No te preocupes. Con tu natural sentido del estilo y gran sentido del humor, cautivarás a tu audiencia.", "amor": "Lo que mejor te funciona es la amabilidad y ella te puede ayudar a superar una situación actual. Hoy es el día en el que hay que hacer lo que sea para ganarse a esa persona especial. Eres de naturaleza romántica así que ¿por qué no muestras ese lado tuyo a esa persona y la colmas de afecto y adoración? Esta persona con toda seguridad apreciará el gesto.", "trabajo": "Sigue tus impulsos y recibirás destellos de brillo hoy. Se te ocurrirán excelentes ideas y querrás aferrarte a ellas. No hay necesidad de dudar o demorarse; simplemente actúa. Estás en el camino correcto, el camino que conduce al éxito.", "frase": "#CÁNCER: Puedes sufrir por amor, y mucho, pero después de pasar ese tiempo te llegas a volver cruel y carente de tacto, ya todo da igual"}, "geminis": {"personal": "Hay cierta probabilidad de que se produzca un pequeño conflicto profesional. Es posible que tengas que lidiar con un compañero de trabajo que te fastidia o que trata fatal a tu apacible naturaleza. Defiéndete con tus armas favoritas: el silencio, la risa y la perspectiva. Deja que tu adversario se enrede en sí mismo en un intento desesperado de justificar su comportamiento. Deja que tu jefe sea el juez sabio y entendido en la materia.", "amor": "Después de este turbulento romance sus diferencias deberían ser obvias y también lo que tienen en común. Ahora la pregunta es: ¿qué es más fuerte? Nunca sabrán esto hasta que regresen a casa, a un lugar que es familiar para los dos, y vean si la emoción todavía está presente.", "trabajo": "Tu lugar de trabajo no es el espacio más propicio para realizar tus tareas. Pregunta si hay algo que puedas hacer fuera de la oficina. Quizá puedas trabajar desde tu casa o encargarte de alguna labor especial que no requiera la participación de otros. Encuentra una alternativa.", "frase": "#GÉMINIS: No eres esa clase de persona que va a quedarse esperando a que sólo el tiempo le devuelva a las personas lo mismo que han hecho, tu crees en el karma pero también sabes que a veces, o la devuelves, o te toman por estúpid@."}, "piscis": {"personal": "A pesar de que normalmente eres una persona afable, hoy puedes sentir más timidez y reservas, tal vez a causa de pensamientos melancólicos sobre el amor o la amistad. Alguien que te importa puede estar lejos y estarte echando de menos. Las personas pueden tratar de aprovecharse de manera injusta de ti. Debido a que te sientes especialmente vulnerable, es más probable que lo hagan. Sé exigente.", "amor": "Has estado un poco distante últimamente y tu amor te echa de menos. Si dejas de lado tu impaciencia con los compañeros de trabajo, las cosas serán mucho más melodiosas con tu pareja esta semana.", "trabajo": "Tienes la capacidad para liderar de manera práctica y eficaz. Puedes unir a las tropas y fácilmente cumplir con tu misión. Si te ganas el favor de la gente, no dejes que todo termine allí. Una vez que obtengas el apoyo, propone un objetivo común o presenta un proyecto. Los resultados serán increíbles.", "frase": "#PISCIS: la sinceridad de la gente escasea mucho y tú ya has cazado muchas mentiras, por eso desconfías. Es así. Y tienen que entenderlo."}, "leo": {"personal": "Podrías tener ganas de inventar cosas nuevas. Sientes la obligación de crear algo en el campo artístico, técnico o filosófico. ¡Si simplemente te hubieras dado el tiempo suficiente para perseguir estos sueños! Hoy, date cuenta de que la concentración es la clave del éxito. Aparta periódicos, computadoras, teléfonos y otras distracciones similares y puede que te sorprenda la riqueza de inspiración que te llega.", "amor": "La suerte va a continuar intercediendo en tu nombre así que haz lo que tengas que hacer para asegurar y proteger tu amor. Ahora es el momento de estrechar fuertes lazos que puedan sobrevivir a cualquier cosa forjada en los buenos tiempos, cuando es fácil. Los planetas llenan de incertidumbre todas las vidas.", "trabajo": "La gente de la oficina está un tanto inestable hoy así que procede con precaución. Si alguien te roza de manera inapropiada, intenta no enfurecerte con esa persona. Puede que sientas un impulso de hacerlo, incluso sin darte cuenta. No emitas comentarios hirientes.", "frase": "No importa cuantas veces se lo digas es más eficiente demostrarlo, #LEO no cree mucho en las palabras de amor...a la primera"}, "virgo": {"personal": "Aprovecha hoy para pasar tiempo de calidad en ese nido pequeño y acogedor que tú y tu familia disfrutan tanto. Es ese tipo de día para quedarse en casa. Reina un ambiente tranquilo, sano que disipa las tensiones internas. Aprovecha la oportunidad de recargar tus baterías. Mañana necesitarás un montón de energía.", "amor": "El día de hoy podría traerte un interés amoroso que es extrovertido y carismático. Si puedes manejar el entusiasmo, esta persona puede ser una adición prometedora a tu vida. Por otro lado, si eres una persona tímida, este tipo de interés romántico puede ayudarte a salir de tu caparazón.", "trabajo": "Los temas que tienen que ver con el hogar y la familia son muy importantes hoy. Lograr la seguridad en estas áreas es un aspecto muy importante de tu trabajo. Asegúrate de que la gente a tu alrededor está en sintonía contigo para que tus esfuerzos no entren en conflicto con los de los demás o acaben por anularlos.", "frase": "En la mayoría de los casos, perder la confianza de #Virgo, es perder a Virgo... "}, "libra": {"personal": "Puede que sea un día ocupado con actividades de grupo y otros eventos sociales. Tienes un montón de gente para ver y de llamadas y tareas que hacer. Esto puede ser un lastre, pero es emocionante y también estimulante. Los resultados te satisfarán. Algunas de las personas deberán ser especialmente agradables y podrían llegar a ser amigos. Relájate y ponte a trabajar.", "amor": "Intenta descubrir más de tu amor preguntándole cuestiones específicas sobre sus gustos o aversiones. Podría sorprenderte lo que descubres. A medida que tu pareja se abre a ti, su intimidad crecerá y serán capaces de conectar de una manera completamente nueva.", "trabajo": "Acusaciones desenfrenadas se multiplicarán en el trabajo y muchas de ellas serán inclementes. Encara la fuente de estos rumores en vez de perpetuar el ciclo negativo de reproches que no abordan ni resuelven el nudo del problema.", "frase": "#LIBRA: Ganarse tu atención es complicado, pero mucho más complicado es mantenerla, necesitas probar, experimentar, sentir..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Durante las siguientes cuatro semanas el romance jugará una parte importante en tu vida y notarás que las acciones de hoy establecerán un precedente importante que te fortalecerá. Toma en cuenta que hasta tus acciones más rutinarias y hábitos diarios influenciarán tu vida sentimental. La alineación celestial en funcionamiento te ayudará a ser más consciente de tus acciones.", "amor": "Controla tu afilada lengua, porque puedes hacerle daño a alguien que no se lo merece y eso sólo puede conducir a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien.", "trabajo": "El combinar tu espíritu pionero con la antigua sabiduría será recibido con gran éxito. Mantener un diálogo constante y honesto con las personas que te rodean será la piedra angular de tu apoyo. Estás en la posición perfecta para sobresalir.", "frase": "Aunque se calle, aunque parezca que no sabe nada, aunque se haga el/la tont@, #TAURO sabe la verdad sobre ti..."}, "aries": {"personal": "Si observáramos la energía que has invertido en tus relaciones últimamente, parecería como si sólo hubieras soñado con planificar cosas que hacer con amigos. La combinación de influencias astrales quizás te esté empujando a planificar unas cortas vacaciones o una gran fiesta con algunos nuevos amigos. Pero antes de tomar grandes decisiones, asegúrate de que los demás participen en el juego.", "amor": "Tu nuevo interés amoroso podría acercarse hoy y darte una fecha en la que terminaría con su otra relación. Es muy posible que ahora esté finalmente en disposición de decirle a esa otra persona que ya han terminado y que ha encontrado a alguien nuevo. ¡Podrías tener una razón para celebrar!", "trabajo": "Estás gestando una idea o un proyecto nuevo y tienes un verdadero apoyo para hacerlo. No eludas este nuevo camino. A la larga te dará felicidad y éxito. Tu energía es bastante fuerte en este momento. Ten confianza en ti mismo/a.", "frase": "Si #ARIES no quiere que sigas en su vida, simplemente te eliminará de ella, eso sí, no sin antes decirte lo que piensa de ti..."}, "escorpio": {"personal": "Después de unos días un poco complicados, ¡hoy te has despertado con un corazón repleto de luz y energía sin límites! Tú capacidad de seducción estará en su punto más alto, así que ¿por qué no aprovecharte de ella? Las personas del trabajo, en particular, cederán ante tus deseos hoy. Tu influencia se extiende a todos los niveles de la organización. Si has estado pensando en pedirle a tu jefe un aumento de sueldo, ¡hazlo hoy!", "amor": "¿Tienes ganas de pasar un poco de tiempo a solas, con absolutamente nadie más cerca que no sea la persona a la que adoras? Bueno, entonces haz los arreglos necesarios. La agenda astrológica de hoy te ayudará a encontrar el momento justo y el lugar para tener total privacidad. Depende de ti utilizarlos sabiamente.", "trabajo": "Al principio disfrutarás la avalancha de información que caerá sobre ti en las próximas dos semanas, pero en algún momento tu ritmo bajará y terminarás confundido/a. La clave durante este período es tomar las cosas de a poco, una por vez. No permitas que la situación te agobie.", "frase": "No contradigas a #ESCORPIO a menos que tengas un buen argumento"}, "capricornio": {"personal": "Este será un excelente día para comenzar algunos de los proyectos que has parado durante algún tiempo. Probablemente sentirás más energía física y mental de la que has experimentado últimamente. Las cosas van a ir muy bien, ya tengan que ver con el trabajo o la diversión. Puedes hacerle frente a las tareas con confianza. Aumenta tu productividad dándole a tu energía escapatoria.", "amor": "Fíjate en las palabras de tu amante cuando trate de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, sin ningún resultado. ¡Presta atención!", "trabajo": "Hoy la gente en el trabajo se dedica a echarse la culpa mutuamente. Ten cuidado. Nadie quiere hacerse cargo de la difícil situación en que se encuentran. Siempre que puedas, apela a la diplomacia -pero sin recurrir al engaño. Asume la culpa por aquello que sí era tu responsabilidad.", "frase": "#CAPRICORNIO: Eres reservad@ con desconocidos, eso si, una vez que te sueltas, no hay quien te ponga freno, pero sí, debes sentirte a gusto"}, "acuario": {"personal": "Hoy se te presentan dos alternativas. O realizas una labor de introspección y meditas en una esquina, o tendrás que acudir a una buena amistad y confiarle tu insatisfacción. No dudes en bajar la guardia y expresarte aún más honestamente de lo que es normal para ti. No te preocupes porque tus problemas vayan a aburrirle. Los verdaderos amigos están felices de ayudar. Tú harías lo mismo, ¿cierto?", "amor": "La necesidad de derrochar es intensa hoy y la persona a la que amas está dispuesta a participar en las festividades. Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, ama con pleno entusiasmo, pero levántate para trabajar por la mañana.  Tendrás que reagrupar tu energía.", "trabajo": "Tu ética profesional se percibe firme el día de hoy. Podrás concretar una gran cantidad de objetivos. No tengas temor de duplicar el número de tareas en tu listado de obligaciones para hoy. Tu poder de concentración es muy fuerte y los recursos que necesitas están al alcance de tu mano.", "frase": "#ACUARIO: cambias de estados de ánimo a menudo sin ninguna razón en absoluto. Tienes emociones fuertes que a veces, son incontrolables."}}