{"sagitario": {"personal": "Es otro día afortunado para las finanzas, así que asegúrate de aprovecharte de las oportunidades que se te presenten. Aunque con tu habitual estilo analítico, tendrás cuidado de realizar primero una revisión exhaustiva de los pros y los contras de la propuesta. Por mucho que te beneficie el estar trabajando hoy, no te olvides de salir a la calle para despejar tu mente. Sé especialmente consciente de los pensamientos o ideas que vienen de fuera, aparentemente de la nada.", "amor": "En este día, las estrellas se preguntan si tu relación es realmente equilibrada. Tu pareja siempre ha estado más en el papel de pretendiente, pero esto puede cambiar en ciertas circunstancias. Deja que las cosas cambien hoy si realmente lo necesitan.", "trabajo": "Las personas que en otras ocasiones han estado en desacuerdo contigo cambian de opinión y comienzan a comprender más claramente tu lado de la ecuación. Con más gente a tu favor es probable que hoy logres una productividad mucho mayor. La fuerza está de tu lado.", "frase": "#SAGITARIO: muchas veces no te paras a pensar, simplemente lo haces y ya está, como buen signo de fuego eres muy impulsivo para muchas cosas"}, "general": "Haz viejas preguntas de nuevas y sorprendentes maneras cuando Mercurio y Urano hagan que el elemento sorpresa trabaje a tu favor. Si algunos cambios van a ser hechos, eres tú quien debe hacerlos bajo el sextil entre la Luna y Plutón de esta noche. Los solteros podrían vislumbrar la luz del amor o al menos una oportunidad. ", "cancer": {"personal": "A veces tienes demasiada concentración en el trabajo. Trata de hallar un mejor equilibrio entre tu vida profesional y personal. La energía astral en juego hoy significa que tu familia podría necesitar algo más de atención. Si es que tienes, hoy por la noche dedica tiempo a tus hijos. Juega con ellos o ayúdalos con las tareas escolares. O dedica algo más de atención a tu pareja. ¡Demuéstrales ese afecto apasionado!", "amor": "Con suerte, los planetas han refrescado tu interés en la naturaleza humana. El aislamiento es resultado de la vulnerabilidad y el amor es la solución. Ahora que eres consciente de que no estás solo/a, es el momento de que empieces a buscar a la persona apropiada con la que pasar tu vida. Pero, ¿quién puede ser esa persona?", "trabajo": "Las conversaciones en tu lugar de trabajo pueden resultarte incomprensibles. No finjas que estás al tanto de todo cuando en realidad es bien poco lo que entiendes. Es mejor hacer preguntas que aparentar que comprendes si en tu intimidad sabes que no es así.", "frase": "#CÁNCER: Contigo nunca se sabe cómo irá el día, puedes estar súper feliz y estallar a la mínima por algo que no te ha gustado...¿¿¿¡Y!???"}, "geminis": {"personal": "Los que te conocen de verdad encuentran tu falta de confianza frustrante. Tus talentos son alarmantes para los simples mortales, pero rara vez recibes crédito por todas tus habilidades. Hoy tienes la oportunidad de participar en un proyecto que podría edificar o desgarrar tu carrera. Es posible que dudes, analices tus capacidades en tu mente y te quedes a medias. No sólo puedes hacer esto, ¡puedes hacerlo mejor que nadie!", "amor": "Aunque puede que te preguntes a ti mismo/a, al mismo tiempo se sienten atraídos entre sí de una manera más interesante. Hay algo excitante en cuanto al sentido del abandono imprudente que probablemente no has sentido en mucho tiempo. Intenta no ser tan estricto/a contigo mismo/a. ¡Aprovecha el día!", "trabajo": "No permitas –bajo ningún punto de vista– que la conducta inmadura de otra persona aplaste tu buen humor y tu confianza. Es posible que alguien trate de arrastrarte en la dirección que le indican sus muy pobres ideas. No dejes que así sea. Defiende tus opiniones con toda la firmeza que sea necesaria.", "frase": "#GÉMINIS: en tu lado bueno eres sincero y curioso, pero en tu peor lado eres inestable, nervioso y con alguna dificultad para definirte"}, "piscis": {"personal": "Es difícil crecer mentalmente y emocionalmente si no deseas comunicar tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía celestial de hoy te incentivará a preguntar.", "amor": "Si ves al objeto de tu afecto hoy, puede resultar un poco incómodo. Prepárate para ello y que no te pille con la guardia baja ni parezcas en estado de petrificación. Ustedes dos han tenido química desde el día en el que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "No retrocedas ni abandones la posición que has adoptado. Te encuentras en una situación favorable en la que puedes concretar muchas cosas. Puede que sientas presión de una persona con una actitud un tanto arrogante. No permitas que esto te desconcierte. Simplemente mantente firme.", "frase": "#PISCIS: hasta que no te quemas, no tienes miedo a nada ni a nadie. Necesitas probar por ti mism@ todo para saber si estás equivocad@, intentarlo todo hasta las últimas consecuencias...Y lo sabes."}, "leo": {"personal": "Siempre has tenido capacidad psíquica y hoy está en su punto máximo. Tal vez no por casualidad, es muy probable que contacte contigo un amigo cercano o un amor de tu pasado. No está llamando para renovar su relación, sino más bien para pedir un consejo. Tus habilidades aumentadas hoy te convierten en el/la confidente ideal. Escucha con atención y asesora con lo que tu corazón te diga que es lo correcto.", "amor": "Una pareja que sea tímida de cara al mundo exterior no es necesariamente tímida en una relación. Muy a menudo, una vez la gente tímida se anima puede ser bastante abierta. Tu interés amoroso puede ser el tipo de persona a la que le gusta un poco de empuje, y hoy es un buen día para empujar, y poner el motor en marcha.", "trabajo": "Las cosas de repente han cambiado. Sientes que la energía que te rodea ya no es la misma. Ahora, la confianza te invade. La potencia de esa sensación te indica que casi todo lo que emprendas recibirá el apoyo de la gente a tu alrededor, casi todo se verá favorecido por tu entorno.", "frase": "Con #LEO la gente se confunde bastante, a veces dice las cosas de manera rara pero NO es con maldad, de hecho, ni siquiera se da cuenta, por eso mismo además, parece hasta despreocupado, no porque no le importes si no porque no se ha dado cuenta del daño que ha podido hacer."}, "virgo": {"personal": "En este momento quizás sientas entusiasmo debido a cambios recientes. Quizás te has mudado a una nueva localidad. O tal vez has comenzado en un nuevo trabajo. Hasta puede ser que estés explorando una nueva relación romántica. Hay energía positiva fluyendo en tu vida, ayudándote a diversificarte en nuevas direcciones. Sentirás un gran optimismo y anticipación. Te pasarán buenas cosas.", "amor": "Provocar demasiado puede calentar una relación más rápido de lo que es conveniente. Si se calienta demasiado rápido, probablemente se arderá antes de lo que te gustaría. Evítalo siendo accesible pero no demasiado fácil para esta persona. Si el amor le llega demasiado fácilmente, él o ella puede comenzar a ver el amor como algo menos valioso.", "trabajo": "Tal vez la inspiración no te acompañe a la hora de trabajar, pero en general tu actitud será positiva. El día de hoy es más propicio para reunirte con clientes, compañeros o posibles empleadores que para llevar a cabo tareas agotadoras y de alta concentración.", "frase": "Cuando #VIRGO te enseña sus sentimientos más profundos es porque realmente te aprecia"}, "libra": {"personal": "Es probable que tengas una concentración enorme que parece haberse materializado de la nada. Usa esto para tu provecho, ya que no puede durar mucho tiempo. Por lo general vas de una cosa a otra como una hoja en el viento y es difícil que puedas resolver un proyecto o asunto por un tiempo prolongado. Es posible que tengas que dejar de lado a algunas personas con el fin de terminar algunas tareas, pero eso está bien. Haz lo que tengas que hacer.", "amor": "¿Sientes atractivo en tu persona? ¡Esa persona especial se ha dado cuenta! Emanas belleza hoy, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! La actitud lo es todo; llévala en la cara.", "trabajo": "Haz tus convicciones a un lado y mantén la mente abierta a las ideas de la gente a tu alrededor. Si te quedas firme como un poste junto a una única manera de pensar es posible que te pierdas algo muy valioso. Despréndete de la noción preconcebida de que tu manera de hacer las cosas es la única que vale.", "frase": "#LIBRA captará todo como si fuese una esponja, por eso, aunque creas que no se entera de algo, se da más cuenta que nadie... Ojito"}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "El amor y el romance continúan floreciendo. Podrías encontrarte en eventos sociales junto a la persona amada, entre amigos antiguos y nuevos. Alguien cercano podría estar planeando una boda e invitarles a asistir. ¡No te sorprendas si eso le da alguna idea a tu pareja! Permítete soñar un poco hoy. Puedes hacerle frente a la realidad mañana.", "amor": "Las estrellas te están diciendo que no te conformes hoy con cualquiera. Si aparece alguien que simplemente no está mal pero que no es realmente lo que estás buscando, no actúes por desesperación. Tienes que esperar a alguien que sea realmente lo que quieres en lugar de aceptar algo menos.", "trabajo": "En vez de esforzarte tanto para satisfacer las necesidades de los demás, deja que ellos giren alguna vez en torno a ti. Adopta con firmeza la posición que consideres adecuada, pero hazlo con una sonrisa. Te has ganado en buena ley el derecho de que los otros te hagan favores a ti –y no al revés, como siempre sucede.", "frase": "#TAURO: estás aquí para llevar la contraria, para resistir cualquier ataque y para mantener firmes tus ideas, le moleste a quien le moleste."}, "aries": {"personal": "Algunas conversaciones reveladoras con amigos o familiares pueden traer viejos recuerdos traumáticos del pasado que puedes haber estado reprimiendo. Esto podría arrojar luz sobre muchos obstáculos que has estado encontrando últimamente, y por lo tanto te permiten liberar estas emociones y acabar con los obstáculos. Una vez que eso suceda, ¡el cielo es el límite! Tu poder personal y confianza deberían ser más fuertes que nunca. ¡Adelante!", "amor": "Durante los últimos días, has hecho todo lo posible por controlar tu temperamento y todo el mundo da fe del esfuerzo que has hecho, todos menos la persona que intentó hacerte explotar. No se lo permitas.", "trabajo": "Estás recibiendo una enorme cantidad de apoyo desde distintos ángulos, lo cual te alienta a dar un salto grande en tu carrera. Estás en la cresta de la ola y debes tratar de no perder de vista tu objetivo. Seguirás recibiendo apoyo a lo largo del camino.", "frase": "#ARIES: cuando alguien te importa de verdad, eres capaz de anteponer su felicidad a la tuya, aunque después te des cuenta de que quizás no merecía la pena..."}, "escorpio": {"personal": "Al parecer, hoy y los últimos días has estado acumulando tensión interna sin salida. Como resultado, tienes poca capacidad de aguante. De hecho, si alguien tiene la mala suerte de provocar tu enojo por criticarte a ti o a tu trabajo, puedes explotar. ¡Se está gestando una tormenta! Trata de resistir lo más que puedas.", "amor": "Ahora que has abierto la puerta, tu pareja puede querer tomar el control. Abriste la puerta, pero tu pareja también debe proceder con humildad y respeto. Si no lo hace, eres tú quien tendrá que poner el pie en el suelo, porque ya se está instalando.", "trabajo": "Intenta no involucrarte con nadie en una competencia de quién sabe más hoy. Lo que comience como una broma amistosa rápidamente podría transformarse en un problema importante. Es mejor que no entres en ningún juego. No tiene sentido hacer un mundo de algo pequeño.", "frase": "#ESCORPIO odia las cargas, es independiente hasta que se enamora...lo sabe, y lo odia."}, "capricornio": {"personal": "Es un buen día para ser audaz al expresarte. La configuración celestial te inspirará a decir las cosas. Quizás haya una situación en tu vida personal que te ha estado molestando. Aunque has intentado ignorarla y pretender que no existe, ya ha llegado demasiado lejos. Hoy es el momento para discutir el tema con todas las partes involucradas. Si te comunicas de una buena manera, las cosas podrán mejorar.", "amor": "Ahora hay en la agenda nuevos comienzos en el departamento de las relaciones y si alguien está siempre listo para un nuevo comienzo, eres tú. Tómate tu tiempo para estudiar la forma de hacer que aparezcan chispas en los ojos de tu actual amor o cómo captar la atención de una persona nueva.", "trabajo": "Comienza con tu semana laboral de a poco, como quien ingresa lentamente a una habitación para adaptarse a ella. Este no es el momento para realizar maniobras rápidas o tomar decisiones importantes. Puede que, a causa del fin de semana, tu estado de ánimo aun sea un poco lánguido y que solo quieras holgazanear. Por eso, trata de adoptar un ritmo moderado en vez de romperte la espalda al poco tiempo de empezar.", "frase": "#CAPRICORNIO: Muy pocos son los que saben cuando estás dolido, a menos que tú seas quien lo cuente, que...es casi nunca..."}, "acuario": {"personal": "Hoy tendrás inspiración para realizar planes audaces en tu vida. Quizás te hayas cansado de tu trabajo. O tal vez tu relación sentimental ya no te resulta satisfactoria. Podría ser el momento de realizar cambios drásticos. La alineación planetaria de hoy te alienta a considerar cómo quieres hacer esto. Piensa en los cambios que necesitas hacer para prolongar tu felicidad.", "amor": "Si el amor entra por la puerta hoy, abrázalo y asegúrate de ser vulnerable y de mostrar tus sentimientos. La vida puede ser tan ajetreada que te pierdes de detalles importantes y cometes grandes errores a partir de pequeños problemas. Tienes la oportunidad de hacer realidad los cambios ahora, así que aprovecha este momento.", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a.", "frase": "#ACUARIO: son maestros en ocultar sus emociones, la felicidad o el dolor..."}}