{"sagitario": {"personal": "De repente puedes experimentar una explosión de energía emocional que suponga un obstáculo para tus planes. No te sorprendas si de repente te echas a llorar por algo que normalmente ni siquiera te perturba. A veces es importante dejar que las emociones fluyan. Siéntete libre para compartir tus sentimientos. No trates de ocultarlos.", "amor": "Hoy te darás cuenta de que estás en una relación que es sólo aceptable porque no quieres estar sólo/a, pero no te satisface en absoluto. Tu pareja lo sabe pero él o ella puede que sepa que la mejor manera de controlar una relación es dejar a la otra persona insatisfecha, deseando más.", "trabajo": "En general, las perspectivas en lo profesional resultan muy alentadoras para ti. Un importantísimo cambio en los flujos de energía tiene lugar hoy. Este cambio te posiciona justo al principio de un muy bien definido sendero de ascenso. Para facilitar la escalada, despréndete ya del lastre. Al fin y al cabo, no es más que una serie de inconvenientes pasajeros. Esta es tu oportunidad para extender las alas y lanzarte a volar. No te la pierdas."}, "cancer": {"personal": "La fuente de tu frustración pueden ser la gente que parece ser sensible y honrada pero que actúa y habla agresivamente. Trata de no dejarte engañar por aquellos que continuamente ofrecen una imagen pero que se comportan de manera distinta. Mantén la guardia. No pierdas tu tiempo dándole a la gente más oportunidades de las que se merecen.", "amor": "Si estás en una relación, recuerda por qué te enamoraste de esa persona en primer lugar. No siempre se puede seguir adelante, así que dedica un día a recordar por qué está pasando tu vida con esa persona especial. Conseguirás mejorar las cosas.", "trabajo": "Una discusión de larga data que mantienes con un compañero puede explotar hoy. Hay una diferencia fundamental entre ustedes que debe ser abordada. No puedes seguir ignorándola. Este es el momento para firmar la paz."}, "geminis": {"personal": "Espera un ritmo agitado hoy. Algunos de tus colegas pueden haber estado postergando las cosas un poco y ahora hay que hacer todo a la vez. Sin embargo, no te frustres demasiado. Hay razones tácitas para su conducta que no han compartido contigo. Hazlo lo mejor que puedas y espera que los otros también lo hagan. Si tienes que esperar a algunas personas, ¡no será el fin del mundo!", "amor": "Justo a tiempo para una noche elegante y apasionada, los cielos han enviado un grupo de personajes astrológicos que te darán, a ti y a tu pareja, razones más que suficientes para apartarse del mundo y pasar un buen rato juntos y a solas. ¡No se permiten, celulares, iPods ni Blackberries!", "trabajo": "La enorme carga de estrés que pesa sobre tus hombros tiene un impacto muy negativo sobre tu psiquis, ya sea que lo notes o no. Haz todo lo que puedas para no internalizar la tensión que flota en el aire en tu lugar de trabajo. Esta clase de energía no se corresponde con tu persona."}, "piscis": {"personal": "Puede que sientas que caminas dentro de una niebla imaginativa, romántica y espiritual. Todo puede parecer perfecto y maravilloso, tal vez demasiado maravilloso para ser verdad. Trabajar con tecnología de algún tipo, tal vez computadoras u otros aparatos electrónicos podría ayudarte a aferrarte a la realidad. Puedes aprovechar esta inspiración para capacitarte en computación gráfica o ingeniería de sonido.", "amor": "Una vida sin amor es igual que un cuadro sin color, un poco deprimente. Recientemente puedes haber sentido que se cernían nubarrones sobre ti, pero debes de tener confianza. Van a levantarse y desaparecer. Hoy deja que la luz del sol ilumine otra vez tu vida y con esta luz, el amor finalmente llegará.", "trabajo": "El mundo gira más rápido de lo que te hace sentir cómodo/a. Asegúrate de encontrar un momento de soledad para reflexionar y tómate un descanso del torbellino de energía que te rodea. Necesitas un momento de tranquilidad."}, "leo": {"personal": "Este es un buen día para vocalizar tus sentimientos. Al hablar acerca de un problema en voz alta, eventualmente encontrarás una solución. Al exteriorizar lo que está pasando en tu cabeza, el problema es, de alguna manera, más fácil de manejar. Guardarlo en tu interior te da muy poco de espacio para moverte. Estás más cerca de una solución de lo que piensas. Encuentra tu voz y la respuesta te encontrará.", "amor": "Si no te deshaces de la energía negativa esto podría suponer un peso en tu corazón. Con esta configuración de energía, ¡piensa de forma positiva! Da un paseo enérgico, respira positivismo y deshecha el negatividad. Tu pareja apreciará tu optimismo y tu nueva perspectiva.", "trabajo": "Las fuerzas de la oposición han sumado últimamente muchos adeptos a sus filas. De repente, miras a tu alrededor y te preguntas: y yo, mientras tanto, ¿en qué he estado pensando? ¿Has buscado –como corresponde– el apoyo de otros? Si no lo has hecho, quizás sea hora de comenzar. Mientras antes lo hagas, mejor."}, "virgo": {"personal": "Puedes tener la sensación de que no hay absolutamente nadie a quien acudir. La realidad es una cosa a la que da miedo enfrentarse. La última cosa que quieres hacer es hablar en serio. Pero estás teniendo dificultades para obtener satisfacción de tu mundo de fantasía. Tus sueños te hacen señas, pero tienes miedo de ceder a esa tentación porque sientes un fuerte sentido del deber para con otras personas y lugares.", "amor": "Hoy podrías sentir que estás en medio de tu familia y de tu vida romántica. Puede que sientas la obligación de olvidar tus responsabilidades y de reservar el tiempo suficiente para cultivar el amor y las relaciones. Trata de encontrar el equilibrio entre los dos y te sentirás más feliz y con más vida.", "trabajo": "Ten cuidado con alguien que puede estar tratando de manipular las decisiones que tomas. Por suerte, tienes el poder para revertir la situación y aprovecharla para tu propio beneficio. Cuando se trata de tomar decisiones, recuerda que el principal miembro del jurado eres tú."}, "libra": {"personal": "El aspecto en juego de hoy te hará expresar tus pensamientos abiertamente. Tenderás a decir lo primero que cruce por tu mente y es probable que no hagas demasiadas discriminaciones. Al mismo tiempo, seguramente emitirás juicios bruscos sobre las personas para ponerlas bajo una categorización. Ten cuidado de hablar con demasiada rapidez sobre las personas solamente por su aspecto.", "amor": "¡Hoy necesitas salir del mundo surrealista en el que has estado nadando en los últimos días y volver a entrar al mundo de los vivos! Los aspectos astrológicos de hoy deberán hacer que pongas los pies en el suelo lo suficiente como para poder disfrutar de una tarde tranquila en la casa con tu amor. Necesita tu atención desesperadamente.", "trabajo": "Será mejor que adoptes una actitud alegre y despreocupada. De otro modo, hoy te costará mucho relacionarte con la gente. Confía en que conseguirás más si ríes y bromeas con la gente, en vez de mostrarte tenso y serio en todo lo que haces."}, "tauro": {"personal": "Ideas y revelaciones repentinas podrían permitirte hacer algunos cambios largamente deseados. Un golpe de suerte podría proporcionarte una suma inesperada de dinero. Sueños inusuales podrían entretenerte durante la noche. Lleva un registro de ellos, ya que pueden contener mensajes que pueden ayudarte a lograr lo que quieres. Este es un día de acontecimientos felices y de agradables sorpresas.", "amor": "Los amantes y el dinero son una pobre mezcla hoy, así que presta atención. Necesitas tratar de no hacerte notar durante la mayoría del día. De hecho, es la oportunidad perfecta para escaparte con tu persona amada. No se requiere de dinero en efectivo, y no dará lugar a discusiones.", "trabajo": "Hoy se presentarán ante ti fantásticas oportunidades. Por eso, piensa a lo grande. Te irá mucho mejor de lo que eres capaz de imaginar. Si hoy tienes una entrevista de trabajo, por ejemplo, pide un sueldo más alto de lo que tenías pensado. La estrella de la suerte iluminará tu andar."}, "aries": {"personal": "Te enfrentas a un día con cierto conflicto. Sin embargo, la discordia resultará muy útil. Esta es probablemente una de las mejores oportunidades en las últimas semanas para ponerte al día sobre algunos asuntos familiares. Estas cuestiones pueden haber estado ocurriendo a tus espaldas desde hace algún tiempo. Las noticias sobre un poco de historia personal pasada podrían sorprenderte, y tal vez hasta te molesten por una corta temporada.", "amor": "Hoy los planetas revelan engaño y te darás cuenta que puedes ir detrás de este nuevo interés amoroso. Podrías sorprenderte al descubrir que te llama antes de que tengas la oportunidad de ser tú quien llame. Los planetas estaban jugando con sus juegos de química y la atracción era innegable.", "trabajo": "Hoy es el día para romper el molde. Atrévete a ponerle un paréntesis a la realidad para poder considerar otras posibilidades que de otro modo no tendrías en cuenta. La prosperidad llegará a tu vida cuando logres adaptarte a una dinámica más innovadora."}, "escorpio": {"personal": "¿Sientes un poco de agotamiento en este momento? No sorprende, dados los últimos acontecimientos. Pero hoy, con la energía astral actual, tendrás una segunda oportunidad. Y justo a tiempo también. Parece que el amor, el mayor energizante de todos, está en el aire. Ten cuidado de no prender dos velas al mismo tiempo.", "amor": "¿Sientes que la gente se te acerca más últimamente? ¿Estás atrayendo a hombres y mujeres por igual? No es ninguna sorpresa, ya que los planetas aseguran tu magnetismo, y todo el mundo se ha dado cuenta. Entabla hoy una conversación en el ascensor o en el supermercado.", "trabajo": "Hoy sufrirás un alto nivel de estrés a causa de la presión que te llega de la gente a tu alrededor. Los demás se recalientan como una turbina a punto de estallar y no logras desprenderte de esta oscura energía. Si quieres sobrevivir, haz todo lo que puedas para concentrarte aun más y enfocarte solo en los datos certeros."}, "capricornio": {"personal": "Un viejo amigo al que no has visto en mucho tiempo de repente podría reaparecer. Te sorprenderás por los logros de esta persona. Esta reunión o las circunstancias que la rodean podría marcar un punto de inflexión para ti. Tal vez esta persona te inspire, o personas que conozcas por mediación suya marcarán la diferencia para ti. Este va a ser un día extraño y significativo. ¡Aprovéchate todo lo que puedas!", "amor": "Si te piden que trabajes horas extra y quieres impresionar a tus jefes, accede con una sonrisa. Siempre es bueno que te deban un par de favores para cuando necesites de repente un día libre para, por ejemplo, impresionar a alguien, por una razón totalmente distinta...", "trabajo": "La gente quiere ver pruebas sólidas detrás de las promesas que hiciste ayer. Por eso, este es el momento adecuado para comenzar a predicar con el ejemplo. Si no eres capaz de demostrar que serás fiel a tu palabra vas a perder casi todo el apoyo que habías ganado."}, "acuario": {"personal": "Un amigo cercano o tu pareja podrían proponerte un viaje improvisado y es posible que decidas ir. Estás impaciente por la aventura. Es posible que hayas estado considerando varias opciones, pero la idea de tu amistad parece ser la más atractiva. Si se trata de un viaje a un país extranjero, es posible que desees estudiar su idioma. ¡Te sorprenderás de lo rápido que aprendes!", "amor": "Recuerda, los corazones y las flores no te van a llevar muy lejos. Esta persona especial puede requerir también palabritas dulces. Tu amante siente un poco de desilusión por tu comportamiento de hoy, como debería. ¡Arréglalo!", "trabajo": "Tu manera enérgica de hablar puede abrirte cualquier puerta hoy. A tu alrededor pululan magníficas ideas y tienes la habilidad de transmitirlas y de llevarlas a buen puerto. Todos los demás quieren que tú capitanees el equipo."}}