{"virgo": {"personal": "No tiene sentido que trates de nadar contra la corriente a pesar del coraje que tienes. En este momento te has estancado en medio de fuertes corrientes que no te están llevando hacia donde deseas. Por lo general, un buen capitán prefiere dejarse arrastrar fuera del curso en vez de luchar contra la corriente y arriesgarse a encallar. ¡No asumas más responsabilidades de las que puedes manejar! Presta atención a la energía astral y déjate llevar con la corriente. Podrías llegar al punto deseado desde un principio.", "amor": "Puede que hoy te sientas distante de tu amor, pero no te preocupes porque sea un problema a largo plazo. Simplemente dale algo de tiempo para relajarse y la situación debería arreglarse por sí misma. Realiza un contacto y planifica una cita para otro momento pero conserva tu distancia. Este enfoque tendrá efectos positivos en el futuro.", "trabajo": "Desagradables rumores acerca de ti propagados por tus compañeros de trabajo hacen que te sea difícil lograr efectividad en tus tareas. Se requiere de tu mejor esfuerzo para resolver la situación con diplomacia y así evitar que esta oscura bola de nieve siga creciendo.", "frase": "#VIRGO: todo el mundo lo sabe, desperdicias rencor de la más alta calidad cuando te han hecho daño, no olvidas a tus enemigos..."}, "acuario": {"personal": "Hoy tendrás un humor reflexivo, por la energía celestial en funcionamiento. Tendrás muchos sueños y fantasías dando vueltas en tu cabeza. Quizás algunas memorias del pasado aparecerán en tu mente. O puede que tengas sueños acerca de lo que deseas hacer en tu futuro. Estos vuelos de la fantasía son saludables, porque son mensajes de tu espíritu. Presta atención a esta energía y deja que las ideas fluyan.", "amor": "¿Quién dijo que la diversión tenía que detenerse aquí? Sin duda tuvo que ser alguien estúpido porque estás en medio de una buena racha en cuanto se refiere a los asuntos del corazón. No te preocupes por pensar que es demasiado bueno para ser verdad, ¡simplemente disfruta!", "trabajo": "Te frustrarás con facilidad hoy por la falta de cooperación en tu lugar de trabajo. Generalmente, tú eres quien propicia la unión del grupo, pero hoy es probable que estalles. La manera de proceder inmadura de los demás es sencillamente más de lo que puedes soportar.", "frase": "Los sentimientos de #ACUARIO pueden cambiar en un instante, por ejemplo, si lo has decepcionado."}, "cancer": {"personal": "Este es un momento excelente para ti. No sólo tus emociones están en un máximo cíclico, sino que también han añadido una fuerza que te ayudará a mantener el coraje frente a cualquier oposición que se te presente. La buena noticia es que la planificación puede dar sus frutos. Hay fuerzas poderosas en marcha que te ayudarán a avanzar hacia tus metas.", "amor": "Es duro alejarte algún tiempo de alguien a quien quieres, especialmente si tal no comprenden por qué, pero de vez en cuando, todos necesitamos tiempo a solas, completamente a solas, y tú te sientes así ahora mismo. Explícale que no pasa nada malo, que simplemente necesitas tiempo.", "trabajo": "Los asuntos relacionados con el dinero estarán hoy en el centro de tu atención. Tu estado de ánimo suele depender de la salud de tus finanzas. No caigas en esa trampa. Trata de evitarla para que no termines enojándote con alguien sin ningún motivo o razón.", "frase": "#CÁNCER: la gente, cuando te acaba de conocer, no sabe si eres alguien sensible y dulce o estás loc@ de remate, lo mejor, es que al final, tampoco están seguros..."}, "geminis": {"personal": "Hoy la alineación astral indica que la influencia de tu madre estará en tu mente. Tu mamá tendrá un efecto tremendo en cómo pienses, actúes y sientas. Por cada signo, existe un signo opuesto. Si tu madre es tu signo opuesto, ocurrirán más conflictos y malos entendidos. Hoy, tómate el tiempo para aprender sobre su signo para ayudar en la relación entre ambas.", "amor": "Hoy puede que conozcas a alguien que llama tu atención pero que no encaja completamente en lo que has decidido que necesitas para comenzar una relación. Tienes ciertas creencias sociales y culturales que honras pero hoy se interponen ante el amor.", "trabajo": "Hoy tu veta obstinada saldrá a la luz en todo su esplendor. Asegúrate de ser consciente de esto para que puedas manejarla cuando sea necesario. En términos generales, un enfoque enérgico te hará quedar bien ante los que te rodean.", "frase": "#GÉMINIS jamás será la carga de nadie, lo tiene claro, una vez que puede sentir que estorba, se va, aunque duela, lo mismo al revés, si no tienes nada que aportar te dirá que te vayas...Claro"}, "piscis": {"personal": "Será un día ocupado pero feliz. Es probable que pases la mañana haciendo tareas y, en general, entreteniéndote en casa. No te sorprendas si un amigo aparece inesperadamente por la tarde con una noticia importante que compartir. Podrías pasar la noche investigando en la biblioteca o en la computadora. Parece que las noticias de tu amigo despiertan tu curiosidad acerca de un tema en particular.", "amor": "Si no llega una llamada de una pareja puede que aparezcan los nervios y que comiences a dudar de ti mismo/a. Esta es la causa de la ruina de la mayoría de las relaciones. Necesitas controlar tus ansiedades y no dejar que te lleven a arruinar las cosas. Tómatelo con calma y todo irá bien.", "trabajo": "Atrévete a asumir el rol de la persona intrépida que se lanza a la exploración. Penetra con coraje en territorios desconocidos. Deja que sea la fe –y no el miedo– lo que determina tus acciones. Así obtendrás el apoyo que necesitas y tus esfuerzos darán su fruto. Si alguien en tu entorno está buscando una idea nueva e innovadora, ¡tú la tienes en tu mente!", "frase": "No hay imposibles para #PISCIS, lo que quieren lo consiguen, porque pueden, y porque tienen herramientas para hacerlo. Sin embargo, eso también juega en contra cuando se cierran o se obsesionan, y comienzan a hacer todo mal..."}, "leo": {"personal": "Las relaciones no siempre son fáciles. ¡Pero tú ya sabías eso! Y generalmente no eres el tipo de persona que inicia ciegamente una relación, especialmente si te parece arriesgado. Piensas en tus opciones mucho tiempo antes de tomar una decisión. La configuración celestial de hoy te ayudará a tener menos dudas y mucho más espontaneidad en el amor.", "amor": "Hoy puede ser un buen momento para empezar a confiar en tu nueva relación y dejar que tu pareja comience a llevar el mando un poco más. No hay necesidad de renunciar a tu identidad. Simplemente trata de aflojar un poco las riendas para que la pasión pueda correr libremente.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. No estás en tu mejor momento; intenta mantenerte a salvo de situaciones peligrosas. Ten la certeza de que ésta será la mejor estrategia.", "frase": "#LEO en la cama es como la chispa que enciende la mecha, no se detiene, hasta que te hace explotar..."}, "sagitario": {"personal": "Hoy podrías estar obsesionado/a con los últimos informes sobre acciones o un comienzo prometedor de una empresa por Internet. Podrías estar haciendo el seguimiento de ingresos y egresos, relaciones de ganancias y pérdidas, y contrataciones de gerentes principales. Sería bueno investigar el mundo de los negocios. Podrías detectar una inversión rentable y pronto encontrarte en camino a un estilo de vida más adinerado. Verifica esas actualizaciones de los mercados de valores y los últimos informes económicos y sigue tus instintos.", "amor": "Los planetas están en un lugar perfecto para los amantes hoy. Quieren unir a las parejas, pero tienes que disponerte a ir junto con este flujo cósmico. Resistirte simplemente te dejará sin amor, así que ¿por qué molestarte? Simplemente respira profundamente, relájate y el amor te encontrará.", "trabajo": "Trata de no involucrarte demasiado a nivel emocional en tu trabajo. Recuerda que no es más que eso: un mero trabajo. No tiene sentido que pierdas la cordura para lograr el beneficio de tu empleador. Toma una cierta distancia emocional de los resultados de tu trabajo.", "frase": "#SAGITARIO es capaz de ser un buen enemigo, así que, cuidado, te apuntará directamente, no se andará por las ramas."}, "libra": {"personal": "Prémiate por todas las grandes cosas que has hecho para ti y para los demás. Mereces que te traten como a la realeza, así que asegúrate de que sea así. Hay tantas veces que criticas tanto las cosas que haces que terminas castigándote innecesariamente. Regálate algo por las cosas buenas en lugar de castigarte por las cosas malas. En todo momento, sin embargo, debes recordar que eres una persona perfecta tal y como eres.", "amor": "Es hora de poner algo de distancia entre tú y tu rutina diaria, incluso si es sólo por un día. Si puedes arreglártelas durante toda una semana, mucho mejor. Hay alguien por ahí a quien realmente le gustaría monopolizar todo tu tiempo. ¡Cede y deja que te mime!", "trabajo": "Una discusión de larga data que mantienes con un compañero puede explotar hoy. Hay una diferencia fundamental entre ustedes que debe ser abordada. No puedes seguir ignorándola. Este es el momento para firmar la paz.", "frase": "#LIBRA: te gusta compartir con las personas importantes para ti, a veces, sientes que te toman un poco por tont@. Sabes ser mal@ también..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy se podría celebrar una reunión de grupo de algún tipo en tu casa. Entre los asistentes probablemente habrá personas en campos tan interesantes como la astrología, la metafísica, el ecologismo y las artes. Una persona amada también podría estar presente. Algunas discusiones fascinantes podrían tener lugar y proporcionarte suministro suficiente para pensar durante varios días. En el momento en que se vayan todos, podrías sentir una unión hacia ellos mucho más fuerte que cuando comenzó la reunión. ¡Disfruta!", "amor": "El Universo está lleno de energías que están a punto de ponerte en una posición muy romántica. Todo lo que tienes que hacer para aprovechar esas hermosas recompensas cósmicas es mantener los ojos y el corazón abiertos. Si aparecen unos pocos celos, no alimentes el fuego.", "trabajo": "Tu encanto y tu graciosa manera de hablar te abrirán cualquier puerta. Todas tus luces están encendidas. Las bromas brotan de tu boca sin ningún esfuerzo. Tu actitud radiante e ingenua hace que todos a tu alrededor se sientan muy bien. El día huele a éxito.", "frase": "#TAURO: estás aquí para llevar la contraria, para resistir cualquier ataque y para mantener firmes tus ideas, le moleste a quien le moleste."}, "aries": {"personal": "Puedes esperar que el día de hoy sea un poco intenso. Incluso si has tomado la decisión de no dejar que nada te desanime, todavía puedes albergar algunas emociones negativas de los últimos días. Aprovecha este tiempo para aliviar el estrés. Habla con alguien cercano o sal a hacer ejercicio y liberar la energía que llevas dentro. Algo artístico, como realizar bocetos o fotografías, te ayudará a eliminar algo de la energía negativa.                                                                                                                                                                                                                                                                                                                                         Un emocionante proyecto u oportunidad podría presentársete hoy. Podría implicar un nuevo amor o por lo menos una nueva amistad. Algo en lo que has estado trabajando durante mucho tiempo por fin puede llegar a buen término. ¡Provocará tu entusiasmo para continuar con el próximo proyecto! ¿Qué otras ideas han estado revoloteando en tu mente?", "amor": "¡El movimiento es esencial! Hoy, el autodescubrimiento será esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. Tienes que trabajar para obtener resultados, ¡así que levántate del sofá!", "trabajo": "Deberás enfrentar oleadas de oposición que no esperabas. Tus defensas ya está bajas dado que te encuentras en un punto crítico de tu carrera. Lo último que necesitas es más agresión de parte de los demás. Desafortunadamente, el ataque viene en camino. Prepárate.", "frase": "Es fácil ofender a los #ARIES y, cuando se sienten ofendidos, es difícil hacer las paces con ellos"}, "escorpio": {"personal": "Este será un día divertido para ti, ya que la alineación de los planetas está produciendo tranquilidad y armonía. En términos generales, verás que las personas que te rodean están de buen humor. Tendrás lindas conversaciones y pasarás momentos tranquilos con tus seres queridos. Tu propio humor estará más relajado y mejor de lo normal y te darás cuenta de todas las bendiciones que realmente tienes en tu vida. Es un gran día para dar gracias.", "amor": "Cuando te preocupas, puede que tengas cierta tendencia a hacer que aquellos que te rodean se sientan inseguros. Tus dudas podrían transmitirse inmediatamente a tu socio y parecerte que son sus propios fallos. Intenta controlarte. Tu pareja probablemente está en una situación más inestable que la tuya.", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos.", "frase": "#ESCORPIO: Si quieres destruir algo es porque tienes más que razones para hacerlo, tú no vas jodiendo la vida o las cosas de otr@s sin un argumento de peso..."}, "capricornio": {"personal": "Hoy puedes recibir una llamada o una carta de alguien a quien conoces y que está enfermo y confinado en el hospital o en casa. Puedes decidir visitar a esta persona. Puede que no le conozcas demasiado bien, pero tus instintos humanitarios se han despertado. Ocúpate de los negocios que necesiten ser manejados y luego vete a verle y subirle los ánimos. Te sentirás mejor gracias a ello.", "amor": "Hoy puedes esperar una experiencia más rica. Algo ha llegado a su final y se está gestando un cambio irrevocable para ti en lo referente a las relaciones. Es natural que te resistas a este cambio, ya que tu naturaleza es la de un ser un poco terco, ¿cierto?", "trabajo": "Intenta no ser avasallante porque debido a la energía del día tú serás quien reciba el atropello de los demás. Si les das un pequeño espacio, ocuparán todo tu terreno. Debes tener los pies firmes sobre la tierra para que no te pasen por encima.", "frase": "#CAPRICORNIO: el orgulloso del Zodiaco pero también el constante, el que se fija metas y a pesar de las caídas, se levanta y se mantiene."}, "general": "La cooperación y la productividad inundan el día cuando el Sol conjunta a Marte. Saturno retrógrado en Escorpión ofrece una segunda oportunidad para resolver un problema o mejorar la que pensaste que era la solución correcta. Presta atención a tu intuición esta noche y sabrás qué es lo que alguien necesita escuchar - luego dilo."}