{"sagitario": {"personal": "Algunos puntos de vista del pasado podrían funcionar para ti de una manera positiva. Los puedes utilizar como fuente de inspiración para un proyecto creativo de algún tipo, o podrías hacer que funcionen para ti en tus relaciones diarias con los demás. Debes sentir especial romanticismo hoy, y es posible que desees ir a comprar ropa. Las relaciones con los amantes deben ser estrechas y apasionadas.", "amor": "Si un nuevo amor viene a verte hoy, podría tratarse de un toque de atención. Finalmente te has dado cuenta de que tu intensa vida era en parte una excusa para no tener que apostar por la emociones. Ahora ves que creaste una fachada de amor en el pasado pero hoy podría aparecer el amor verdadero.", "trabajo": "No estaría de más que analices tu trabajo con un ojo más crítico. Examínalo con atención para detectar posibles errores u omisiones. Conviértete en tu propio/a crítico/a para que puedas erradicar cualquier problema de raíz antes que alguien lo note y tu reputación se vea afectada."}, "cancer": {"personal": "Los lados masculino y femenino de tu personalidad hoy deben trabajar bien juntos. La clave es mantener la energía en movimiento. Trata de no estancarte en ningún tema. Usa tus palabras y habilidades para calmar las preocupaciones de los demás. Dirige tu energía activamente hacia el exterior con la tierna sensibilidad que posees en tu interior. Tu fuerza interior es uno de tus recursos más valiosos.", "amor": "Si has discutido con tu pareja o con tu interés romántico, este podría ser un buen momento para resolver las cosas. Los temas que causaron la discusión ni siquiera tienen un significado real para tu relación. Aunque puedan haber razones más profundas para discutir, ninguna es lo suficientemente importante como para arruinar lo que tienen en común.", "trabajo": "Un fantástico cambio a nivel mental se da en ti hoy y se abren las puertas a increíbles oportunidades en tu carrera. Los ciclos de tu vida que venían en retroceso han comenzado a dar señales de progreso. Arremete hacia adelante con confianza."}, "geminis": {"personal": "Debes estar sintiéndote físicamente fuerte y con mucha energía hoy, aunque también podrías sentir un ligero aturdimiento. Puedes experimentar la sensación de estar con los pies en el suelo y la cabeza en las nubes. Lograr el equilibrio no será fácil, pero deberías ser capaz de lograrlo hoy. Concéntrate hoy en las actividades que impliquen facultades espirituales o imaginación.", "amor": "La pasión es una de las mejores curas para el mal humor, ¿no te parece? Hoy no vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. Sele fiel a quien eres y tendrás una noche ardiente.", "trabajo": "Por fin llega esa explosión de luminosidad que habías estado esperando, llega para bañar tu aura con energía blanca y brillante de curativo Sol. No subestimes ahora tus poderes persuasivos. Tienes más poder del que crees. Úsalo de manera sabia."}, "piscis": {"personal": "No tendrás ni idea de cómo luchar si no sabes quiénes son tus enemigos. Mantén un ojo atento a las personas que tratan de derribarte. Tu energía puede ser tan sutil que ni siquiera puedas notar su influencia en un principio. Hoy la energía planetaria crea una lucha de poderes que puede dificultar tu expansión y prosperidad. Tienes fuerza de voluntad para superar estos desafíos.", "amor": "Este es un día de romance para ti. Aunque no te creas las poderosas emociones que sientes por alguien especial y fantástico, son reales. Podrías reconocer ahora que cualquier comportamiento molesto por tu parte fue producto de los nervios y de que esta persona te gustase tanto.", "trabajo": "Simplemente porque tu estilo actual está un poco desactualizado, hay gente que te acusa de hacer las cosas a la antigua. En realidad, no hay de qué avergonzarse. Ya lo verás: los métodos tradicionales resultarán ser los más efectivos."}, "leo": {"personal": "Hoy es un día muy bueno para la creatividad, en especial la que muestra tu especial estilo. Eres una persona productiva a pesar de que lo que has estado creando sea sólo un reflejo de la última moda. Este es uno de tus inconvenientes, ya que te impide serle fiel a tu estilo único. Hoy debes utilizar tus sentimientos para inspirarte.", "amor": "En contra de tu mejor juicio, probablemente te has citado con alguien hoy, simplemente por los viejos tiempos. Deberías quedar en un sitio público que no permita la intimidad, donde puedan hablar sin que haya romanticismo de por medio. No olvides que se trata de tu ex.", "trabajo": "Cada vez que haces una sugerencia descubres que no es recibida con el respeto que tú esperas y que no genera comentarios positivos. Hoy, por algún extraño motivo, tus ideas no armonizan con las propuestas de los demás. Tal vez lo mejor sea que te vuelvas al silencio."}, "virgo": {"personal": "¿Estás pensando en cambiar de carrera profesional o en viajar hasta el otro lado del mundo? O tal vez lo que deseas es quedarte a solas en casa con las persianas cerradas firmemente. Es probable que una serie de pequeños incidentes en el trabajo te inspiren la más extravagante de las ideas. Tal vez sólo sea que percibes la necesidad interna de un cambio de escenario.", "amor": "Puede que te entristezcas si alguien que te interesa no te llama hoy, pero no te preocupes demasiado. Las estrellas no están a tu favor ahora mismo pero esto cambiará en un par de días. No te frustres ni provoques problemas. El amor ya está en marcha. Si no creas una tormenta, te encontrará.", "trabajo": "Aunque buena parte de tu trabajo se realiza detrás del telón y fuera de escena, hay días en los que ansías ser el centro de atención y recibir el merecido reconocimiento por tus labores cotidianas. De modo amable, recuérdale a la gente todo el trabajo que haces evitando a toda costa que suene a queja o a mero egocentrismo de tu parte."}, "libra": {"personal": "Tus emociones pueden enfriarse hoy, pero no dejes que eso te desanime. Para aprovechar al máximo este día, te tocara trabajar con la energía. Participa en las tareas que requieran de más disciplina y fuerza de voluntad. Ponte en tu modo serio y consigue que se hagan las cosas. Hazle frente a las tareas prácticas que requieran de una mano firme y una mente centrada. Puedes lograr bastante.", "amor": "Has hecho avances impresionantes románticamente; ¡celebra tu éxito! Ponte los zapatos de baile; ¡esta noche se llenará de risa! ¡Observa la puesta de sol con ya-sabes-quién esta noche! Nunca se sabe a dónde les llevará.", "trabajo": "Tu concepción de lo que es el modo correcto de hacer las cosas va directamente en contra de lo que piensan tus superiores. Esta situación está causando grandes conflictos en el trabajo, ya sea que tú te des cuenta o no. Organiza una reunión para hablar de estos asuntos."}, "tauro": {"personal": "Es posible que hayas planeado una noche emocionante con tus amigos o tu interés amoroso actual, pero tienes que posponerla debido a fuerzas fuera de tu control. Esto podría ser un tanto decepcionante y frustrante, pero no habrá mucho que puedas hacer al respecto. Simplemente reprograma la cita y planifica algo más para esta noche. Distraerte podría ser el mejor camino a seguir. Ve una película o diviértete por tu cuenta.", "amor": "Los celos pueden surgir hoy en tu relación, así que intenta controlarlos antes de que tomen el control. El que otra persona admire a tu pareja es emocionante hasta que cruza la línea. Si ves que sucede esto, detenle antes de que vaya demasiado lejos.", "trabajo": "Este es el momento de hacer un paso al costado. Aunque parezca que va en contra de tu rutina diaria, ten la certeza de que es para mejor. Cuando te permitas aislarte, podrás obtener valiosa información a la que no puedes acceder de otra manera."}, "aries": {"personal": "El clima particular de hoy tiene una influencia positiva para ti. En la relación con tu pareja quizás sientas como si estuvieran en comunión a un nivel muy espiritual, comprendiéndose completamente uno al otro, y esto te ayudará a estar menos a la defensiva. Quizás es tiempo de darte cuenta que no eres la única parte que construye la relación. Lo que sucede es que tu pareja usa distintos tipos de herramientas para la construcción.", "amor": "Ser exigente ha funcionado y es probable que hayas tomado la decisión correcta. Lo que es cada vez más obvio en este día tan revelador es que era una aventura, no amor, lo que necesitabas. Tenías tanto aburrimiento que habrías tirado tu vida por la borda sólo para sentir de nuevo la excitación.", "trabajo": "Deja que fluya y brille tu singularidad. Aquellos que recurren una y otra vez a las mismas viejas ideas son los que van a quedar rezagados en el trabajo. Hoy no te conviene seguir a las masas. Sé tú mismo/a: te destacarás y serás recompensado/a."}, "escorpio": {"personal": "Tus ambiciones podrían realmente tomar vuelo. A pesar de que tienes muchas metas para ti mismo/a, a veces no las pones en acción. Ahora sentirás motivación para poner las cosas en marcha. La influencia de la alineación planetaria te ayudará a ser audaz. Dirigirás las cosas a la dirección correcta, expresándote apasionadamente y rechazando un no por respuesta. Podrás lograr mucho hoy si apuntas en la dirección de tus sueños.", "amor": "Una parte de ti sólo quiere saltar a un nuevo romance de manera imprudente. La otra parte quiere proceder con cautela. Con suerte, se llegará a un buen compromiso entre las dos partes. Al final, el equilibrio probablemente será la clave para que esta relación funcione.", "trabajo": "Hoy puede que haya momentos en los que descubras que estás pensando en cualquier otra cosa en lugar de estar trabajando, pero esto no está mal. En realidad es probable que encuentres más respuestas en tu divagación que en la realidad. No temas estar en las nubes mientras buscas soluciones."}, "capricornio": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos llegarán a tu vida dándote la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "Hoy los planetas advierten en contra de ceder nuestro poder. Si das tu poder a otra persona, casi seguramente va a hacer lo que quiere hacer y no necesariamente lo que tu querías. Abrir la puerta a alguien nuevo no quiere decir necesariamente que deba tomar el control.", "trabajo": "Tienes una gran cantidad de energía con la que terminas tus tareas, pero ten presente que esta energía solo funcionará a tu favor si trabajas de manera individual. Los proyectos independientes son los que te harán brillar. Tienes la capacidad de trabajar hasta el amanecer sin tomarte un descanso."}, "acuario": {"personal": "Unos visitantes interesantes podrían presentarse hoy. Tal vez vas a organizar una fiesta o actividad. Estas personas podrían incluir a personas de las ciencias, o personas que se ocupan de dinero, como banqueros, asesores de inversión o agentes de bienes raíces. Escucha lo que tienen que decir. Podrías aprender algo que aumente tu capacidad financiera.", "amor": "¿Has estado dándole vueltas a la idea de invitar a esa persona tan encantadora a tomar una taza de café? No hay nada de malo en intentarlo, y la posición planetaria actual apunta totalmente a un resultado positivo. ¡Hoy es el día para utilizar tu encanto y hacer una movida!", "trabajo": "Es probable que hoy no sea un buen día para que insistas con los aparatos electrónicos o las máquinas (de cualquier tipo). ¿Un ejemplo? La información que tal vez descubras con ayuda de una computadora puede no ser completamente cierta. Te enterarás, sí, de algún aspecto aislado, pero no lograrás más que una visión limitada y parcial del tema."}}