{"sagitario": {"personal": "Puedes encontrarte hoy tomando el camino del éxito. Podrías sentir que eres como un pájaro volando sobre el paisaje. Mientras vuelas, tu pareja está en el suelo haciendo todo lo posible por seguirte. Si te mantienes volando en línea recta, conseguirás perderte y confundirte y puede que no encuentres tu camino de regreso. Considera la posibilidad de mantener los pies en el suelo con tu pareja.", "amor": "El día de hoy podría traer tiempo para contemplar tu relación al echar una mirada atrás a su historia juntos y pensar en lo que deseas crear en el futuro con tu pareja. Si no tienes pareja, este es un buen momento para tener claro lo que quieres en una.", "trabajo": "Muy probablemente tengas que enfrentar una línea de defensa casi impenetrable en el trabajo. Tú buscas el gol pero el árbitro te marca una infracción. En vez de espantar a tus seguidores armando un escándalo en el campo de juego, revisa las reglas con calma y simplemente acátalas."}, "cancer": {"personal": "Podrías estar sintiendo ganas de diversión hoy. Tu pareja romántica sin duda apreciará tu buen humor. ¿Por qué no planean un día de diversión juntos haciendo algo que no sea su rutina habitual? En lugar de cena y una película, ¿qué tal un buen almuerzo y una visita a un museo o una galería de arte? Ambos han estado trabajando muy duro últimamente. Tu relación se beneficiará de una inyección de espontaneidad.", "amor": "Hoy es un día para liberarse. Deberías dejar el pasado atrás y tener delante el futuro del amor. Podría ser el momento de liberarte del pasado para así poder empezar de nuevo. Deja atrás tu pasado porque vas a dedicar toda tu atención en hacer que el amor funcione.", "trabajo": "Deberías probar con un nuevo enfoque en vez de recurrir siempre a los mismos métodos del pasado. Trata de cambiar tu ángulo de visión como si te desplazaras hacia un costado para mirar las cosas desde una posición diferente. Si lo haces, puede que llegues a sentir que ya no eres tú, que eres otra persona, pero esta extraña sensación se convertirá pronto en una seguidilla de logros inesperados."}, "geminis": {"personal": "Hoy una pieza de información que has estado buscando podría ser conocida. Tu habilidad para manejar el dinero podría ser reclamada para ayudar a un amigo o tal vez a un miembro de la familia. Es probable que tengas algunos buenos consejos que dar y la gratitud debe ser inminente. ¡Ponte en marcha!", "amor": "Con la alineación de las estrellas de hoy en tu sector de romance, ¡es una razón para planear una candente cita! Esta alineación planetaria es propicia para las parejas de enamorados y gente soltera en busca de relaciones. Aunque asegúrate de que se trata del verdadero amor, porque también hay otras energías confusas afectando tu carta hoy.", "trabajo": "La actitud de hartazgo y resentimiento de alguien en tu entorno te aguará la fiesta. Es posible que esta persona intente decirte cómo hacer tu trabajo y, además, cómo manejar tu vida. Ni siquiera te detengas a escuchar. Haz de cuenta que es una radio ruidosa, y apágala."}, "piscis": {"personal": "Puedes tener mucha más consciencia que de costumbre y estar hiperalerta a cada movimiento que hagas hoy, especialmente cuando estás con los demás. Te sientes débil de palabra y podrías estar preguntándote constantemente si estás diciendo lo correcto a la persona correcta en el momento adecuado. El exceso de autoanálisis podría volverte a la locura si no tienes cuidado. Trata de no tomarte todo tan en serio.", "amor": "Esa persona puede sentir tu soledad, y quiere hacerla desaparecer. Abre tu corazón hoy. De hecho, toma un bocado de la fruta prohibida. Esa persona se está volviendo impaciente o siente la confusión y realmente quiere que dejes claros tus verdaderos sentimientos.", "trabajo": "La exuberancia de los últimos días se desvanece al tiempo que te sientes obligado/a a volver a la rutina de la planificación. En realidad, esto no es tan malo como parece. Aminora la marcha y planea tu próxima jugada en vez de seguir transitando exactamente el mismo camino."}, "leo": {"personal": "Por lo general te gusta hablar con otras personas, pero hoy ni siquiera quieres contestar el teléfono. Tú resistencia física y energía mental son bajas y podrías sentirte de mal humor. Podría ayudar si sales a una caminata en algún momento de la tarde. No quieres desperdiciar tu noche quedándote en casa. Pon las endorfinas en marcha y luego vete a ver una película. ¡Pronto volverás a ser tú!", "amor": "El Universo está sonriendo en el terreno del amor toda esta semana; ¡la magia natural está sucediendo! ¡Disfruta de cada minuto del día! Abandona el control y déjate llevar. No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor!", "trabajo": "En general, te sentirás muy fuerte. Esto abrirá para ti las compuertas de un gran dique repleto de éxitos laborales. Haz alcanzado un punto alto y no hay motivo para temer una posible caída. Si quieres dar otro paso hacia la cúspide de la montaña, este es el momento adecuado."}, "virgo": {"personal": "Podrías estar planeando organizar un evento social en tu hogar esta noche o tal vez en unos días. Podría obligarte a hacer mucha limpieza, reordenación y embellecimiento en casa. Un amigo podría ofrecerse a echarte una mano. También puede que te encuentres planificando un menú increíble. No trabajes demasiado duro, ¡o puede que no te quede energía para tu familia o invitados!", "amor": "Puedes estar triste si alguien que te interesa no llama hoy, pero no te preocupes demasiado. Las estrellas no están a tu favor en este momento, pero esto va a cambiar en un par de días. No te frustres y ni desanimes. El amor ya está en camino. Si no creas una tormenta, te encontrará.", "trabajo": "Intenta no sobrecargar a los que te rodean con largas historias, preocupaciones y chismorreos laborales. Si hoy es tu día de descanso procura disfrutarlo y no arruines tu propio tiempo libre ni el de los demás. Si estás en el trabajo, encara con calma tus tareas y no permitas que el estrés te ahogue."}, "libra": {"personal": "Aprovecha hoy para pasar tiempo de calidad en ese nido pequeño y acogedor que tú y tu familia disfrutan tanto. Es ese tipo de día para quedarse en casa. Reina un ambiente tranquilo, sano que disipa las tensiones internas. Aprovecha la oportunidad de recargar tus baterías. Mañana necesitarás un montón de energía.", "amor": "Esta noche es la noche en la que todo girará y empezará a tener sentido. Has seguido a tu corazón a través de terrenos muy peligrosos, pero esto es lo que siempre te ha valido en la vida. Es hora de creer en tu intuición, así que sigue a tu corazón y te llevará al amor verdadero.", "trabajo": "Para poder avanzar en el trabajo, hoy tendrás que ser más agresivo/a que de costumbre. Levanta la voz con toda confianza si eso es lo que se requiere para que otros te oigan. Puede que los métodos más enérgicos no sean de tu agrado, pero suelen ser muy eficaces."}, "tauro": {"personal": "Es un buen día para llegar a otras personas, ya que la atmósfera sugiere que podría existir una conclusión decisiva para una meta muy ansiada. En el trabajo, particularmente, podrías recibir un apoyo de una persona experta en tu campo. Hoy, las relaciones o los comienzos de nuevas amistades podrían brindarte oportunidades interesantes.", "amor": "Ten cuidado porque toda esa fricción podría provocar hoy un incendio. El amor puede ser picante, con un sabor desconocido que puede quemar al principio. Pero si lo pruebas un par de veces más, no tendrás suficiente. Un amor que llegue hoy te mantendría tu emoción durante mucho tiempo.", "trabajo": "Has generado una situación en la que no sientes total comodidad. En alguna parte del camino has perdido la conexión con tu verdadero ser y tu propio fin. No te quedes en esa difícil posición. Es hora de seguir el camino y avanzar."}, "aries": {"personal": "Hay una corriente de emociones que es probable que te envuelva en lo que respecta a tu comunicación con los demás. Pareciera que tus intercambios están cargados de sentimientos gracias a la alineación planetaria. Esto podría ser bueno o malo, según cuáles sean tus propias reacciones a esta energía. Ten presente que tienes la posibilidad de ver las cosas como positivas o negativas. Saca provecho de estas poderosas emociones.", "amor": "Hoy es un gran día para que los nativos de tu signo practiquen la generosidad, ya que sus parejas y posibles citas pueden parecer más lejos que nunca. Pero esto tiene un beneficio oculto: mantener vivo el amor puede reducirse a la forma de manejar la fricción entre ustedes, con golpes o caricias. ¿Entiendes la idea?", "trabajo": "Últimamente te has dedicado casi de lleno a reestructurar, y los resultados han sido fantásticos. A veces este proceso te resulta muy difícil, pero tú sabes que los cambios son para bien. Te has abocado a derrumbar casi todo lo viejo. Ahora ha llegado el momento de comenzar a construir lo nuevo."}, "escorpio": {"personal": "Una gran cantidad de papeleo que necesitas completar podría provocarte nervios y estrés. Puedes experimentar algunos dolores de cabeza. No sacrifiques tu bienestar por esto. No perderás la concentración si tienes que posponer algunas tareas hasta mañana. Las llamadas o visitantes también pueden ponerte de nervios. Apaga el teléfono y dile a la gente que te visite más tarde. Lo entenderán.", "amor": "Estás en un estado de ánimo inusualmente impulsivo, incluso con tu corazón. La imprevisibilidad está en el aire, y es un hecho que cualquier cosa que hagas impetuosamente saldrá bien. Ahora, ¿será que hay alguien a quien hayas tenido la intención de llamar? ¡Levanta el teléfono!", "trabajo": "Una ráfaga de buena fortuna y de buena suerte relacionada con tu carrera está mucho más cerca de lo que tú crees. El tema clave del día será resolver los asuntos más básicos y puntuales de tu plan. ¿Qué plan? Pues si aun no lo tienes, será mejor que te pongas ya mismo a desarrollarlo. Háblalo con los demás, consúltales."}, "capricornio": {"personal": "Este es un día en el que serás capaz de dejar de lado las mentiras y llegar a la esencia de la cuestión. No pierdas tu tiempo en conversaciones y situaciones superficiales. Tu energía es demasiado valiosa como para gastarla en personas que no pueden ver el significado más profundo. La meditación, la conversación profunda y el amor apasionado están a la vista hoy. Abraza el ser sensual y sensible en tu interior.", "amor": "Hoy tendrás ganas de comprar pero seguramente no será para ti. De hecho, seguramente compres para alguien a quien quieres. No importa si es su cumpleaños, un aniversario u otra ocasión especial. Lo que importa es la consideración del regalo que elijas.", "trabajo": "Utiliza esa potente sensación de fastidio a tu favor. Trata de que ésta molesta sensación se convierta en un estímulo para lograr objetivos mucho más grandes de lo que tú creías posible. La otra opción que tienes es ahogarte en el mal humor, lo cual, tú ya lo sabes, no te servirá de nada."}, "acuario": {"personal": "La influencia planetaria de hoy te ayudará a trabajar en tu persona de diferentes maneras. Te ayudará a ver lo que te hará más feliz en la vida y lo que necesitarás para tener tanta productividad como puedas llegar a tener. Y, a una escala más grande, te ayudará a prestar servicios a los demás, con el objetivo de hacer evolucionar la humanidad y de hacer que el mundo sea un lugar mejor para vivir.", "amor": "Tu estilo excéntrico... ese es tu mayor atractivo hoy. ¡La excentricidad no tiene que ver con el vestir! ¿Entiendes? Sé tú mismo o misma. Esa persona que te encanta está enamorada de tus peculiaridades, ¡así que muéstraselas sin pena!", "trabajo": "Eres el eslabón perdido de un importante rompecabezas. Hoy alguien solicitará la opinión de un experto, y el experto eres tú. Emite tu opinión sin dar tantos rodeos. Ve al grano. No tiene ningún sentido tratar de ocultar la evidencia."}}