{"sagitario": {"personal": "Puedes experimentar algunas emociones crudas hoy y debes utilizarlas como aliadas, no como enemigas. Tu corazón puede sentirse un poco maltratado, así que haz lo que puedas para mimarlo. Ten cuidado con dejar que los demás se acerquen demasiado si simplemente no saben cómo actuar cerca de algo tan frágil y puro. Protégete tanto como puedas.", "amor": "¿Todavía estás esperando que llegue tu oportunidad? Bueno, no tardará mucho, especialmente porque tendrás a tu pareja a tu lado. Deja que sepa qué es lo que estás haciendo y qué necesitas para acabarlo y te encontrarás con que sólo tienes que hacer la mitad de lo que esperabas.", "trabajo": "Tu estado de ánimo es optimista y positivo, y aunque no faltará quien quiera arruinarlo, lograrás mantener la proa hacia el norte. Hay gente que tiene una idea demasiado extravagante de la verdad –la cual no coincide en nada con tus percepciones. Es allí donde yace el origen de la fricción."}, "cancer": {"personal": "Podrías descubrirte mirando hoy fijamente a alguien desconocido un segundo de más al pasar por la calle. Tu tendencia hacia lo nuevo y extraño es más fuerte que de costumbre, y tira de ti hacia diferentes direcciones mentales. Adelante, preséntate a esa persona desconocida. Quizás se convierta en un socio de negocios o en una nueva amistad. Nunca lo sabrás hasta que lo investigues.", "amor": "Tienes un montón de amor... ¡y necesitas compartirlo! ¡Este es el día! Busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces las personas son sutiles y requieren que prestes mucha atención.", "trabajo": "Estás en el punto más alto de la semana con respecto a tu carrera. Tus relaciones con los demás están funcionando muy bien y puede que logres una importante conexión con tu jefe. Esta conexión abrirá las puertas de futuros ascensos."}, "geminis": {"personal": "A pesar de que tus perspectivas financieras han sido positivas durante las últimas semanas, hoy deberás controlar tus gastos. Ciertos acontecimientos, como una abundancia de cuentas en el correo, dificultades en tu negocio o carrera, reparaciones inesperadas de tu hogar o tu auto, te harán sentir un poco de inseguridad con respecto a tus finanzas. No hay necesidad de gastar de más, sólo recuerda los méritos de mantenerte dentro de tu presupuesto.", "amor": "El amor y la aventura se entrelazan en tus estrellas así que parece que hay un viaje a la vista. Puede que estés esperando viajar o que no hayas pensado mucho en ello pero los planetas te llevan a ello. Como siempre, tú eliges seguir su camino o quedarte en casa.", "trabajo": "Elige con cuidado los conflictos armados en los cuales vas a desplegar las tropas de tu ejército. No tiene sentido pelear con todo y con todos al mismo tiempo. Haz lo que puedas y no te sientas frustrado/a si no logras lidiar con cada dificultad que se presenta. Bien es sabido que conviene hacer pocas cosas bien y no muchas mal."}, "piscis": {"personal": "La comunicación con los amigos y socios debe ser clara, abierta, honesta y solidaria hoy. La camaradería fluye libremente y el afecto se muestra sin restricción o exageración. Si actualmente tienes pareja pero no te has comprometido aún, puede que se produzca una declaración de amor y una expresión del deseo de llevar la relación al siguiente nivel. Por lo menos, ¡tu amante debería hacerte un cumplido o dos!", "amor": "Un compañero de trabajo de repente puede decidir que le gustaría conocerte mejor en vez de sólo coincidir contigo en la máquina de café. Es interesante, pero delicado. ¿Y si no funciona? Asegúrate de que ustedes dos todavía sean capaces de seguir siendo amigos antes de pasar al siguiente nivel.", "trabajo": "Hoy es un día genial para ti en muchos aspectos. El más importante es el hecho de que comienzas una nueva fase de cuatro semanas. Este período te alentará a combinar tus esfuerzos con los demás. Tus inquietas tendencias sociales serán tu mayor recurso."}, "leo": {"personal": "Últimamente has soportado muchas presiones.  Hoy, con la influencia planetaria, podrías sentir que se te juntaron todas. Podrías descubrir que tu energía está realmente baja y que te cuesta concentrarte. Necesitas un descanso, y hoy necesitas recargarte y cuidarte. Diviértete, ocúpate de cosas sencillas como ver videos, tomar siestas y mañana te sentirás mejor.", "amor": "Si hoy no dejas la energía de esa persona atrás podrías tener una gran pesadez en tu corazón. Quedarías completamente agotado/a. Céntrate en la belleza con la que has estado soñando.", "trabajo": "Tus emociones estarán muy presentes a la hora de tomar decisiones. Puede que esto te ayude, o tal vez no –todo depende de qué tan bien puedas manejar esas emociones. Aprovecha toda tu pasión convirtiéndola en energía para tu trabajo. No dejes que se convierta en rabia."}, "virgo": {"personal": "La comunicación con los demás debería ser muy eficaz y tu calendario social estará lleno. Te sientes bien contigo gracias a un aumento en tu confianza que te recuerda que puedes hacer cualquier cosa. Tienes la capacidad de hacer malabares con muchas cosas a la vez y la resistencia física para mantener un ritmo rápido. A pesar de que tiendes a ser una persona un poco floja, es posible que recibas una súbita inspiración para unirte a un gimnasio o equipo deportivo.", "amor": "El desengaño amoroso está en tus estrellas ¿por qué no llamas a tu amigo/a para que te dé el apoyo emocional que siempre parece darte? Puede que tengas miedo porque no has querido verle por unos días, pero no te preocupes, estará feliz de saber de ti. Simplemente llama.", "trabajo": "Hoy hay en ti una gran cantidad de fuerza. Sin embargo, debes tener en cuenta que el hecho de contar con esa fuerza no significa que podrás utilizarla para alcanzar tus propios objetivos. Hoy un atropello desviará tu energía en otra dirección: te dedicarás a corregir las injusticias."}, "libra": {"personal": "Hoy una pieza de información que has estado buscando podría ser conocida. Tu habilidad para manejar el dinero podría ser reclamada para ayudar a un amigo o tal vez a un miembro de la familia. Es probable que tengas algunos buenos consejos que dar y la gratitud debe ser inminente. ¡Ponte en marcha!", "amor": "Si has estado solo/a y sin amor durante mucho tiempo, los planetas dicen que todo esto podría cambiar. Lo primero y más importante es que realmente quieras encontrar el amor, tengas miedo o no. Tienes que querer dejar entrar a alguien en tu vida para que él o ella pueda entrar.", "trabajo": "Hoy no te molesta para nada permitir que otros hagan el trabajo, y está bien que así sea. Delega todo lo que puedas. Hoy el rol que mejor te va es el de conductor de orquesta y no el de músico. Señala el camino en vez de enredarte en las minucias de la tarea en cuestión."}, "tauro": {"personal": "El estado de ánimo es algo opresivo hoy. Si pudieras, enviarías lejos a cualquiera que trate de poner obstáculos en tu camino. ¡O quizás preferirías ser tú quien se marche! El día por delante es apropiado para un examen realista de las cosas. ¿Hasta dónde crees que puedes ir con tu potencial individual, emocional y profesional?", "amor": "Puedes tener dudas, pero eso es natural. En este momento los planetas no lo aceptan; saben que ya has tomado una decisión. Cuando se trata de aventuras, pregunta todo lo que quieras, pero una vez que te decidas, olvida la palabrería y vete a por ello.", "trabajo": "En este momento la indecisión es tu principal enemigo. Tiendas a enredarte tanto en las ideas que olvidas cuál es tu herramienta más valiosa: la intuición. Bájate del tren apenas sientas que va demasiado rápido."}, "aries": {"personal": "La comunicación con los demás debe ser tan fuerte a nivel psíquico como verbal así que espera algunos destellos telepáticos. El sentido práctico y el común se combinan con la intuición hoy para que sientas especial creatividad. Una serie de ideas para nuevos proyectos podrían cruzarse en tu mente, y querrás anotarlas para más adelante. Sin embargo, puede haber tantas que no seas capaz de decidir a por cuál ir ahora. ¡Pide ayuda a tus amigos!", "amor": "¡Abunda la creatividad! ¡Y eso va también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance.", "trabajo": "Las dificultades te afectarán mucho a nivel personal. Tratarás de convencerte de que no sientes lo que sientes. Esta no es una manera sana de lidiar con los problemas. Sólo lograrás oscurecer las cosas para la semana que viene."}, "escorpio": {"personal": "La energía celestial en juego indica que tendrás un buen día a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá por sobre tu parte masculina, haciendo que éste sea tu momento para jugar tu carta. En tu vida privada, algunas confrontaciones podrían atraer a una deliciosa persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Si tu ex todavía está causando problemas y sintiendo viejas emociones, puede que sea el momento de dejar de verse. Podrías estar sintiéndote vulnerable ahora y recordando que fuiste tú quien terminó con la relación. Recuerda que siempre puedes comenzar de nuevo con otra persona.", "trabajo": "Ya tienes la luz verde, la aprobación que tanto has esperado. La misma se desprende de saber que lo que has venido haciendo es lo correcto. Por eso, confía en ti y avanza con confianza. Estás transitando un camino nuevo que te llevará hacia el éxito –si ahora te cuesta creerlo, en poco tiempo lo comprobarás."}, "capricornio": {"personal": "El núcleo de tu atención podría tener dificultades para comprometerse a nada. Las cuestiones relacionadas con el amor y el romance podrían surgir, y puede que sientas la necesidad de comenzar algo emotivo en este departamento. Puedes sentir indecisión sobre qué camino tomar. Arréglate y sal. Puedes dejar que otra persona tome la iniciativa a partir de ahí.", "amor": "Una vez más es el momento de que centres todas tus energías en tu pareja, lo cuál no suena nada mal, especialmente para alguien a quien lo que más le gusta es que le amen. En cuanto puedas, recuerda cancelar todos tus planes y decirle a tu pareja que haga lo mismo.", "trabajo": "Algo que creíste era una apuesta segura no resulta tan seguro después de todo. Este es un buen momento para mirar hacia atrás y reexaminar el asunto. Aunque está claro que preferirías seguir avanzando, más apropiado será estudiar el pasado que acoger el futuro."}, "acuario": {"personal": "La incertidumbre acerca de tu futuro financiero podría llevarte a desarrollar algún tipo de plan de ahorro o inversión para darte más seguridad. Probablemente vas a encontrar la ayuda que necesitas, ya que hoy los planetas muestran que debes tener éxito en todo lo que intentes. Un malestar leve puede llevarte a buscar vitaminas, hierbas, yoga, o algún otro tipo de método de curación para recuperarte.", "amor": "Ahora puedes ver al amor desde muchas perspectivas diferentes. Trata de recordar que toda relación, no importa cuán sólida, tiene sus puntos buenos y malos. Podrías darte cuenta de que es importante aceptar a tu alma gemela exactamente como esa persona es y no cómo quisieras que fuera.", "trabajo": "Manejar varias cosas al mismo tiempo hará que no tengas un respiro hoy. Estarás en modo “multi-tarea”, ocupándote del teléfono, el fax y el correo electrónico. Solo asegúrate de revisar los documentos importantes. Si tienes que calcular algunas cifras o elaborar un informe, podrías pasar por alto ciertos datos."}}