{"sagitario": {"personal": "Usa el poder de las palabras como medio artístico para expresarte. Tienes un don mágico con las palabras que a menudo pasa desapercibido. Tu naturaleza sensual es poética. No debes privar a los demás de este talento, así que muéstralo al mundo. Tal vez te motive escribirle un poema de amor a una persona que significa mucho para ti. Aunque parezca trivial, en realidad es muy romántico.", "amor": "Hoy te puede encontrar un tipo fogoso y apasionado de amor. Una vez que te golpee, no serás capaz de pensar en otra cosa, ya que este puede ser el amor que todo lo consuma. Por otro lado, arde con tanta intensidad que puede consumirse antes, así que ten cuidado con no chamuscarte.", "trabajo": "Poner todo al descubierto y debatir será muy difícil, pero es imprescindible. El resultado más obvio será la fricción, pero los asuntos que te afligen no pueden ni deben permanecer ocultos. Tienes que sacarlos a relucir si quieres que en algún momento se note un progreso."}, "cancer": {"personal": "Hoy es uno de esos días en los que puedes darte de golpes por no haber dicho la verdad en una ocasión anterior. Las palabras que parecían tan inofensivas pueden volverse en tu contra ahora. Hoy es un día muy orientado a la acción. El conflicto puede surgir porque lo que pensabas que era cierto entonces ahora resulta ser falso y contrario a las decisiones tomadas en este momento.", "amor": "Que hoy no te preocupe tu situación laboral. Tienes todo bajo control y las cosas te van a ir bastante bien. Simplemente sigue haciendo lo que estás haciendo que, por supuesto, es trabajar tan duro como puedas, haciendo el trabajo de varias personas y reservando algo de tu energía para tu pareja.", "trabajo": "El equipo con el que trabajas no puede dar un paso más hasta que tú asumas el liderazgo en relación a un aspecto del proyecto. Anímate a tomar decisiones osadas apoyándote en tu propio juicio y en tus habilidades como líder. Verás que puedes lograr el éxito."}, "geminis": {"personal": "Muchas personas, entre ellas tú, sueñan con la estabilidad. La configuración planetaria de hoy te alienta a tratar de averiguar por qué la estabilidad es tan importante para ti. Irónicamente, si haces la pregunta de modo directo, no recibirás ninguna respuesta. Pero, al igual que tantas veces sucede en la vida, las cosas buenas llegan una vez que dejas de pedirlas. Quizás te resulte particularmente difícil dejar de pedir amor. Pero trata, por lo menos, trata.", "amor": "Hoy es el día de cultivar en casa amor y romance. Planea una noche perfecta juntos. Céntrense en ustedes en vez de en el mundo exterior. La comodidad que puedes conseguir en casa te recordará por qué se unieron.", "trabajo": "El día no comienza de la mejor manera y, desafortunadamente, las cosas no van a mejorar. Por eso es muy importante que arranques los problemas pequeños de raíz. De lo contrario, te seguirán importunando y se complicarán aun más por tarde."}, "piscis": {"personal": "Podrías dedicar mucho de tu tiempo a fantasear con aventuras, tal vez relacionadas con viajes. Probablemente te aburre tu situación y deseas hacer algo para romper la rutina. Es posible que no tengas ni idea de cómo escapar de todo en estos momentos. No lo fuerces. Pasa la tarde en un lugar que no suelas visitar. Vas a tener una idea viable en el momento oportuno. ¡Ve por ello!", "amor": "Encargarte de tu persona amada en todo momento llega a cansar, especialmente cuando parece que no están realizando demasiado progreso, y esa es la manera en la que te has sentido últimamente. Ahora, sin embargo, estás viendo rápidos progresos y te vas a sentir mucho mejor.", "trabajo": "Las cosas te están saliendo bien -pero podrían salir aun mejor. No es bueno dar por hecha tu buena suerte. Lo que deberías hacer es facilitarle la tarea a la buena fortuna. Has trabajado mucho para llegar adonde estás, pero ahora debes trabajar un poco más para seguir avanzando."}, "leo": {"personal": "Explora más tus pasatiempos con la ayuda de la energía de este día. Toma el teléfono y comunícate con otras personas que comparten tus mismos intereses. Llegarás mucho más lejos cuando invitas a otros a unirse a tus planes. No lo hagas porque piensas que podrían ayudarte en tu trabajo o carrera o beneficiarte de alguna manera. Hazlo porque realmente te hace feliz.", "amor": "Un animal o mascota podría hacer que te sea más fácil establecer una conexión amorosa hoy. Es posible que veas un lindo perro en el parque con su dueño al lado, o que tu propia mascota instigue un encuentro con una posibilidad romántica. Cualquiera que sea el caso, trata de reconocer la oportunidad y de actuar en consecuencia.", "trabajo": "Los intrépidos y temerarios métodos que tal vez aplicaste a uno de tus proyectos recientes comienzan a fracasar. Has empezado a notar los resultados de tu inmadura actitud. Trata de compensar ocupándote con cuidado de la compleja realidad que tienes frente a ti."}, "virgo": {"personal": "Molestos eventos en el vecindario podrían hacer que los miembros de tu familia no estén felices. Esto podría ser algo importante, como equipos de construcción levantando las calles, o algo tan poco importante como el mal tiempo. No importa, sus vidas serán un poco más difíciles por un tiempo, pero tendrán que tener paciencia. Mientras tanto, trata de animar a todo el mundo organizando una fiesta improvisada. ¡Esto siempre funciona!", "amor": "¡Anota cualquier imagen arquetípica que desborde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "Hoy te encuentras en una posición difícil. Pareciera que, para poder avanzar con tu trabajo, vas a tener que pasar por encima de otra persona. Pase lo que pase, trata de no ser insensible o tus acciones se volverán en tu contra en el futuro."}, "libra": {"personal": "Este es un momento ideal para abordar de una vez por todas las preguntas que han estado en tu mente durante las últimas semanas. Presta especial atención a las cuestiones que conciernen a tu vida sentimental. Si estás actualmente en una relación insatisfactoria, no tengas miedo de dejarla atrás. Si te preocupa una petición sin respuesta, déjala ir. No recibir respuesta puede resultar satisfactorio.", "amor": "Hoy, busca visión e inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que prestes mucha atención. Los sueños y fantasías guardarán la clave de cómo hacer para conseguir lo que buscas en el dominio del amor.", "trabajo": "Estás listo/a para dar un salto hacia adelante en tu trabajo pero da la impresión de que la gente a tu alrededor te lo impide. Quizá sea porque formas parte de un equipo cuyos miembros tienen un modo de trabajar muy distinto al tuyo. Si es así, no lo dudes: pide que te transfieran."}, "tauro": {"personal": "Hoy podrías estarte preparado para cortejar a alguien, dada la configuración planetaria. Si estás en una relación, estarás listo/a para agregarle un poco más de condimento. Podrías desear planificar una noche especial juntos para demostrarle cuánto le quieres. Si no tienes pareja, podrías tener ansias por impresionar a alguien. Invítale a una cita ¡y cántale una de tus originales canciones de amor!", "amor": "¿Sientes insatisfacción? ¿Las cosas se han vuelto un poco aburridas en los últimos tiempos? ¡Hoy es el momento de darle vida a la monotonía de tu habitación! ¡Este es el momento oportuno de expresar tus deseos! ¡Tu pareja reaccionará muy fresca y receptivamente!", "trabajo": "Es posible que todavía estés funcionando según un objetivo desfasado, o tal vez un viejo pacto que hiciste contigo mismo/a algún tiempo atrás. Debes concientizarte de que lo que era cierto entonces puede no serlo ahora. Este es el momento para revaluar tu situación y delinear un nuevo pacto mirando hacia el futuro."}, "aries": {"personal": "Hoy deberías estar sintiendo mucha energía, tanto física como mentalmente, y es muy probable que sientas ansias por realizar alguna actividad física. Realiza una sesión de ejercicios si tienes tiempo o da un paseo si no lo haces. Una gran cantidad de tu tiempo es probable que la pases trabajando en tareas desafiantes que mantengan tu mente activa. Debes sentir mucha excitación por la noche. Relájate tomando una copa de vino y viendo tu película favorita.", "amor": "Cuando se trata de asuntos íntimos, generalmente te los quedas para ti. De hecho, prefieres mantener el silencio, incluso cuando hay dificultades, en vez de hablar de ello con tu mejor amigo o amiga. Si hay algo en tu relación que te moleste, deberías liberarte y confiárselo a alguien.", "trabajo": "Hoy sentirás una potente conexión psíquica con alguien; la misma te impresionará por su profundidad. Ambos, instintivamente y sin esfuerzo, parecen saber qué piensa o siente el otro. Es muy probable que esta conexión resulte en importantes logros en el trabajo (por eso, disfrútala y déjala que fluya)."}, "escorpio": {"personal": "Es probable que un proyecto en el que estás trabajando, tal vez relacionado con el trabajo o personal, requiera habilidades más creativas de las que normalmente necesitas. Escribir, dibujar o gráficos por computadora podrían estar involucrados. Es posible que tengas algunas dudas acerca de tus habilidades, pero es más probable que te sorprendan los resultados. Tienes tendencia a disfrutar trabajando de esta manera y puedes esperar continuar así. Sigue con el buen trabajo y ¡buena suerte!", "amor": "Puede que te embargué hoy un estado de emoción juguetón a medida que contestas a una gran pila de llamadas y correos electrónicos. Tener que responder no significa que no puedas ser inteligente. Dale sabor a tu vida amorosa con un lindo poema o una tarjeta electrónica que envíes al mediodía. No puedes equivocarte.", "trabajo": "Tu método para hacer las cosas puede ser muy diferente del de los demás, pero eso no implica que ellos estén equivocados. Recuerda que una actitud sentenciosa fácilmente puede generar enojo y frustración. Deja que los demás hagan su vida."}, "capricornio": {"personal": "Nadie tiene más visión hacia futuro que la que tú tienes ahora. Estás en sintonía con los nuevos inventos y tendencias, y puedes tener un irresistible deseo de unirte a un innovador grupo. La vieja manera de hacer las cosas parece vieja, y ya no quieres ser parte de ella. No puedes soportar más trabajar de acuerdo con los antiguos principios. Estás en un estado de ánimo agitado. Ten cuidado al iniciar conflictos.", "amor": "Las estrellas tienen noticias para ti; un poco de esfuerzo de tu parte para desenterrarte y dejar pasar a la luz del Sol hará que sucedan cosas en el terreno del amor. ¿Cuál es el incentivo? ¡Nuevas flores y candentes noches! ¡La compensación tendrá un efecto positivo en todas las facetas de tu ser que animará a tu espíritu!", "trabajo": "Continúa con las tareas que ya están en marcha. Este no es el mejor momento para empezar algo nuevo. Tu confianza es grande, y emocionalmente te sientes bien, pero en general tu criterio no es muy sólido. No hagas grandes movimientos en este momento."}, "acuario": {"personal": "No hay duda al respecto, has estado trabajando duro estas últimas semanas. A medida que se acerca una fecha límite, puede que te encuentres despertándote durante la noche, haciendo números en tu cabeza y mentalmente reescribiendo propuestas de proyectos. Es agotador, pero sabes que el resultado final hará que todo este esfuerzo valga la pena.", "amor": "El aburrimiento no es divertido, pero demasiado drama sólo acaba en caos. Puedes aceptar la emoción de la caza y no sólo centrarla en otros aspectos de tu vida, sino también sentir realización. Estar en una relación no significa que te atrapen, sólo significa que deseas compartir tu vida.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción."}}