{"sagitario": {"personal": "¿Estás esperando a que te visite en tu casa un buen amigo o una persona amada? No te asustes si tu amigo no aparece a la hora. ¡Esto no quiere decir que no vaya a venir! Probablemente se trata de un atasco de tráfico, una llamada telefónica de última hora, una larga cola en el supermercado o algún otro retraso mundano. Sé paciente y tal aparecerá en algún momento. ¡Ten paciencia!", "amor": "Hoy puede ser un día exigente para tu signo, ya que parece que alguien cercano se centra más en sí mismo que en la relación que tienen. No ayudará gritar o discutir. En vez de eso, trata de señalar todo lo que se aportan entre sí y tu pareja probablemente verá la luz.", "trabajo": "Es probable que comiences el día como un caballo de carrera que acaba de despegar. Una idea que de repente ocupó tu mente (anoche o muy temprano por la mañana del día de hoy) te impulsa a la acción. No tengas miedo de espolear al purasangre que llevas dentro y de salir a concretar esa idea ganadora.", "frase": "¿Quieres a un #SAGITARIO en tu vida? Es independiente pero se acaba enamorando. No quiere cargas, sólo alguien que le aporte. Ama con locura"}, "general": "Podría haber obstáculos hoy. En el lado positivo, puedes hacerles frente justo a la cara y alcanzar el éxito conforme el Sol cuadra al suertudo Júpiter. Esta noche, utiliza el momento oportuno ofrecido por el oportuno trígono entre la Luna y el poderoso Marte. Tienes un poco de suerte de tu lado.", "cancer": {"personal": "Estarás concentrado en aumentar tu fuerza física. Quizás estás yendo a un gimnasio, tonificando tu musculatura. O puede que hayas comenzado a comer más saludablemente para incentivar tus niveles de energía. Con la alineación planetaria, desearás ponerte en buena forma. Decídete a mejorar tu salud física de una manera positiva. Pronto te sentirás con más fuerzas y energías.", "amor": "En el día de hoy, las cosas que se han dejado sin decir podrían crear algo de confusión. Intenta dejar claro lo que quieres comunicar a tu pareja antes de que digas lo que piensas. Si tienes cuidado, los planetas guiarán tus palabras esta noche y las cosas irán bien una vez más.", "trabajo": "Hay una gran cantidad de nerviosismo a tu alrededor. Sientes que te presionan desde todos los ángulos para que actúes o te comportes de una cierta manera. Te guste o no, te verás en medio de una difícil batalla. Trata de ser paciente con los demás y, sobre todo, no reacciones de manera exagerada.", "frase": "#CÁNCER recuerda cada una de las experiencias que vive, por eso a veces, se aferra al pasado más de lo que debería..."}, "geminis": {"personal": "Tu creatividad se encuentra como nunca hoy. Tienes la inspiración de aventurarte en algunos proyectos creativos a largo plazo, y tienes la energía para llevarlos a cabo hasta el final. Este es el momento adecuado para poder dar un salto de fe y salir indemne. La duda no te llevará a ninguna parte. Sea lo que sea que has estado soñando hacer, hazlo ahora.", "amor": "Debe ser terriblemente agotador flotar en una burbuja de jabón; ¡el mundo tiene un montón de aristas afiladas! Hoy, piensa que antes de entrar de puntillas en una fantasía. Tu pareja te echa de menos desesperadamente, y necesita que estés emocionalmente disponible, hoy y todos los días.", "trabajo": "La fricción que has experimentado con respecto a una persona o una organización durante este último mes comienza a desaparecer. La relación ingresará en una etapa más neutral y perceptiva, permitiendo así una comunicación mucho más efectiva. El crecimiento es ahora una posibilidad concreta.", "frase": "#GÉMINIS: en tu lado bueno eres sincero y curioso, pero en tu peor lado eres inestable, nervioso y con alguna dificultad para definirte"}, "piscis": {"personal": "Los proyectos a largo plazo en los que has estado trabajando hoy pueden acelerarse. Este cambio puede ser sutil, pero es muy potente y muy útil para lo que sea que tengas entre manos. Sueños que pueden haber parecido difíciles de lograr ahora tienen más de una oportunidad de realmente manifestarse. Debes tomar esta oportunidad para restablecer tus sintonías y hacer grandes planes para tu futuro ideal.", "amor": "Hoy puede ser un día repleto de dudas. Podría preocuparte que tu nuevo amorcito tenga ojos para alguien nuevo. Estas emociones pueden ser muy dañinas para una relación en ciernes. Ten cuidado al expresar estas dudas. Probablemente no tienes nada que temer, por lo que evita el pánico si no tienes pruebas sólidas.", "trabajo": "El dueño de un discurso con mucho poder pondrá a prueba tu punto de vista. Pero el hecho de que esta persona no tiene miedo de expresarse en voz alta no significa que tenga razón. Sé fuerte y no te rindas.", "frase": "#PISCIS: cambiante, variable, arriba y abajo, pero sin parar nunca."}, "leo": {"personal": "Habrá un poco de tensión en el día que tienes por delante, pero no necesariamente será desagradable. De hecho, te sometes a él voluntariamente, ya que has decidido resolver un tema de una vez por todas. Emocionalmente, podrías decidir dejar de actuar como tú madre o padre (¡recuerda que juraste jamás comportarte de esta forma!) O, en casa, quizás finalmente consientas realizar todas las reparaciones menores que han estado plagando tu vida.", "amor": "Él o ella ha estado soñando con esto durante meses también, así que puede que la bruta honestidad obstaculice tu relación hoy. ¡Presta atención! Puede que tengas que endulzar las cosas por unos días hasta que los planetas te sean favorables.", "trabajo": "Huye de la rutina y acepta sin dudarlo una oferta que en otros casos rechazarías. Los riesgos que te atrevas a asumir hoy redundarán en sabrosos beneficios. No hay motivo para temerle al futuro. En vez de sucumbir ante la duda, ten plena fe en tu accionar.", "frase": "El carácter de #LEO no siempre gusta a todo el mundo, pero a la vez, siempre está rodeado de gente que lo quiere, ¿o quizás hay mucha falsedad cerca? A #Leo le da igual, ell@s no tienen que fingir con nadie..."}, "virgo": {"personal": "Hoy emergen tus mejores cualidades. ¿Qué persona no quisiera no ser confiable, eficiente y energética? Sin embargo, ¿alguna vez te preguntaste si tus esfuerzos fueron gratificados como se merecen? Este día te alienta para hacerte valer más dentro del marco de tu ocupación, tu equipo, o quizás aún dentro de tu familia. Hoy no hay necesidad de que te ates la lengua; ¡las personas están dispuestas a escuchar!", "amor": "¿Sientes que tu pareja no te toma en serio últimamente? ¿Existe una brecha evidente en la comunicación? ¿Desprecia tus ideas? En los aspectos de hoy, esto es lo que se hará evidente hasta el cierre de semana. ¡Será entonces cuando las chispas vuelen!", "trabajo": "Si necesitas más ayuda que de costumbre, pues pídela. Quizá lo que se requiera en este caso es que contrates un secretario u otra persona que pueda sumarse a tu equipo. Otra cosa que también puede funcionar es buscar a alguien que cuide tu casa o que se encargue de tus hijos –si es que tienes hijos. De cualquier modo, lo que te hace falta es más ayuda. Trata de obtenerla.", "frase": "#VIRGO: Intentas ser independiente porque no te gusta que nadie en tu vida te controle, ni te mande, ni juegue contigo, pero a la vez, si estás bien clavad@ con alguien, te cuesta mantenerte, y te dejas llevar, y te jode mucho…"}, "libra": {"personal": "Es posible que las últimas semanas te hayan permitido aclarar un poco más ciertas preguntas que tienes acerca de tu vocación. Puede que incluso tengas un poco más de claridad acerca de tus sentimientos con respecto a lo que piensas que es tu destino. Ahora sería mejor que dejes de pensar en esas cosas y dejes que la vida se haga cargo. ¡Tienes buenas armas para ello!", "amor": "Aunque puede no haber llegado todavía, el amor se dirige hacia ti. La verdadera pregunta es, cuando el amor llame, ¿te habrás preparado para él? No se trata de abalanzársele a la persona, sino de ponerte en una posición en la que puedas aceptar el amor de otra persona.", "trabajo": "Tienes la capacidad para lograr grandes progresos en tu carrera durante los próximos treinta días. Aprovecha este fin de semana para crear planes que te permitan alcanzar tus propios objetivos -no los de otra gente. Este es el momento para que tomes el control.", "frase": "#LIBRA: necesitas a tus amigos, tu espacio y tu tiempo. ¿Alguien todavía no se ha enterado? Creo que está muy claro."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Esperemos que no tengas miedo a las alturas, porque hoy podrías subir varios peldaños en la escalera corporativa. Parece que tu arduo trabajo durante estos últimos meses ha dado sus frutos. No dudes en aceptar el reto que se te ofrece. Si te preocupan los esqueletos enterrados en tus archivos, harías bien en sincerarte y confesar los errores cometidos. Probablemente tus jefes te respetarán por tu franqueza y valentía.", "amor": "Prepárate para el día de hoy. Está todo preparado para sorpresas, realmente agradables. Los cielos te ofrecerán fuego, espontaneidad y sólo un poco de cariño, que es la materia de la que las invitaciones impulsivas están hechas. Ah, y si tienes que ofrecer o aceptar una disculpa, este es sin duda el momento de hacerlo.", "trabajo": "Estás en una muy buena posición para ejecutar maniobras importantes con respecto a tu carrera. Descubrirás que la gente a tu alrededor apoya de lleno tus sueños. Por eso, acomete contra tus dudas para poder soñar a lo grande. Si te propones algo concreto, lo conseguirás.", "frase": "La seguridad es clave para #TAURO, si no se siente segur@, mal, porque se irá...¿Tan difícil es dar confianza?"}, "aries": {"personal": "El día de hoy te augurará cambios inesperados pero positivos en tu vida personal. Los miembros familiares descubrirán nuevos caminos que desean seguir. Una oportunidad repentina para avanzar necesitará un movimiento, pero no permitas que la resistencia al cambio se interponga en tu camino. Las amistades pueden resultar de gran valor para ayudarte a evaluar los pros y contras de cualquier decisión que necesites tomar.", "amor": "Este será un buen y relajado día para ti que es justo lo que te recomendó el doctor por el fuerte ritmo que estabas manteniendo. Mima a tu pareja como sólo tú sabes hacerlo pero no te sientas con la obligación de abandonar la privacidad del hogar. Hay más de una manera de mimar a las personas, y tú las conoces todas.", "trabajo": "Si no te fijas por donde caminas, te verás esquivando balas en medio de un feroz fuego cruzado. Trata de que tus emociones no se enreden demasiado con ninguno de los dos ejércitos. Solo así podrás evitar el fatal destino del soldado. Mantén en todo momento una posición lo más neutral posible.", "frase": "L@s #ARIES jamás aceptará tres cosas: que intenten manipularl@s, que l@s presionen demasiado para hacer algo, someterse a alguien. Nunca, jamás de los jamases, NO..."}, "escorpio": {"personal": "Tus esfuerzos en el frente doméstico han valido la pena. Tu hogar tiene un aspecto maravilloso. Todo el mundo lo dice. Algunos visitantes inesperados pueden llegar simplemente para saludar y terminar quedándose a cenar. Lo de anfitrión se te da por naturaleza y con mucha gracia, por no hablar de tus habilidades culinarias. ¿Quién puede culpar a tus invitados de quererse quedar?", "amor": "Tu amor puede actuar de manera un poco extraña durante el próximo par de días, o puede estar un poco de mal humor. Los cielos han mandado a una gran variedad de enviados planetarios que van a tener la intención de cambiar las cosas, y uno o ambos de ustedes probablemente no va a ser feliz.", "trabajo": "Descarga toda la agresión que has acumulado la última semana haciendo ejercicios físicos. Los deportes grupales de cualquier tipo son especialmente favorables. Tienes una tremenda carga de frustración en tu interior. Es el momento de dejarla salir.", "frase": "#ESCORPIO: ya lo sabes, y algunos otros también, una relación contigo no se olvida nunca."}, "capricornio": {"personal": "Un proyecto iniciado por un grupo del que eres parte podría mantenerte muy ocupado/a hoy. Puede que tengas que pasar mucho tiempo en el teléfono o ir a bibliotecas y librerías para obtener información. Un amigo cercano o una pareja puede decidir acompañarte. Es probable que tengas convicciones muy fuertes sobre lo que estás haciendo, así que espera un día muy gratificante. Pasa la noche con alguien cercano.", "amor": "Para los nativos de tu signo, el día de hoy trata de la posibilidad del amor a medida que te esfuerzas por combinar el contenido de tu corazón con la sabiduría del sentido común de la mente. No siempre es fácil hacer que tu presencia sea conocida y apreciada. Hoy, tienes el poder de sentirte a gusto con lo que descubres.", "trabajo": "Alguien te presiona para que hagas algo en el trabajo. A causa de esa presión, ahora estás en un aprieto. Una figura de tu entorno que tiene autoridad te frena de algún modo, te impide avanzar. Te enfrentas a un difícil conflicto de intereses, y has quedado justo en el medio. Ante este problema, la honestidad será clave en todo momento.", "frase": "Sabes que estás haciendo algo estúpido y ridículo cuando #CAPRICORNIO te observa, levanta una ceja y te dice: MÍRATE"}, "acuario": {"personal": "En este momento podrías sentir deseos de tomar unas vacaciones. Puede que llegues a tener pensamientos sobre lugares lujosos. Podrías soñar con tomar sol en una playa tropical. O podrías desear tomarte una semana fuera de la oficina para disfrutar de unos días en tu casa. Fíjate si puedes acomodar las cosas para tomar un breve descanso. Quizás puedas tomarte un día por motivos personales para tratar de aclarar las ideas. Está bien recargar las pilas con algo de tiempo en privado.", "amor": "Esta es la oportunidad de sentarte y tener la conversación que has estado deseando tener con tu pareja. La conversación sobre dinero y sobre las finanzas conjuntas en particular. Si estás dispuesto/a, llama. Te sorprenderá cuánto pueden progresar si los dos hablan con total honestidad.", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando.", "frase": "#ACUARIO: que quede claro que nadie va a descubrir cómo eres en un primer momento. No, las cosas poco a poco. Guardas mucho en tu interior."}}