{"sagitario": {"personal": "Si se te ha estado dificultando tener éxito en el campo de la escritura, el habla o la edición, tienes la oportunidad de un avance real hoy. Una gran suma de dinero o una gran oportunidad pueden llegarte y, sin duda, querrás aprovecharte de ello. Puede tratarse de documentos legales, como contratos. Esto sin duda aumentará tu ego, tu estado de ánimo y tu motivación.", "amor": "Las flores y las plantas frescas pueden mejorar tu estado de ánimo y tu casa. Puede que sientas que le hace falta algo a tu vivienda. Los detalles simples para mejorar su apariencia van a hacer maravillas con la forma en que se sienten tú y tu pareja. Vete a una tienda de cocina e invierte en algunos artículos nuevos. Pon una maceta con hierbas en una ventana. ¡Te sorprenderás de los cambios en su estado de ánimo!", "trabajo": "Es muy probable que se presenten oportunidades para ganar dinero de modo creativo, a través de Internet o alguna otra red informática con la que sueles trabajar. Aunque te surjan dudas, harás muy bien en aprovechar cualquier situación que requiera de tus habilidades artísticas, imaginativas o de tus dones para la enseñanza.", "frase": "#SAGITARIO es una puerta abierta. Pueden entrar y salir. Nadie la cerrara, nadie pondrá llave, aunque lo intenten..."}, "general": "El día de hoy tienes ingenio y no te desalientas debido a que tienes buenas intenciones. Los resultados son sorprendentes - y logrados en tiempo récord. Esta noche, las parejas son alimentadas por sentimientos profundos cuando la Luna forma trígono con Marte. Los solteros podían sentir una atracción magnética. Sin embargo, hay que reducir el proceso y esperar a que la otra persona se ponga al día.", "cancer": {"personal": "Hay brillo en tus ojos, y sin duda el amor es el gran tema del día. Hazte cargo cuando se trate de tu pareja. Podrás descubrir que se produce una cierta tensión entre los deseos de libertad y de unión con tu persona enamorada. Quizás una parte de ti se quiere ir y la otra preferiría que te quedes con tal. El aspecto en juego de hoy trae estos temas al centro de la escena.", "amor": "Si alguien tiene ahora ganas de enamorarse eres tú. El sentir enamoramiento, demostrar amor a los amigos y la familia, quedar atrapado/a en la contagiosa calidez que irradian las relaciones; en fin esa es la razón para vivir ahora mismo. ¡Disfruta!", "trabajo": "Será mejor que hoy evites tomar atajos. Si los tomas, pagarás las consecuencias. En vez de superar a tus rivales, quedarás rezagado y los perderás de vista. Apégate a las reglas y haz todo al pie de la letra. Solo así lograrás grandes avances en el trabajo.", "frase": "#CÁNCER: si estás en un momento bajo puedes hundir en una depresión a cualquiera. Tus lágrimas, si en algún momento las hay,JAMÁS son falsas"}, "geminis": {"personal": "Hace poco tenías la sensación de que tus proyectos profesionales realmente no eran realmente tuyos, sino los de tus padres, en especial que tu madre quería que tuvieras. Ahora has estado analizando tu carrera desde todos los ángulos y has tratado de averiguar qué es lo que realmente quieres. Hoy deberías ser capaz de ver con más claridad.", "amor": "Probablemente prefieres que las cosas vayan con calma porque los retos emocionales pueden conseguir descentrarte. Una persona de tu pasado podría llegar hoy y hacer que pierdas el equilibrio. Tu respuesta inmediata podría ser evitar a esa persona, pero no lo hagas. Esta podría ser una oportunidad que aparece una vez en la vida.", "trabajo": "Aún no es demasiado tarde para aprovechar una fantástica oportunidad que surgió ayer. El ímpetu de los dos días anteriores ha estado sumando energía y preparándote para dar un paso crucial. Hazlo ahora, antes de que las restricciones de otras personas caigan sobre ti.", "frase": "#GÉMINIS: para ti muchas veces el fin justifica los medios, así que, consigues todo lo que quieres, legal o ilegalmente..."}, "piscis": {"personal": "Si admites que has cometido un error, es más probable que la gente te perdone. Tienes un día de confrontación por delante. No hay duda de que estás en una posición estática con respecto a tu carrera. Eso puede afectar a tu situación financiera pero vas a progresar más si asumes tu responsabilidad y ves tus errores. Sin embargo, ¡tampoco tengas demasiada dureza contigo ! Todo esto es parte del proceso de aprendizaje.", "amor": "¡Energía, energía y energía! Seguro que sientes que te desbordas y estás buscando una salida adecuada para toda esa energía. Si necesitas compañía para encontrar una solución, eso no es problema. Tu único problema será a qué encantadora persona darle toda tu atención. ¡Vaya dilema!", "trabajo": "Esta es tu oportunidad de descargar el disgusto y la frustración que rodea tu carrera. Las personas que te rodean estarán gustosas de escucharte y brindarte consejos y asesoramiento sobre lo que estás buscando. Siéntete libre de abrirte y compartir.", "frase": "Aunque #PISCIS no te lo diga, lo ve, si no habla en ese momento es porque no quiere broncas, pero no es tont@"}, "leo": {"personal": "Hoy es posible que desees dedicarle un poco de tiempo a la jardinería. De hecho, podrías tener una serie de tareas a realizar en la casa y el patio, pero también puedes tener amigos esperándote. Puedes realizar tus tareas de forma rápida, ¡e incluso crear nuevas e innovadoras formas de hacerlas! Las conversaciones interesantes alimentan tu curiosidad cuando pasas tiempo con tus amigos.", "amor": "Puede que hoy te sorprendas cuando alguien en quien nunca antes habías pensado de forma romántica te informe de su interés. Trata de no mostrar sorpresa ante esta confesión, ya que es importante que averigües lo que realmente siente esa persona antes de darle una respuesta en ningún sentido.", "trabajo": "Alguien se presentará con una idea que en principio te parecerá irreal y fantasiosa. Si la examinas con cuidado, sin embargo, verás que puede beneficiarte mucho en el camino que has elegido transitar. Cuando te invada la duda, opta por el enfoque más creativo. Muchas veces, la sabiduría se esconde bajo la fantasía.", "frase": "#LEO necesita sentirse admirad@, por una cosa u otra, necesita sentir que es el mejor o la mejor en algo, no nació para ser mediocre, ni para ser la sombra de nadie..."}, "virgo": {"personal": "Una posible nueva y emocionante relación amorosa podría estallar en tu vida hoy. Esta podría ser el tipo de atracción instantánea que te provoca nervios y que hace que te hierva la sangre. Independientemente de si decides perseguir esta atracción o no, por supuesto depende de tu situación, pero sea lo que sea que decidas, es muy probable que disfrutes hoy sintiendo la emoción. Por lo tanto, ¡asegúrate de mejorar tu aspecto cuando salgas! No te arrepentirás.", "amor": "Nunca te rindas en cuanto a lo que quieres realmente, independientemente de lo que tu pareja diga hoy. ¡Lánzate! Es el momento de hacer esa llamada, ¡porque tu felicidad depende de ello! La persona con grandes sueños es más poderosa que la persona con todos los hechos.", "trabajo": "En vez de ver los aspectos negativos de tu plan actual, intenta ver los beneficios. Considera las posibles recompensas. Si piensas demasiado en los inconvenientes, es probable que no termines nada.", "frase": "#VIRGO sabe organizarte tu casa, tu vida y tu mente; sabe poner la calma en tu caos, pero quizás sea difícil que la ponga en el suyo."}, "libra": {"personal": "¿Tienes una cita esta noche con alguien especial? Si es así, espera que se produzcan algunos retrasos. Puede que tengas muchas tareas que hacer. Esto puede ser frustrante para ti y tu pareja, pero finalmente te liberarás. No te molestes tanto por las demoras que estés de mal humor cuando se reúnan. ¡Esto no te ayudará en absoluto! Simplemente aguanta y tendrás una gran noche.", "amor": "Este podría ser un día de confusión total. Justo cuando pensabas que tenías todo bajo control, todo te podría explotar en la cara. No reacciones desproporcionadamente ya que esa explosión casi siempre es peor que el resultado. Da algo de tiempo a las cosas para que se asienten y pronto algo bueno saldrá del caos.", "trabajo": "Los demás tomarán nota de cada cosa que hagas. Lo recordarán. Aun las pequeñas cosas que hagas por los demás -servirles un café u ofrecerles hacer algún pequeño mandado durante el almuerzo- serán apreciadas. Realiza estas acciones útiles y generosas con una sonrisa.", "frase": "#LIBRA: ¿Puedes ser malo? Si, mientras no amenacen tu mundo no hay problema pero si buscan, acabarán encontrando."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes experimentar algunas emociones crudas hoy y debes utilizarlas como aliadas, no como enemigas. Tu corazón puede sentirse un poco maltratado, así que haz lo que puedas para mimarlo. Ten cuidado con dejar que los demás se acerquen demasiado si simplemente no saben cómo actuar cerca de algo tan frágil y puro. Protégete tanto como puedas.", "amor": "El romance depende de una sola cosa: de con quién estés y de qué planeen hacer los dos juntos. Afortunadamente, el amor no tiene nada que ver. Recuerda eso. Una noche tranquila y a solas podría resultar tan memorable como un almuerzo en París.", "trabajo": "Trata de no ahogarte en el drama que rodea una tarea el día de hoy. Haz todo lo que puedas por desprenderte de la mezquina rencilla sobre quién se equivocó con respecto a qué proyecto. Tienes cosas más importantes de las que preocuparte.", "frase": "#TAURO: no haces lo que no quieres que te hagan a ti. Si quieren paz, la habrá, si quieren guerra, la habrá. Torito calmado o torito bravo."}, "aries": {"personal": "¿Tienes un jardín o algunas plantas de interior que parecen un poco marchitas? No te preocupes de si se van o no a morir. ¡Revívelas! Puedes sentir que algunas cosas causan más problemas de lo que valen. Date cierto espacio para estar triste durante un tiempo y luego anímate. Cómprate un regalo.", "amor": "Tu actitud de hoy fortalecerá tu vínculo con tu pareja o interés amoroso. Cultiva un enfoque alegre hacia esa relación que se hace cada vez más profunda, comenzando con la cena. Olvídate de las velas; disfruta de comida para llevar y de una película divertida. Encarga comida que sea divertida de compartir.", "trabajo": "Hoy tu estado de ánimo no es muy bueno. Es una suerte que no estés en el trabajo porque tu ánimo sería aun peor. Si, en cambio, tienes que trabajar, haz un esfuerzo por buscar, entre la gente que te rodea, la paz en vez de la guerra.", "frase": "#ARIES: no es fácil de entender para los demás, pero eres así, una persona que dice la verdad, y que no se traga lo que piensa..."}, "escorpio": {"personal": "Con la orientación de este día, tendrás buen humor y te sentirás en forma. En el trabajo, podrás realizar tus tareas rápida y fácilmente. Vivenciarás varios momentos agradables con colegas y clientes. En el hogar, estarás de humor para celebrar tu conexión con los miembros de la familia. Cocinarás una cena especial o invitarás a algunas personas para que compartan tu buena energía.", "amor": "Estás de humor para una aventura, así que no te molestes en tratar de combatirla, incluso si conlleva una conversación que has estado tratando de evitar. Si tienes algo que decir, probablemente va a salir de tu boca en cualquier caso. Adelante, dilo. ¡Ustedes dos probablemente terminarán riéndose de ello más tarde!", "trabajo": "Este día parece no terminar nunca. Cuando crees que un proyecto o una tarea están listos, surge una nueva variable y te hace ver que no es así. Hay más trabajo por hacer. Ocúpate de los detalles a medida que aparecen. No lo dejes para después.", "frase": "#ESCORPIO tiene una energía emocional única, y del Zodiaco, son probablemente, los que más probabilidad tienen de convertirse en genios, de lo que quieran, siempre que controlen su lado negativo..."}, "capricornio": {"personal": "Tu intuición ha ido en aumento en los últimos meses, y hoy podría operar a un nivel particularmente alto. Más de una premonición puede llegarte, y probablemente te encontrarás captando con mayor frecuencia los pensamientos y sentimientos de los demás. Si te gusta el arte, puede llegarte una inspiración que definitivamente debes aprovechar. No te preocupes por lo práctico. ¡Piensa en la inspiración como una asignación del Universo!", "amor": "Si el amor quiere encontrarte, lo hará. Prepárate para él porque está de camino. Cuando estás a la búsqueda de tu alma gemela, es siempre mejor ir a donde hay abundancia de opciones. Hoy es el día perfecto para encontrar a esa persona.", "trabajo": "Estás en el lugar correcto en el momento indicado. Tienes todo lo que necesitas, así que deja de quejarte. No hay motivos para sentir enojo, resentimiento o fastidio. Tienes un gran poder en la palma de la mano. Aprovecha este valioso momento.", "frase": "#CAPRICORNIO: puedes aguantar, tolerar, entender e intentar ponerte en el lugar del otro, pero una mentira grave o un engaño y no perdonas."}, "acuario": {"personal": "¡Vaya! Vaya día más inquietante. Las energías planetarias están pronosticando conflictos, y muchos. Esfuérzate todo lo que puedas para no tener que ver con nada de eso, y trata de evitar que te arrastren a ninguna discusión. Es posible que hoy desees mantenerte aparte. Esta noche quédate en casa o sal al cine sin compañía. No te preocupes, todo el mundo se sentirá mucho mejor mañana.", "amor": "A pesar de que puedes estar sintiendo miedo, trata de no dejarte vencer en una nueva relación ahora. Es probablemente que la profundidad de tus emociones sea una señal de lo que sientes sobre la persona con la que estás, e indica que esta relación es muy importante para ti.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una menor velocidad. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro.", "frase": "#ACUARIO: Cuanto más independientes sean las personas, más te atraen...Y cuanto más difícil sea conseguirlas, también."}}