{"sagitario": {"personal": "La alineación celestial de hoy te está pidiendo que no actúes tan estrictamente hacia ti. Puedes verte de modos muy diferentes gracias a las formas diferentes en que te miran personas diferentes. Íntimamente, es probable que sientas una profunda soledad, si bien admitirlo puede resultarte difícil ya que siempre te rodeas de mucha gente. La clave es poder mantener con firmeza tu propio sentido de identidad, con o sin la presencia de los demás.", "amor": "No le tengas miedo al amor aunque te ponga en una posición vulnerable. La vulnerabilidad en una relación es donde comienza la magia. Trata de hacerle frente a tus miedos con valentía y supéralos hoy. Al hacer esto, sentirás fortalecimiento en lugar de ser la víctima.", "trabajo": "Hoy se percibe una propensión en la gente a hablar demasiado, y tú no estás exento/a. Por ello debes mostrar sensibilidad hacia aquellos que no estén interesados en escucharte divagar. Antes de intentar atraer la atención de otros, asegúrate de que estás frente a una audiencia receptiva.", "frase": "Si #SAGITARIO ya no cree en ti, no sólo no cree si no que no le interesas..."}, "general": "Cuando Mercurio retrógrado aspecta a Neptuno retrógrado, retrocede un par de pasos para obtener una mejor visión de algo (o alguien). Un par de cosas requieren de más explicación. Los solteros están sujetos a caprichosos coqueteos cuando nadie se comporta seriamente esta noche, por lo que no se te olvide llevar contigo tu sentido del humor.", "cancer": {"personal": "Los cuerpos astrales están cambiando. En lo que respecta a ti, este evento celestial se centra en las relaciones y en lo que puedes hacer para mantener el equilibrio entre lo que das y lo que recibes de cada uno de tus compañeros. A medida que los cuerpos astrales mutan, te darás cuenta del intenso estado emocional que compartes con las personas a tu alrededor.", "amor": "Hoy el nombre del juego es intensidad. Llegará a ti a través del trabajo pero no se detendrá ahí. Una vez que estés en casa, quienquiera que sea con quien decidas pasar la noche querrá todo o nada de ti. Obviamente, necesitarás elegir con cuidado a tu compañía.", "trabajo": "Le hablas al mundo y todos escuchan, pero nadie quiere entender. Sigue hablando porque la gente que realmente importa te apoya, aunque tú pienses que a veces están demasiado ocupados con sus propios asuntos. Cuando los necesites, ellos estarán allí.", "frase": "#CÁNCER: estás aquí para ser un soñador, que camina en la vida despacio pero no se frena, sensible pero nunca débil, con ganas de más siempre..."}, "geminis": {"personal": "Es probable que tengas el deseo de adoptar más responsabilidades y sin duda tienes la capacidad, así que ¿qué estás esperando? Deja de esperar a que alguien más tome una decisión. Para cuando los otros han dejado las discusiones y dudas sobre qué dirección tomar, tú ya habrás recorrido kilómetros y kilómetros de carretera. Tu corazón quiere que tomes una postura firme e independiente.", "amor": "La familia podría jugar un papel importante en tu vida amorosa, para bien o para mal. Si no tienes pareja y buscas conocer a alguien, alguien nuevo podría aparecer hoy a través de un miembro de la familia. Si tienes pareja, puede que quieras proteger tu relación de cualquier tipo de interferencia exterior.", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie.", "frase": "Intenta vacilar a #GÉMINIS con tus sarcasmos e ironías y te darás cuenta de que dará pronto la vuelta a la tortilla para dejarte a ti por los suelos sin ningún esfuerzo..."}, "piscis": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo, y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán, y no hay nada que puedas hacer tú al respecto.", "amor": "En lo relativo a los asuntos del amor, estás preparado/a para algo grande. Lo has estado durante bastante tiempo y hasta puede que hayas estado buscando a ese alguien especial. Si ya tienes pareja, entonces prepárate para comprometerte incluso más. Si no tienes pareja pero estás saliendo con alguien, prepárate a que las cosas se hagan más serias.", "trabajo": "Mientras más información recibes, más propensión tienes a sentir confusión respecto al camino a tomar. No temas buscar consejos. Recurre a alguien mayor y con más experiencia que tú. Confía en esa persona.", "frase": "#PISCIS: te encanta q te mimen y te den amor. Para impresionarte hay que contarte cosas que no sabes. Amas a las personas que aportan."}, "leo": {"personal": "Hoy podrías sentir un choque entre tu vida profesional y personal debido al aspecto en juego. Quizás has trabajado muchas horas últimamente. Verás que tendrás demasiado cansancio en las noches como para socializar con tu familia y amigos. Quizás estás perdiendo ese contacto personal. Podrías encontrarte fuera de equilibrio en una relación romántica debido a todas esas presiones en tu vida. ¡Trata de encontrar la manera de mejorar las cosas!", "amor": "Hoy es el día perfecto para un encuentro social, pero no le dediques demasiada atención a un potencial amante. Puede que no esté a la altura esperada. Está en tu mejor interés, debido a la posición planetaria, tomarte las cosas con calma y observar el lenguaje corporal. Además, escucha los rumores que se generan a tu alrededor porque pueden tener una pizca de verdad.", "trabajo": "A causa de la energía que reina hoy a tu alrededor puede que te cueste encajar en tu entorno. La mayor parte del tiempo tus pensamientos estarán dispersos y te costará lograr la productividad que buscas (lo único que eres capaz de encontrar son infinitas distracciones). De todos modos, no te castigues. Evita autoflagelarte. Haz lo siguiente: concéntrate en dar lo mejor de ti.", "frase": "#LEO: Tu orgullo y tu corazón luchan a menudo, es por eso que casi siempre acabas perdonando al final, tu orgullo te dice que no, pero tu corazón que lo hagas…"}, "virgo": {"personal": "Hay una inquietud que arde dentro de ti y que se activa porque sientes que no estás cumpliendo con el destino de tu vida. Podrías tener la súbita iluminación de que tienes un propósito mucho más grande en esta vida. Explora esta idea y mira cómo puedes avanzar hacia este deseo que viene de muy adentro. Este es el momento perfecto para poner en acción grandes planes a largo plazo.", "amor": "¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres, o de lo contrario, es posible que nunca encuentres al alma de tus sueños.", "trabajo": "Todo está yendo en armonía para ti. Todos los que te rodean aprecian tu inteligencia y tu encanto. Las bromas y los relatos que compartes en la sala o en las pausas de trabajo son los mejores momentos del día. Te has ganado el corazón de los demás.", "frase": "#VIRGO: si te estresas y te tensas, como casi nunca pasa, todo el mundo se pone nervioso, ninguno quiere que tu explosión caiga sobre ellos"}, "libra": {"personal": "Si sales hoy, podrías pasar muy buenos momentos. El aspecto en juego está creando toda clase de sorpresas en tu interacción con los demás. Podrías sentir una extraña y repentina atracción hacia alguien. O podrías mantener una charla íntima con alguien que no ha estado muy cerca de ti en el pasado. En general, será un día de revelaciones, lleno de diversión.", "amor": "¡La risa es contagiosa hoy! En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado muriéndose por escucharte reír durante meses. ¡Sí, de verdad! Así que no te demores, porque esto podría conducir a una situación erótica.", "trabajo": "Es muy probable que hoy alguien se comporte de un modo muy agresivo y te haga enojar. No permitas que esta persona se lleve lo mejor de ti. Tal vez él o ella intente utilizar datos absurdos en tu contra. No permitas que te tomen por tonto/a. Es casi seguro que los datos en cuestión tendrán poco y nada de cierto.", "frase": "Cuando #LIBRA siente que algo va mal, su estado de ánimo puede cambiar drásticamente, quizás ni siquiera te pregunte, quizás no sepas porque se ha puesto de esa manera, pero créeme, sus razones tiene..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Considera hacer planes para unas vacaciones o una escapada corta. Tener ganas de hacer algo divertido puede hacer que incluso el día más duro sea mucho más fácil de sobrellevar. Te sorprenderá lo mucho que puedes aguantar cuando hay un final a la vista. Tu actitud total puede aligerarse. Así que toma al toro por los cuernos y crea un incentivo para ti. Haz algo especial para recompensar el duro trabajo que haces día tras día.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que sólo tú pararás.", "trabajo": "Mientras otros están estancados a causa del bloqueo que ellos mismos han creado, tú logras ver la luz que se filtra por las rendijas. Eres capaz de encontrar soluciones alternativas para resolver esos problemas que tanta frustración causan. Hazte oír.", "frase": "#TAURO: eliges a las personas que quieres tener cerca sin apresurarte, te da igual que sea antes o después, pero si que sean los adecuados."}, "aries": {"personal": "Tus tendencias visionarias están hoy en ascenso, aunque necesitan más de una inclinación práctica más que de una mística. Puede que mires tu casa o el patio y descubrirte repentinamente redecorando con tu mente. Si has querido empezar algún tipo de proyecto a largo plazo para mejorar tu entorno, este es el día para empezarlo. No sólo estarás a la altura de tu visión, es posible que la superes. ¡Diviértete!", "amor": "Ha llegado el momento de que presentes a tu amor a tus amigos y familiares, sin preocuparte si se van a llevar bien o no. El Universo ha decidido que hoy es sin duda el día. Todo lo que tienes que hacer es dejar que todos los involucrados sepan lo que hay en la agenda. Luego, relájate. Todo saldrá muy bien.", "trabajo": "Intenta evitar el enojo y la frustración si descubres que tus planes, de repente, se ven afectados. Esto es un signo de que debes revisar y reflexionar acerca de los pasos que has dado recientemente. Retrocede y corrige aquellos puntos que hayas desatendido en un principio.", "frase": "#ARIES: Eres fuego y quemas a todo lo que está en tu camino en un estado de ira. Así que, si estás enfadad@, mejor que se mantengan lejos..."}, "escorpio": {"personal": "Con el aspecto en juego de hoy, quizás te gustaría intervenir en alguna negociación comercial. Podrías descubrir que necesitas más información para llegar a una decisión final. Por ejemplo, si solicitas una hipoteca o préstamo, cerciórate de haber analizado cada punto del contrato. No te gusta comprometerte a algo con lo cual no sientas completa comodidad. Si tienes preguntas, podrías desear consultar con un experto. Necesitarás una explicación cabal de términos legales o financieros.", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo en lo relativo a los asuntos del corazón? A pesar de lo que piensas, ¡esa persona también siente lo mismo! Hoy, céntrate sólo en ti para que tengas la energía de hacerle frente a la relación en cuestión.", "trabajo": "La tensión aumenta y tú sientes que se avecina una pelea. En vez de evitar el conflicto, no ves la hora de arrojarte sobre tu contrincante. Pregúntate primero si los riesgos valen la pena. Pregúntate si no hay una mejor manera de resolver estas dificultades.", "frase": "#ESCORPIO: aunque parezca que llegó tu fin, que no saldrás de algun lío en el que andas metido o que no soportarás esa ruptura, SALES DE TODO"}, "capricornio": {"personal": "Sin duda últimamente has estado cavilando sobre romances, especialmente la saga de tus amores perdidos. Fotografías de tiempos idos llenaron tus ojos de lágrimas de nostalgia, y si recibiste una llamada sorpresiva de un viejo amor, estuviste días pensando en ello. La energía astral en juego hoy te sacará de esta órbita romántica.", "amor": "Hoy es un día para viajar porque tu amor se encuentra en el viaje que hacen juntos para alcanzar las estrellas. Ábrete y sé real, pero siempre mantén un elemento de misterio porque sin misterio no hay encanto. En la distancia desconocida entre la dirección del planeta y lo que haces se encuentra tu destino.", "trabajo": "Los temas que tienen que ver con el hogar y la familia son muy importantes hoy. Lograr la seguridad en estas áreas es un aspecto muy importante de tu trabajo. Asegúrate de que la gente a tu alrededor está en sintonía contigo para que tus esfuerzos no entren en conflicto con los de los demás o acaben por anularlos.", "frase": "Vale, lo que más te gustará de #Capricornio es la perseverancia que tiene, como lo imposible, con tiempo, se hace siempre posible. Es reservado al principio, pero cuidado con lo rencoroso que puede llegar a ser al final... Es una cuestión de ojo por ojo... "}, "acuario": {"personal": "Eres una excelente amistad, y te enorgulleces de ayudar a la gente a tu alrededor. ¿Alguna vez has pensado en involucrarte en una causa humanitaria o dedicar un par de horas de tu tiempo cada semana a tu comunidad local? Hoy, este tipo de ideas puede convertirse en una parte real de tu vida. Es el momento de utilizar todas tus grandes ideas para ayudar a otras personas.", "amor": "Hoy es el día perfecto para explorar tus sentimientos más profundos. Aunque puedes creer que estés en contacto con ellos todo el tiempo, algunas de tus emociones pueden asustarte cuando te des cuenta de que te puedes estar enamorando del amor de tu vida. Que no te entre el pánico. Sólo expresa lo que sientes con autenticidad.", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará.", "frase": "#Acuario muchas veces quiere que todo el mundo que lo rodea sea feliz, y no puede ser, porque a veces unos ganan y otros inevitablemente pierden, el problema es que esto, le afecta más de la cuenta... "}}