{"sagitario": {"personal": "A pesar de que puedes haber estado sintiendo un poco de mal humor durante los días pasados, hoy puedes sentirte como si acabases de recibir una nueva oportunidad en la vida. Estás en excelente forma física, mental y emocional, por lo que deberías tener muchas ganas de avanzar. Los dos objetivos inmediatos y a largo plazo deben ser fáciles de alcanzar mientras tu energía es fuerte hoy. Comienza a trabajar en ellos; no los pospongas. Este alto nivel de motivación debe continuar durante un tiempo.", "amor": "No hay ninguna razón por la que no deberías tener amor. Puede que no tenga millones, ni seas un genio o un supermodelo increíble pero, ¿sabes qué? Tampoco lo es el 99,99% de la humanidad. Lo único que te falta es confianza en ti mismo/a, lo cuál puedes conseguir con simplemente un poco de esfuerzo.", "trabajo": "La armonía en las relaciones con los demás y la buena suerte en general te acompañarán durante las próximas tres semanas. Hoy comienza un período muy favorable para ti. Juega. Los riesgos que corras ahora tendrán enromes recompensas en el futuro."}, "cancer": {"personal": "Este sería un buen día para poder avanzar en temas laborales. Debes presentar documentos importantes y deshacerte de materiales extraños o triviales en el trabajo. Dedicar tiempo a hacer esto te ahorrará aún más tiempo a largo plazo. En cuanto a tu vida amorosa, exprésate. Aclara cualquier viejo malentendido que pueda interferir con tu placer. Por encima de todo, ¡disfruta!", "amor": "Es el momento de tomar una decisión. ¡Este podría muy bien ser el amor que has estado esperando! La aventura de hoy te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo de la perspectiva.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te salgas de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás."}, "geminis": {"personal": "Ahora tienes la oportunidad de incorporarle una gran cantidad de energía creativa a tu vida. Bríndale a tu lado femenino algo de amor de tu mundo de fantasía. Cuanto más integres tus sueños y emociones, más éxito y prosperidad tendrás. El aspecto en juego hoy te está ayudando a conectarte con tu naturaleza artística. No te resistas a la tentación de vivir la vida en las nubes.", "amor": "El tuyo es uno de los signos más inteligentes del zodíaco, por lo que serás muy capaz de manejar lo que te espera. De hecho, ya que la comunicación es una de las habilidades que tienes, serás capaz de convencer a cualquiera de salir a una cita. Asegúrate de usar este talento con sabiduría.", "trabajo": "La comunicación es una herramienta muy eficaz para el día de hoy. Finaliza las tareas que tienen que ver con el hacerles llegar información importante a otras personas. Lo que sea que envíes - ya sea a través de correo electrónico, teléfono o correo regular – te obtendrá éxito."}, "piscis": {"personal": "Quizás, hoy tus esfuerzos se verán recompensados. Si has pasado largas horas trabajando en un proyecto importante, quizás recibirás elogios acerca de tus esfuerzos. Descubrirás que un asunto de negocios o un cliente influyente querrá utilizar tus servicios. Te sentirás triunfante y feliz. En tu hogar, te sentirás fantástico sobre una relación sentimental que está en un muy buen momento.", "amor": "Si el amor entra hoy en tu vida, detenlo. Las estrellas están en movimiento y si impides la salida de este amor te podrá traer muchas nuevas aventuras y experiencias. Hoy es un buen día para arriesgarse y probar suerte o intentar algo nuevo.", "trabajo": "Este es el momento de la preparación para poder tomar el control de una situación con la que has venido batallando en el trabajo. Hoy la gente está más dispuesta a escuchar tus ideas. Es el momento justo para buscar una mejor conexión con los más influyentes."}, "leo": {"personal": "Podrías necesitar trabajar para mantener la paz con alguien dado el aspecto en juego. Podrías tener tentación a iniciar un acalorado debate. Podrías levantar presión muy fácilmente, de modo que desearás encontrar un modo de controlarte. Si te estás encolerizando, quizás desees salir de la situación para dar un paseo. Respira profundo unas cuantas veces. Escucha música que te calme.", "amor": "Los polos opuestos se atraen. A veces la persona de la que te enamoras es tan diferente a ti que te preguntas cómo es que alguna vez podría funcionar esa relación. La verdad es que compartimos al menos una cosa en común con la gente que amamos. Es posible que desees tratar de descubrir hoy lo que compartes con tu amante.", "trabajo": "Las próximas tres semanas estarán regidas por una tendencia que comienza hoy y se caracteriza por la sensibilidad y la colaboración con los demás. Descubrirás que la suerte está más a tu favor cuando tú estás a favor de los que te rodean."}, "virgo": {"personal": "Ahora las oportunidades están en el lugar adecuado para que puedas tomarlas. Descubrirás que las conexiones espirituales con alguien cercano son muy importantes para ti gracias a la energía astral en juego. Tienes una voluntad poderosa y descubrirás que, bajo éstas circunstancias, puedes hacer prácticamente todo lo que deseas. Piensas en un plano más elevado que la mayoría.", "amor": "Puede que te hayas topado con un día en el cual determinar cuánto tiempo tienes que asignarle a tu relación actual. A veces no te importa ceder tu tiempo personal para pasar tiempo con tu amor. Pero esta vez es vital para tu bienestar. No es una cosa terrible querer estar a solas de vez en cuando, o con amigos.", "trabajo": "Un intercambio explosivo de palabras brotará en tu lugar de trabajo y es muy probable que tú también te veas envuelto/a. Ten en cuenta que esta clase de conflicto verbal puede ser justo lo que se necesita para que las cosas se aclaren y las relaciones entre todos mejoren. A este conflicto no debes temerle."}, "libra": {"personal": "Probablemente te va mejor financieramente ahora de lo que te ha ido hace mucho tiempo, pero todavía no has llegado a algunas de las metas monetarias que te habías establecido. Esto podría estar en tu mente hoy. Si no tienes cuidado, podrías dejarte llevar por la histeria. Tal vez sería más productivo buscar con tranquilidad una manera de progresar más rápidamente. Puedes hacerlo.", "amor": "Por lo general tu trato es bastante concertó cuando se trata de explicarte, ya sea con un ser querido o un extraño. Sin embargo, durante el próximo par de días irás con el corazón en la mano y tendrás más propensión a expresar cualquier cosa que pase por tu mente o corazón.", "trabajo": "Contar con un conocimiento intuitivo de las cosas no te será suficiente. La gente exigirá datos concretos para creer en lo que dices. Esta tendencia se mantendrá durante las próximas dos semanas. Asegúrate de tener a mano -en todo momento- un arsenal de datos."}, "tauro": {"personal": "Los recientes éxitos en tu carrera podrían inspirarte a realizar una celebración de algún tipo con unos pocos amigos íntimos. Sientes especial positivismo en este momento, y es probable que tu confianza contribuya a un nuevo sentido de cercanía hacia los que te rodean. El amor y el romance también deben ir muy bien. Has trabajado duro y ha llegado el momento de recompensarte. Ten un buen día y una noche agradable.", "amor": "Hoy es el día perfecto para explorar tus sentimientos más profundos. Aunque puedes creer que estés en contacto con ellos todo el tiempo, algunas de tus emociones pueden asustarte cuando te des cuenta de que te puedes estar enamorando del amor de tu vida. Que no te entre el pánico. Sólo expresa lo que sientes con autenticidad.", "trabajo": "Notarás que tu mente está muy dispersa, pero hay un modo en el que puedes aprovechar esta situación. Tal vez los datos que has recogido parezcan desconectados. En realidad, si los ordenas, los mismos pueden darle forma a una idea muy útil. Lograrás excelentes resultados al dirigir tu atención en múltiples direcciones."}, "aries": {"personal": "No te dejes llevar demasiado por el espíritu libre que puede llegar a dominar la mañana. Diviértete en este momento, pero todas las cosas buenas deben llegar a su fin en algún momento. Pueden pedirte que trabajes en una posición más seria. En lugar de tirar hacia adelante y de trabajar para conseguir hacer las cosas de la manera deseada, sé más sensible hacia los demás y ten más cuidado con tu enfoque.", "amor": "Las estrellas no pueden responsabilizarse de los problemas que creamos. Puede parecerte que, al menos temporalmente, has resuelto el problema, pero ahora te estás aprovechando de alguien que pensó que eras su amigo/a. Las estrellas te proporcionan energía curativa; haz que funcione.", "trabajo": "En este momento tienes en tus manos excelentes oportunidades, especialmente en cualquier trabajo que implique cinematografía, actuación o arte. Si alguna vez pensaste en ser una estrella de cine o producir películas, este es el momento perfecto para cumplir esos sueños."}, "escorpio": {"personal": "Las actividades de grupo podrían ser un poco inquietantes para ti hoy. Las conversaciones podrían convertirse en furiosas peleas y esto podría perjudicar tu deseo de armonía. Una gran cantidad de desinformación puede intercambiarse hoy y causar confusión y mal genio. Quédate en casa si puedes, pero si tienes que salir, no tengas miedo de hacerlo a la primera señal de discusión. De todos modos, no es probable que logres mucho después de eso.", "amor": "Tus planetas han vuelto al romance y parece que quieres pensar en una nueva forma de subir la temperatura de tu vida amorosa. Se te aconseja que simplemente sigas a tu corazón. No vuelvas a dejar pasar el amor simplemente porque tengas demasiado miedo de lastimarte de nuevo.", "trabajo": "Una muy buena oportunidad para recibir dinero está al alcance de tu mano. Tal vez te hagas merecedor/a de algún incentivo monetario si mueves tus fichas de la manera correcta. Mantente alerta ante cualquier oportunidad de inversión a corto plazo o de bonificaciones relacionadas con tu trabajo. Las ganancias serán suculentas."}, "capricornio": {"personal": "Puedes esperar tener un día tranquilo y eficiente. Cualesquiera que sean los proyectos que hayas iniciado en tu vida pública o privada, deberían empezar a tomar una forma interesante. Poco a poco, la incertidumbre desaparecerá. Confía en el tiempo, ya que actualmente está trabajando a tu favor.", "amor": "Es complicado encontrar a alguien que valore la amistad tanto como tú. Se te conoce por ser la amistad que nadie podría pedir. Obviamente, a través de los años has cultivado amistades que son igual de leales, del tipo que le darán la bienvenida a tu pareja con los brazos abiertos. Realiza las presentaciones ahora.", "trabajo": "La tensión relacionada con tu trabajo sigue creciendo y –lo que es peor– parece que nunca se va a terminar. Te hace falta distanciarte, tomar algunos días libres para preservar la cordura. Si caes en lo profundo del torbellino que azota tu lugar de trabajo en este momento, puede que ya no logres salir."}, "acuario": {"personal": "Hoy es posible que te sientas un poco triste y muy probablemente vas a querer quedarte en casa. Tirarte delante de la televisión parece mucho más tentador que salir a socializar. Los amigos, sin embargo, pueden tratar de convencerte para que te vayas de fiesta con ellos. No te dejes convencer de algo que no tienes ganas de hacer. Haz que tus amigos entiendan que será mejor que te relajes esta noche y que puedes salir con ellos en otro momento.", "amor": "Te gusta seguir manteniendo la amistad con tus ex porque todavía te preocupas por ellos/as. Hoy se podría poner a prueba esta teoría cuando un/a ex aparece inesperadamente. Si sucede esto, podrías tener que decidirte entre mantener una amistad con esta persona o volver con ella una vez más.", "trabajo": "La energía astral de hoy te da la confianza que necesitas para lograr todo lo que te propongas. Hazte valer del modo que sea necesario. Llegarás, sin lugar a dudas, a obtener los resultados deseados porque enfrentarás muy poca resistencia. En otras palabras, serás capaz de materializar cualquier objetivo que te propongas."}}