{"virgo": {"personal": "Ampliar tus horizontes está definitivamente en la agenda de hoy. Viajes, educación, creatividad... todo está llegando a la vanguardia de tus preocupaciones. El romance también debería ir bien. Un amigo podría presentarte a un nuevo interés y los niños también pueden ser una fuente de alegría. La felicidad reina cuando eres capaz de dedicar más tiempo a la consecución de los objetivos que significan más para ti. A pesar de las irritaciones mundanas, este debería ser un día hermoso.", "amor": "¿Aún piensas en tomarte un descanso para pasarlo a solas y sin interrupciones con tu pareja? Por supuesto que sí, y por supuesto, lo tendrás todo listo para el final del día. Lo mejor es que tu viaje tiene el sello de aprobación de los cielos, sin importar cuándo o a dónde vayas.", "trabajo": "Tu cabeza parece estar en el lugar adecuado, pero la sensación en tu estómago te indica lo contrario. Sucede lo siguiente: tus sentimientos contradicen tus pensamientos. Esto hace muy difícil que encuentres la estabilidad necesaria para realizar tu trabajo de manera eficiente.", "frase": "A #VIRGO le encantaría muchas veces tener mala memoria, le ahorraría muchos remordimientos, disgustos acumulados y decepciones..."}, "acuario": {"personal": "Debes hacer un esfuerzo por ser paciente y tolerante, especialmente en la oficina, aunque es posible que no lo desees. Es probable que respirar profundamente te ayude cuando los proyectos se retrasen y las reuniones se prolonguen. No hay mucho que puedas hacer al respecto. Céntrate y confía en que todo se resolverá al final del día. Mientras tanto, no fastidies a nadie. Los nervios de tus colegas están a flor de piel.", "amor": "Hoy las estrellas quieren que seas real, porque fingir no es lo mismo que ser almas gemelas. Interpretar un papel y tener una actitud negativa está muy bien para las estrellas del pop, pero en el mundo real tiene que haber algo de sustancia bajo las apariencias. Tu yo real puede ser más atractivo de lo que piensas.", "trabajo": "Te está costando mucho darte cuenta: ¿tu trabajo te da o no la satisfacción que buscas? Estás entre la espada y la pared -y la situación va a empeorar mientras más vueltas le des. Será mejor que en vez de confiar en tu mente oigas lo que te dicta tu corazón.", "frase": "#ACUARIO no llegó a esta vida para seguir a nadie, quiere caminar al lado de quien le haga feliz, pero no arrastrarse ni ir detrás."}, "cancer": {"personal": "¿Por qué ser paciente requiere tanto tiempo?, bromeó un alma frustrada. ¿Podrías haber sido tú? Esperar nunca ha sido tu fuerte y no hay ninguna duda al respecto. Superarás el día con más facilidad si te concentras en la búsqueda de una salida a tu frustración acumulada. Una visita al gimnasio o una limpieza vigorosa de la casa serían de gran ayuda.", "amor": "El amor es el arte de superar completamente los límites del control emocional pero manteniendo el equilibrio. Hoy puedes abandonarte en el amor y sentir lo que te ofrece. Cuanta más creatividad tengas, más infinitas son las posibilidades del amor.", "trabajo": "Considera aprender una nueva habilidad. Obtén un catálogo de las universidades y los programas educativos que se ofrecen en tu área y considera asistir a clases de algo que nunca hayas experimentado antes. Las habilidades que desarrolles ahora tendrán fabulosas recompensas más adelante.", "frase": "#CÁNCER: das demasiadas oportunidades a gente que no se las merece, y lo sabes. A demasiados...corta de raíz. Más actos y menos palabras."}, "geminis": {"personal": "Tendrás ansias y sobre todo deseos de trabajar con más personas. Hoy se generarán conversaciones amenas, ya sea con otra persona o en tu propia mente. A través de este diálogo es probable que surjan intercambios importantes y descubrirás que hay partes de ti que se revelan de modos completamente diferentes. La energía astral de hoy está alentando conexiones activas dentro de tu mundo.", "amor": "En este momento particular ya te has hartado de perder el tiempo con impostores, especialmente alguien que sabes con seguridad que te está tomando, a ti o a tu pareja, por estúpidos. Tranquilidad. Esa persona pronto va a cometer el error que habías estado esperando. Le vas a sorprender con las manos en la masa.", "trabajo": "No trates de hacer todo al mismo tiempo. Hoy debes asimilar la lección de la paciencia. Enfrenta tus tareas y objetivos de a uno por vez. Ten en cuenta que Roma no fue construida en un solo día -esto también vale para tu propio imperio. Por eso, será mejor que avances lentamente y con precaución.", "frase": "#GÉMINIS: que te enseñen que hay más de un camino a seguir sólo te sirve para complicarte el doble, más te cuesta decidir cual es tu lugar."}, "piscis": {"personal": "En este momento, parece ser que eres el único o la única que está haciendo toda la organización entre tu grupo de amigos. Cuentan contigo para que hagas los planes para el cine o el teatro, o hasta para que organices algunas pequeñas fiestas en casa. Pero si tienes ciertos ideales más importantes sobre los que deseas trabajar, ¿por qué no utilizas todas estas habilidades organizativas para algún tipo de causa humanitaria o social? Posiblemente utilicen tu ayuda y hasta te sentirás como si hubieras encontrado una segunda familia.", "amor": "Hoy en las estrellas hay un regreso al pasado. Volver a tu ciudad y ver cómo está tu primer amor de la escuela podría resultar muy interesante. Esta no sería la primera vez que un amor del pasado acaba siendo un amor eterno.", "trabajo": "Préstale atención a tu imaginación. Pasar un rato garabateando en un anotador puede disparar la inspiración de la que surgirá una idea novedosa y brillante que –por supuesto– será extremadamente útil en tu trabajo. Deja entonces que tu mente levante vuelo para alcanzar el nirvana de la creatividad, y conseguir el éxito que deseas.", "frase": "#PISCIS: soñador, te desorientas a menudo,sentimental e hipersensible. A veces te sientes demasiado frágil pero te recuperas a los 5 minutos"}, "leo": {"personal": "Hoy, permite que tu lado creativo brille durante el día. Podría ser que los comentarios de los demás aviven la llama dentro de ti. Aprovecha este impulso de emoción para revivir un emprendimiento artístico que te ayude a ponerte en contacto con tus emociones. La energía astral en juego trae tu lado femenino y receptivo al centro de la escena. Esta noche quizás desees lucir espectacular para salir con alguien que amas.", "amor": "¡Sorpresa! ¡Los cielos han preparado algo realmente maravilloso y lo vas a disfrutar al máximo! Si no sabes cómo dejar que te mimen, ya que normalmente eres tú quien mima a tu pareja, bueno, deja que sea el Universo el que se ocupe de los detalles.", "trabajo": "Estarás indeciso/a, lo cual te irritará porque prefieres tomar una decisión en vez de flotar a la deriva. Resiste la tentación de actuar sin pensar. No tiene nada de malo que emplees el tiempo en deliberar. Al hacerlo saldrás beneficiado/a.", "frase": "#LEO: Muy pocos son capaces de apartarte de tu camino cuando se te ha metido algo entre ceja y ceja, sin embargo, tú si tienes la habilidad de sacar a cualquiera del suyo…Y lo sabes..."}, "sagitario": {"personal": "Deja que las partes femeninas y masculinas de tu ser se unan para un trabajo creativo. Utiliza la información que has reunido gracias a tu naturaleza sensible, atenta y observadora, y aplica tu lado fuerte, servicial y dirigido hacia el exterior para ayudar a implementar el cambio. La energía celestial de hoy te ayudará a integrar estas dos partes de tu psiquis de una manera saludable y productiva. Los resultados te dejarán asombro.", "amor": "Tu talento con las palabras maravilla a tu público, y aún más a las personas que realmente te conocen. Sin embargo, durante los próximos días te sorprenderá lo que sale de tus labios. Dicho lo cual, ten cuidado con quién coqueteas, especialmente si es alguien que no te interesa realmente.", "trabajo": "La información que llega a tus ojos o a tus oídos hoy es parte de la verdad, pero solo una parte. Tendrás que ejercer presión y mostrar bastante agresividad para que te revelen la historia completa. No te conformes con un bla bla bla superficial. Trata de llegar al fondo del asunto.", "frase": "#SAGITARIO es una puerta abierta. Pueden entrar y salir. Nadie la cerrara, nadie pondrá llave, aunque lo intenten..."}, "libra": {"personal": "Aquellas personas que creían que eras alguien infantil e introvertido tal vez hoy se lleven algunas sorpresas. En especial porque la fuerte influencia que proviene de la configuración planetaria de hoy indica que tienes extrema preocupación por el bienestar del mundo que te rodea. Era hora de que se dieran cuenta que también puedes tener un gran corazón.", "amor": "Este podría ser el día que te trae todo un nuevo conocimiento en el terreno del amor y del romance. Las personas que pensaste que eran de determinada forma parecen diferentes. Intenta abrirte a tu nueva perspectiva, ya que te podría traer un amor que nunca experimentaste antes.", "trabajo": "Intenta actuar con una particular determinación hoy. Hacerlo ciertamente funcionará a tu favor. No hay razones para dudar de ti mismo/a. Defiende lo que creas que es correcto. Deja que tu imaginación brille. Sin dudas te destacarás en cualquier cosa que hagas.", "frase": "Puede ser fácil que conozcas a #LIBRA, lo complicado será que se acerque demasiado a ti... De corazón..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Nadie tiene más visión hacia futuro que la que tú tienes ahora. Estás en sintonía con los nuevos inventos y tendencias, y puedes tener un irresistible deseo de unirte a un innovador grupo. La vieja manera de hacer las cosas parece vieja, y ya no quieres ser parte de ella. No puedes soportar más trabajar de acuerdo con los antiguos principios. Estás en un estado de ánimo agitado. Ten cuidado al iniciar conflictos.", "amor": "Da un paso atrás y échale un vistazo a la situación que puede ser la causa de este sentimiento. ¿Sólo es responsabilidad de uno de ustedes? ¿Tienen ambos la culpa? ¡Por supuesto! Se necesitan dos para bailar un tango ¿no? Así que empiece el baile... de hecho, una noche candente puede ser lo que recetó el doctor.", "trabajo": "Antes de que se te escapen las ideas y descubras que tu mente se ha vaciado por completo, toma muchas notas. Habrá destellos de lucidez que llegarán a ti como los rayos de una tormenta. Tal vez te convenga tener lápiz y papel a mano en todo momento. Por más reveladores que sean tus pensamientos, no servirán de nada si no los recuerdas.", "frase": "#TAURO: eres práctico. Tienes demasiado sentido común para dejarte influenciar por nadie. Ni siquiera cuando llevan razón. Tus ideas, FIJAS"}, "aries": {"personal": "Una buena noticia, aunque sorprendente, sobre un grupo del cual puedes ser parte, podría llegarte hoy. Quizás las actividades de recaudación de fondos han tenido más éxito del que pensabas, o tal vez te va a llegar un reconocimiento. Sin embargo, puede que necesites completar una gran cantidad de papeleo antes de que esto pueda funcionar para ti. Contratos u otros documentos legales podrían estar involucrados. Por la noche, sal con tus amigos a celebrar.", "amor": "¿Conseguiste un ascenso o un nuevo trabajo? Ahora vas a requerir una cantidad de tiempo considerable pero eso no significa que no puedas disfrutar esta noche. Simplemente recuerda reservar algo de tiempo para una conversación tranquila y para hablar en la cama con tu pareja sobre lo que te preocupa cada día.", "trabajo": "Ten cuidado al elegir la gente a la que le cuentas tus secretos. Habrá quienes quieran obtener la información, pero eso no quiere decir que tú tengas que dársela. Esto es importante ya sea que te encuentres en el trabajo o no. Cualquier tipo de chismorreo creará problemas.", "frase": "#ARIES: casi nunca te paras a pensar qué es lo que estás haciendo, cómo y por qué. Simplemente lo haces y punto."}, "escorpio": {"personal": "Puede que tengas que mantener tu nave espacial ociosa hoy y realizar una comprobación de seguridad para tu equipo. Asegúrate de que todas las personas a bordo conocen el destino. Podría ser que simplemente las recogiste de la calle sin realmente decirles dónde iban a terminar. Es importante que no arrastres a la gente inconscientemente hacia tu mundo. Sin embargo, si ellos te dan voluntariamente los controles, esa es una historia diferente.", "amor": "Hoy puede que conozcas a alguien que llama tu atención pero que no encaja completamente en lo que has decidido que necesitas para comenzar una relación. Tienes ciertas creencias sociales y culturales que honras pero hoy se interponen ante el amor.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que te dicta tu corazón.", "frase": "#ESCORPIO enfadado grita, chilla, rompe cosas, llora, golpea, la sangre le hierve cuando el otro no entra en razón. Locura extrema."}, "capricornio": {"personal": "Si has elegido una profesión que tenga que ver con ventas, este día será ocupado y rentable. De seguro vas a establecer el record mensual, por lo menos. Pero independientemente de tus deberes profesionales, todos los aspectos económicos hoy son muy prometedores. Por lo tanto si tienes que realizar algún acuerdo, busca hacer algunos tratos, o realizar inversiones, ¡no lo dudes, hazlo!", "amor": "¿Por qué no empiezas hoy con el pie derecho en cuanto al amor? Recuerda, ¡los desafíos te hacen más fuerte! ¡Ten sinceridad real! Sé quién muestre afecto primero. Este esfuerzo marcará totalmente la diferencia.", "trabajo": "¿Alguna vez pensaste en una carrera en el mundo de la actuación? Quizá uno de tus deseos más íntimos sea convertirte en cineasta o en crítico/a de cine. Un trabajo que tenga que ver con la industria del cine te resultará más atractivo que nunca. Es un buen momento para un cambio que te lleve en esta dirección.", "frase": "#CAPRICORNIO: no puedes fingir, te cuesta demasiado, y sobretodo si alguien te cae mal, se te nota en seguida con un par de gestos que hagas"}, "general": "Las personas dicen lo que saben y suponen lo que no cuando Mercurio cuadra a Marte el día de hoy. Añadirle complicados pensamientos hará las cosas aún más difíciles de resolver. Incluso los hechos no son lo que parecen. Esta noche, las ondas eléctricas mentales se convierten en corrientes acuosas sentimentales bajo la Luna en el emocional Piscis. "}