{"sagitario": {"personal": "Hoy la alineación astral sugiere que medites acerca de los últimos hechos ocurridos en tu hogar o familia. Para la sorpresa de tus seres más cercanos, aceptarás o rechazarás una propuesta, y lo harás junto con una persona. No tendrás tu humor usual, calmado y conciliatorio, por lo tanto prepárate para algunas miradas de sorpresa.", "amor": "Hoy es el día de cultivar en casa amor y romance. Planea una noche perfecta para ambos. Céntrense en ustedes en vez de en el mundo exterior. La comodidad que puedes conseguir en casa te recordará por qué se unieron en un principio.", "trabajo": "Cuando los demás comienzan a hablar, tiendes a desconectarte. Prefieres seguir en tu propio mundo e intentar comprender lo que sucede por tus propios medios. Deberías quedarte donde estás y escuchar lo que tienen que decirte. Podrías aprender algo.", "frase": "#SAGITARIO: puedes llegar a ser muy confiado, puedes ver una bola de fuego venir directa a tu cara y creer que al final seguro te salvas..."}, "general": "Podrías lograr algo a la segunda cuando Mercurio en Capricornio vuelva a conectar a un grado en el que el planeta estuvo alrededor del primero del mes. ¿Alguna vez tuviste la sensación de que has tenido una conversación tantas veces que podrías mencionar cada una de las líneas de la otra persona? Resuelvan sus diferencias. Déjenlas en el pasado.", "cancer": {"personal": "Hoy tendrás intensas comunicaciones con los demás, y descubrirás que es mucho más fácil tratar con la gente cuando tienes honestidad inmediatamente con tus sentimientos e intenciones en una situación dada. El resultado del día depende de ti; sin embargo, notarás que hay mucha energía poderosa que puedes aprovechar, gracias a la influencia de la configuración planetaria.", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntarte. Deja entrar a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tiene que decirte. Puedes aprender algo importante sobre ti.", "trabajo": "No te enojes ni te decepciones si los números no cuadran. Retírate a un lugar tranquilo, bebe una taza de té con miel e intenta distenderte. Haz que suene una buena canción en tus oídos y el día fluirá en paz y sin problemas. Siempre debe haber tiempo para hacer una pausa y relajar la mente.", "frase": "#CÁNCER es el pegamento que une a la mayoría de signos, la pieza clave, el centro..."}, "geminis": {"personal": "Hoy tal vez necesites prestarle atención a tu jefe o a tu supervisor. Tal vez sientas ganas de hacer las cosas a tu manera, pero debes tener en cuenta las opiniones de tu jefe. Hoy intenta respetar los deseos poderosos e influyentes. No te estanques tanto en tus propios métodos, ya que de esa forma harás que tus colegas se vuelvan en tu contra. Hoy trabaja en el compromiso y la comunicación.", "amor": "Los planetas juegan según sus propias reglas, así que es mejor que las sigas. Hoy es un buen día para que alinees tu vida amorosa con la energía de las estrellas y para que te abras y seas optimista. Cuanto más puedas dejarte llevar por la corriente, más feliz serás.", "trabajo": "Da la impresión de que en este momento no estás haciendo más que lo mínimo que se requiere de ti. No te estás esforzando demasiado en lo que respecta a tu trabajo, y por eso no avanzas al paso que a ti te gustaría. Ha llegado la hora de aceptarlo: si quieres destacarte, debes empeñarte con mucho más afán.", "frase": "#GÉMINIS puede hacerse el duro y parecer que no se enamorará jamás, indiferente por fuera y por dentro enamorado hasta la médula...Así es..."}, "piscis": {"personal": "Hay maravillosas oportunidades que se abren para ti en el campo de trabajo. Ahora tienes la oportunidad de expandir y desarrollar este aspecto de tu vida. Sin embargo, no olvides la alineación astral de hoy. Esta configuración planetaria está sugiriendo que quizás haya alguien en escena tratando de sabotearte esta oportunidad. Mantén los ojos abiertos a quienes parecen dispuestos a ayudar pero que en realidad persiguen sus propios intereses.", "amor": "Las estrellas te han traído muchos cambios recientemente y se avecinan aún más. Aunque podrías querer frenar las cosas con tu interés amoroso, él o ella está pensando en acelerarlas. Trata de encontrar una manera para que ambos puedan satisfacer sus necesidades a medida que navegan este terreno amoroso posiblemente complicado.", "trabajo": "No tendrás temor de hacerte valer. Simplemente ten cuidado de no llegar demasiado lejos con un conflicto sin importancia. Te encontrarás en problemas con tus superiores si presionas demasiado a un colega o un gerente. Tal vez tu enojo sea justo, pero no la manera en que lo expresas.", "frase": "#PISCIS: puedes estar cargado de una tensión nerviosa extrema, en ocasiones tomas decisiones rápidamente. Después algunas te salen caras."}, "leo": {"personal": "La configuración planetaria en juego hará que tu mente funcione a mil por hora - quizás tratando de llevar demasiadas ideas a tu mente de golpe. Podrías cuestionarte sobre posibles oportunidades comerciales, o si un nuevo curso de estudio es el correcto para ti. Toma nota de tus ideas para no olvidártelas. Aparecerán nuevos amigos a través de tu trabajo. Disfruta tu día", "amor": "No te puedes ocultar hoy. ¡El Universo no lo permitirá! Es el momento de hacer esa llamada, ¡porque tu felicidad depende de ello! Tal persona ha estado pensando en ti continuamente y quiere saber si sientes lo mismo que ella siente.", "trabajo": "Tus ideas más prácticas son las que te harán ganar el mayor número de puntos. La gente apreciará tu actitud estabilizadora mucho más de lo que responderá a la fantasía o la especulación. Gánate a los demás dejando que éste lado de tu brille.", "frase": "Si quieres tener a #LEO en tu vida, NUNCA le seas infiel, no defraudes su lealtad, su confianza o su honor. No lo perdonará."}, "virgo": {"personal": "Preocupaciones relacionadas con el dinero podrían hacer que te resistas a asistir a un evento de grupo con unos amigos. ¿Temes no poder resistir la tentación de gastar más de lo que puedes pagar ahora? Es probable, pero eso no es razón para alejarte. Deja tu chequera y tarjetas de crédito en casa. Toma sólo una cantidad mínima de dinero en efectivo. Si ves algo sin lo que no puedes vivir, anota el nombre y el número del vendedor para más adelante.", "amor": "Hoy, la energía te ilumina un poco a medida que descubres los placeres combinados de la diversión y el romance. Es un día alegre, así que planea un día de campo, asistir a un paseo por la galería, o recoger algunas flores hermosas. Y si no tienes pareja, no importa, el amor también se hizo para los amigos, ¿cierto?", "trabajo": "No te apegues demasiado a un único método. Puede que los demás no se muestren tan flexibles y dispuestos a adaptarse como se muestran en circunstancias normales. Por eso, deberás adoptar métodos más maleables si pretendes lograr el éxito.", "frase": "No tomes a #VIRGO como tont@ porque te lanzará una contestación, incluso con sutileza, que te dejará K.O"}, "libra": {"personal": "Hoy quizás no sea uno de esos días emocionantes, pero será bastante productivo. La alineación planetaria te está empujando a enfrentar algunos temas difíciles en el trabajo o escuela. Quizás debas tomar algunos riesgos y confrontar a otras personas, algo que nunca es fácil para ti. En este momento necesitas armarte de todo el coraje posible. Más no olvides que eres una persona sensible...", "amor": "Cupido te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo del punto de vista. ¡Lo que tienen en común es el amor posible! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión!", "trabajo": "Tu encanto y tu graciosa manera de hablar te abrirán cualquier puerta. Todas tus luces están encendidas. Las bromas brotan de tu boca sin ningún esfuerzo. Tu actitud radiante e ingenua hace que todos a tu alrededor se sientan muy bien. El día huele a éxito.", "frase": "#LIBRA: sueles perdonar, porque no te gusta almacenar rencores, no quieres tener negatividad, pero quizás no te vean más en su vida."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Has estado pensando mucho en tus futuros objetivos y tal vez ahora veas una luz al final del túnel. ¡Las cosas están tomando forma! Esta mañana saltarás de la cama sin esfuerzo y sentirás mucha energía y entusiasmo de volver a tu vida. Hoy la energía proveniente de los planetas puede darte una increíble productividad. Utiliza este momento para realizar la mayor cantidad de cosas que puedas. Habrá momentos por delante donde las cosas no funcionarán tan bien como ahora.", "amor": "¡Deja de arrastrar ese corazón! Hoy es el día para romper relaciones porque es obvio que estás utilizándolas, incluso si esa no es tu intención. ¡Tienes que tener más claridad en tus intenciones! No estás siendo una persona justa.", "trabajo": "Hoy es el día perfecto para que te dediques a editar o a controlar todo tipo de datos. Si se presenta la oportunidad de hacer algún trabajo de esta naturaleza, aprovéchala. Tus ojos tienen el poder del halcón para detectar un diminuto error a un kilómetro de distancia. Tus movimientos serán eficientes y concisos.", "frase": "#TAURO: cuando alguien te dice que no puedes conseguir algo, sólo sonríes. A lo mejor otros no pero TÚ, si puedes."}, "aries": {"personal": "Dada la alineación astral de hoy, podrías recibir cantidades de invitaciones sociales. Los amigos buscarán tu compañía. Podrías tener noticias de un viejo compañero de estudios que desea reunirse contigo. O quizás algún antiguo amor te invite a cenar. Inclusive tus vecinos podrían hacer una fiesta e invitarte a unirte a un divertido grupo. Abre tu corazón en cuanto a comunicación con los demás.", "amor": "No se necesita demasiado para abrir tu apetito por los viajes. De hecho, generalmente sales un día de viaje al menos una vez a la semana. Bueno, hoy puede que sea el día, especialmente si últimamente te has sentido impaciente. Asegúrate de llevarte a tu persona amada.", "trabajo": "Has trabajado mucho, y ese esfuerzo comienza a rendir sus frutos. ¡No pierdas el impulso ahora! Sigue haciendo las cosas a tu manera y recuerda que la clave de tu éxito es conocerte a ti mismo/a y saber lo que eres capaz de lograr.", "frase": "#ARIES: si te esfuerzas mucho, quizás engañes a algunos, pero es MUY MUY difícil que puedas aparentar que alguien te cae bien si no es así."}, "escorpio": {"personal": "El día por delante se ve prometedor. Tu energía está volviendo gradualmente, y ya estás empezando a sentir más capacidad de iniciativa en cuanto a tu vida doméstica. Sin duda, hoy se te llama a resolver algunas cuestiones financieras relacionadas con tus necesidades domésticas. Aunque un regalo, dinero o un aumento serían bienvenidos, comenzarás a ver otras formas de hacer que el flujo de efectivo aumente en lugar de que sea un goteo.", "amor": "Hoy es el día para ver realmente si vale la pena perder lo que tienes a cambio de lo que podrías ganar. Cuando todo se reduce a esto, es probable que no merezca la pena. Las vidas de fantasía son maravillosas, pero deberían confinarse a los sueños a los que pertenecen. Si comienzas a creer en ellas, pueden engañarte.", "trabajo": "Por lo general, tú piensas que siempre tienes las cosas bajo control y que observas todo cómodamente desde la cima. Atención: tal vez no sea así. Tu problema es que a menudo no logras ver el panorama completo. Da un paso atrás –o elévate, como un satélite en órbita. Solo así podrás ver la realidad en su conjunto.", "frase": "#ESCORPIO tiene cambios de humor repentinos. Puede estar enfadad@ por algo pero si le haces reír se acabó el enfado."}, "capricornio": {"personal": "Hoy la configuración celestial te pondrá en humor de fiesta, por lo tanto si no has hecho planes para la noche, comienza a pensar en algo atrevido y divertido. Sentirás como si salieras del caparazón y gritarás a todo pulmón. La fuerte energía planetaria incentivará tu humor y aumentará tus sentidos de diversión, por lo tanto, permítete ser un niño nuevamente y diviértete.", "amor": "Puede que vivas con tu nuevo amor pronto, así que intenta prepararte para esta transición. Si te preocupa renunciar a tu espacio una vez que empiecen a vivir juntos, trata de encontrar una manera de conseguir algo más de tiempo solo para mantener el equilibrio en su relación.", "trabajo": "Esfuérzate por incorporar en tu trabajo más ideas renovadoras y tecnología de avanzada. No te quedes atrás mientras que otros se adelantan y te sacan ventaja. Muéstrate dispuesto/a a integrar estas ideas sobre la marcha, al instante. El ritmo del día de hoy te mantendrá en vilo de principio a fin.", "frase": "Si #CAPRICORNIO se compromete contigo lo hace hasta el final, a muerte, y es en serio... No le falles..."}, "acuario": {"personal": "Tus circunstancias vitales pueden haber cambiado tanto en los últimos meses que podrías estar en una situación totalmente diferente a cualquier situación anterior. El éxito y la buena fortuna han ayudado a mejorar la imagen que tienes de ti mismo/a y los negocios y asuntos de dinero deberían ir bien. Hoy deberías hacer una pausa para tomarte un tiempo para evaluar la situación y decidir en qué dirección quieres ir. Ahora tienes el poder de hacer que los sueños se hagan realidad.", "amor": "Has conseguido evitar los problemas y los planetas ahora te recompensan. Puesto que tus intenciones están claras, nadie tiene que dudar acerca de lo que estás pensando o sintiendo. Comparte tu despertar con tu amante actual y probablemente ambos siempre lo recordarán.", "trabajo": "Cuida tus asuntos personales ahora para disfrutar un buen comienzo de la semana. Hoy es el día indicado para concentrarte en tus propias necesidades. Sé egoísta. Ponte en el primer lugar. Esto te dará una base más sólida de sustento para la semana próxima.", "frase": "L@s #ACUARIO son tan honest@s que saben cambiar sus opiniones si aparecen pruebas que muestran lo contrario de lo que pensaban antes..."}}