{"virgo": {"personal": "Poderosas fuerzas pueden actuar y pedirte que te levantes con más firmeza de la habitual. Mantén los hombros hacia atrás y siente orgullo. No te minusvalores sólo por tener un desacuerdo con la gente que te rodea. Mantén respeto hacia ti y tus opiniones. Di las cosas con confianza. No te retires, más bien prepárate para luchar.", "amor": "La suerte sigue gobernando tus cielos y protegiendo este amor que te es querido. Una vez más, la unión debería ser más fuerte que ayer y en todo en lo que pueden pensar es en el amor, el amor, el amor. Es como lo que dice una canción: la vida es más divertida cuando se tiene una buena melodía para cantar.", "trabajo": "Utiliza la sabiduría de otras personas para darle el impulso final a un proyecto que deseas terminar pronto. Es posible que hayas agotado tus propias ideas. Es momento de recurrir a las ideas de alguien diferente. Todo lo que necesitas es una mirada renovada.", "frase": "Los #VIRGOS tienen emociones muy profundas, pero intentan controlarlas siempre. Lo intentan"}, "acuario": {"personal": "No todas las amistades son iguales. Es posible que hayas aprendido por las malas, pero no pasa nada. Hoy, puede que quieras poner a tus amistades en algún tipo de orden y obtener un poco de perspectiva sobre las cosas. Es hora de averiguar cuáles de tus amigos están realmente disponibles cuando los necesitas, cuáles de ellos te muestran lo mucho que se preocupan por ti y cuáles no. Cada tipo de amistad puede resultar útil a su manera. No tengas miedo de admitir esto.", "amor": "Hoy va a comenzar siendo un día difícil, pero terminará siendo uno bueno. Generalmente te enorgulleces de tu honradez, pero ahora tienes dudas. No puedes saber si una relación está funcionando o si te estás engañando. No te sorprendas si tu amante te asegura que no te estás engañando.", "trabajo": "La gente habla de cosas que a ti simplemente no te interesan. No trates de sumarte a la conversación sólo para demostrar lo contrario. Será mejor que inviertas tu tiempo -y tu energía- en otras cosas. Haz lo que tú realmente sientas ganas de hacer.", "frase": "#ACUARIO: libre, independiente, excéntrico, sincero, leal, sensible. Para ti no existen las cadenas, mejor separarse que aguantar atad@."}, "cancer": {"personal": "El aspecto en juego de hoy te hará pensar sobre tu tendencia a concretar tus ideas lo más rápido posible. ¿Conoces los beneficios de un período de gestación? Así como los propios humanos toman tiempo en crearse para poder nacer, así se dan muchas cosas. No te apresures en hacer algo por el simple hecho de hacerlo. La calidad, por su propia naturaleza, lleva tiempo.", "amor": "Hoy la honestidad brutal puede interponerse en tu relación. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables. El objeto de tu afecto está muy sensible en los últimos tiempos, y aunque por lo general está enamorado de tu honestidad y precisión, en vez de eso necesita recibir un poco de mimos.", "trabajo": "Mantén la concentración en las tareas que tienes a mano en vez de perderte en una nube de sueños. Lo más probable es que no te resulte tan complicado seguir por el buen camino -en realidad, tienes el potencial para completar muchas tareas. Puedes lograr más de lo que ahora crees posible.", "frase": "#Cáncer: Es complicado que saques lo que te preocupa, si tienes algo en tu cabeza sin solucionar te acompaña a TODOS los asuntos de tu vida..."}, "geminis": {"personal": "Con la combinación de energías producto de la configuración celestial de hoy, quizás pienses en cómo usas tu capacidad en la vida. Al igual que cada uno de nosotros, tienes dones que no usas en todo su potencial. Tener un don es contar con la capacidad apropiada para enfrentar cierto tipo de situaciones, y no tiene nada que ver con tu estatus social o el dinero que ganas. ¿A quién le importa qué opina la sociedad sobre ti?", "amor": "Justo cuando las cosas estaban saliendo incluso mejor de lo que lo habías imaginado, alguien se las ha arreglado para introducir la duda. Será mejor que averigües quién es responsable de eso y vuelvas a tu actitud positiva.", "trabajo": "Acabas de finalizar un trabajo importante. ¡Festeja el logro! Has perseverado, y eso ha dado frutos. Tienes un enorme poder. Si sientes que ya puedes dar el próximo paso importante, hazlo. No tienes por qué dudar. Estás en el camino correcto.", "frase": "#GÉMINIS: En un día malo tu lengua puede ser la más viperina de todas, pero tu no guardas demasiados rencores, tu escupes lo que piensas y a otra cosa..."}, "piscis": {"personal": "Hoy probablemente te despertarás, mirarás alrededor de tu entorno familiar y te darás cuenta de que hay mucho margen de mejora. Afortunadamente, eres la persona indicada para el trabajo. Eres una persona creativa y tienes un tremendo talento para la decoración (incluso si no te das cuenta). Puesto que es probable que tengas algunas visitas esta noche, ¿por qué no pasas el día reorganizando y engalanando tu casa? Pon un toque hogareño con fotografías familiares enmarcadas en una mesa y una colección de tus favoritas en otra. No se necesita dinero para hacer que una casa sea acogedora, sólo amor.", "amor": "Si tienes algo que decir hoy, ¡por favor, ¡dilo! Quedártelo sólo para ti va a dificultar la situación, ¡y esta podría ser una relación duradera! Actúa con honestidad, y todo empezará a tener sentido. ¡El objeto de tu afecto quiere esto también!", "trabajo": "Puede que al principio las riesgosas ideas que alguien te presenta no te llamen la atención. Sin embargo, al examinarlas en detalle verás que el planteamiento es mucho más sólido de lo que tú creías. Es decir, será mejor que hoy no rechaces absolutamente nada sin antes haberlo examinado cuidadosamente.", "frase": "#PISCIS: Aunque ni tú mismo sepas a veces por qué haces las cosas, no permites que nadie te impida hacerlo. Si te equivocas, te equivocas TÚ"}, "leo": {"personal": "Una suma de dinero que podrías haber estado esperando que llegue desde muy lejos se puede retrasar. Esto puede ser frustrante para ti, pero no te preocupes. El dinero, en efecto, llegará. Así que a menos que tu situación sea urgente, simplemente siéntate y espera. Deberías comprobarlo con las personas que lo envían. Sin embargo, probablemente descubrirás que el asunto está fuera de tus manos. Ten paciencia y aguanta.", "amor": "¿Te encuentras en una situación muy emocional? ¿Con nervios y diciéndole a todo el mundo qué hacer y cómo? Bueno, no te culpes o, al menos, no lo hagas totalmente. Definitivamente deberías tratar de controlar tu temperamento pero definitivamente el Universo está poniendo a prueba tu paciencia.", "trabajo": "Analiza la posibilidad de probar suerte con otro tipo de trabajo. Es probable que algo nuevo te llame la atención. No hagas a un lado esta idea. Tiene un enorme potencial y alberga grandes posibilidades de éxito. No te quedes atascado/a en una situación que ni siquiera te resulta interesante.", "frase": "L@s #LEO no esperan a nada ni a nadie cuando deciden hacer algo. Pueden ser un poco impulsiv@s y agresiv@s a la hora de tomar decisiones..."}, "sagitario": {"personal": "El pronóstico para el día, en lo que a ti te concierne, es soleado y despejado. Te sentirás como una persona nueva y lista para responder a las necesidades de los que están cerca de ti. De hecho, seguramente te tentarás en dar algunos consejos, algo que en especial te gusta realizar. Por supuesto, con el aspecto en juego hoy, aumenta tu generosidad natural.", "amor": "Si tienes la suerte de estar en enamoramiento ahora, trata de no difundir de manera abierta lo que tienes. A fuerza de compartirles a los demás lo maravillosa que es tu alma gemela, podrías lograr que piensen que tu alma gemela también podría ser suya. Puede ser que sea más prudente mantener esta información en secreto, al menos hoy.", "trabajo": "Puede que algunos aparatos electrónicos que acabas de comprar se estropeen y terminen descompuestos. La paciencia será una virtud importantísima a la hora de lidiar con problemas con computadoras, cámaras o vehículos. Simplemente, trata de sonreír. Si no lo haces, las cosas se complicarán aun más.", "frase": "#SAGITARIO: ¿Vanidoso? Un poco ¿Sorprendido? No creo. No es que menosprecies a otros, eso no, pero si sabes lo que tú vales. Y eso no lo cambia nadie."}, "libra": {"personal": "Hoy podrías tener una intensa conversación con tu pareja. Esto podría implicar llevar la relación al siguiente nivel de compromiso y el tema del matrimonio podría aparecer. Si ya te has casado, esto podría significar asumir una nueva responsabilidad, como una casa o un hijo. Si actualmente no tienes pareja, espera conocer a alguien nuevo y excitante que te atraiga en diferentes niveles.", "amor": "Hoy, busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que se preste mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en los dominios del amor.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes.", "frase": "#LIBRA no dará su atención a esos que no se la merecen, ignorarles sería valorarlos demasiado, simplemente no existen..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías actuar seductoramente. La influencia de la alineación celestial podría hacerte sentir algo de atrevimiento. Quizás te atraiga alguien de la oficina. Hoy podría ser divertido tratar de llamar la atención. Invítale al comer o por lo menos a tomar un café. Si resultas tener el mismo encanto de siempre, no será difícil que tal se fije en ti. Hoy disfruta de la cacería.", "amor": "No hay ninguna razón por la que no deberías tener amor. Puede que no tenga millones, ni seas un genio o un supermodelo increíble pero, ¿sabes qué? Tampoco lo es el 99,99% de la humanidad. Lo único que te falta es confianza en ti mismo/a, lo cuál puedes conseguir con simplemente un poco de esfuerzo.", "trabajo": "Tu relación con la gente a tu alrededor será óptima. Esto hará que tu jornada laboral sea eficiente y productiva. En general, los demás están en tu misma frecuencia. Las confusiones de ayer desaparecerán.", "frase": "#TAURO: si reprimes durante mucho tiempo tus frustraciones, eres propenso a explotar con tal intensidad que dejarás en shock a más de uno."}, "aries": {"personal": "Si no tienes pareja, esta noche podrías encontrarte anhelando a un amor del pasado y preguntándote qué está pasando con esa persona en estos momentos. Si actualmente tienes pareja, podrías estar experimentando una separación temporal de tu persona amada y podrías sentir la inclinación de pasar la noche en casa. Si decides hacer esto, entretente con tu libro o película favorita. Recuerda: mirar al teléfono no hace que suene.", "amor": "Los polos opuestos se atraen. A veces la persona de la que te enamoras es tan diferente a ti que te preguntas cómo es que alguna vez podría funcionar esa relación. La verdad es que compartimos al menos una cosa en común con la gente que amamos. Es posible que desees tratar de descubrir hoy lo que compartes con tu amante.", "trabajo": "La lista que redactas al comenzar el día con todas las cosas que debes hacer se reduce rápidamente, al tiempo que completas tu trabajo con más eficiencia y menos esfuerzo que de costumbre. No te olvides de darte a ti mismo/a unas palmadas imaginarias en la espalda por todo lo que has logrado hoy. Te las mereces.", "frase": "#ARIES: buscas la emoción y los resultados rápidos y necesitas algo de acción para hacer interesante la vida, si no, te aburres y acaba mal."}, "escorpio": {"personal": "Estás deseando disfrutar de un rato tranquilo, quizás con tu pareja. Bien, hoy, con los planetas alineados como están, tus planes cambiarán con rapidez. Puede que algo surja de último momento y aunque te dé mucha flojera cumplir con las obligaciones sociales o familiares, en cuanto vayas, te darás cuenta de que te la estás pasando de maravilla.", "amor": "Después de un poco de tiempo escondiéndote del mundo, estás de humor para vestirte y salir, y tu pareja estará muy feliz de unírsete. Dedica sólo un momento a asegurarte de que ambos piensan lo mismo, que los dos quieren ir al mismo lugar.", "trabajo": "Percibirás una tangible carga de tensión que hierve a fuego lento durante todo el día. Como si alguien estuviera repleto de resentimiento a causa de algo que has logrado, tal vez un aumento de sueldo en el trabajo. No dejes que los celos de los demás te inhiban.", "frase": "#ESCORPIO: puedes llegar a ser siniestramente inteligente y eso a veces, da miedo..."}, "capricornio": {"personal": "Tu pareja puede estar lejos, haciendo que tengas que poner a un lado tus pasiones y deseos, por no hablar de la necesidad de su compañía. No dejes que esto te catapulte a un estado de ánimo pésimo. Si eres artista, pon todas tus energías y pasiones en el trabajo creativo. Si eres una persona atlética, juega un partido de tenis o raquétbol. El tiempo pasará más rápido de esa manera hasta que vuelva esa persona. Ten paciencia.", "amor": "Tienes un montón de amor... ¡y necesitas compartirlo! ¡Este es el día! Busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces las personas son sutiles y requieren que prestes mucha atención.", "trabajo": "Organiza los datos que ya tienes en vez de empecinarte en recolectar más información. Ordena, etiqueta, acomoda y clasifica en vez de acumular más sobre la enorme pila que ya tienes en tu escritorio. Enfocarte en estas tareas te ayudará a estar mejor preparado/a para las situaciones y las oportunidades que se presentarán.", "frase": "#CAPRICORNIO te juzgará por tus acciones, no por tus palabras, para bien o para mal..."}, "general": "Podrías lograr algo a la segunda cuando Mercurio en Capricornio vuelva a conectar a un grado en el que el planeta estuvo alrededor del primero del mes. ¿Alguna vez tuviste la sensación de que has tenido una conversación tantas veces que podrías mencionar cada una de las líneas de la otra persona? Resuelvan sus diferencias. Déjenlas en el pasado."}