{"sagitario": {"personal": "Este no es un día propicio para hacer una investigación profunda de ningún tipo, ya sea un tema intelectual o cómo armar un nuevo sistema informático. Tu mente no está tan centrada como es habitual y puede que temporalmente te sea difícil comprender conceptos nuevos que nunca has oído antes. Esto no es una reflexión sobre tu inteligencia, sólo uno de esos días distraídos que todos tenemos. Para mañana, todo debe ser normal otra vez.", "amor": "Esfuérzate para que tu pareja sepa lo importante que es para ti. Tus esfuerzos no tienen que ser grandes, pero podrían serlo si tienes el estado de ánimo apropiado. El objetivo es utilizar este día para construir una base sólida para una relación larga y fructífera.", "trabajo": "Te verás dando saltos constantes entre muchas tareas diferentes, propias y ajenas. Lo harás bien y tendrás mucho éxito. Incorpora las ideas de otros y comparte con ellos los logros. Tú puedes combinar las piezas sueltas y armar lo que será una obra de arte."}, "cancer": {"personal": "Los cheques o cartas ansiosamente esperados se niegan a llegar en el correo. Más allá de revisar que la persona o empresa tenga tu dirección correcta, no hay mucho que puedas hacer sino seguir esperando. Confía en que llegará en breve, y entonces tus dificultades financieras quedarán atrás.", "amor": "A veces te sientes como si nunca te satisficiera el amor. Aunque es posible que entiendas este problema y luches contra él, te parece que no puedes controlarlo. Recuerda lo que te gusta de tu pareja hoy y él o ella comenzará a ayudarte a aprender acerca de la alegría.", "trabajo": "Estás en una buena posición con respecto a tu carrera. Tienes varios motivos para sentirte satisfecho/a. Está muy bien que así sea, pero no te duermas en los laureles. Ya has llegado hasta aquí. Ahora continúa escalando para acercarte aun más a la cima."}, "geminis": {"personal": "Si hay algo nuevo que quieres abordar o intentar, hoy es el momento perfecto para hacerlo. Un aumento de tu coraje y confianza, generalmente se relaciona con el aspecto que está en juego. Aprovecha esto atreviéndote a hacer o decir más de lo que normalmente harías. Hazte valer al decir lo que piensas, anunciar un cambio o pedir un aumento. Esta noche, asegúrate de celebrar tu espíritu atrevido haciendo algo divertido.", "amor": "No te gusta callarte tus opiniones, especialmente aquellas que tienes muy claras. A veces, sin embargo, es complicado hacerlo de otra manera. Esta es una de esas ocasiones. Fuérzate a decir que necesitas pensar en ello, incluso si tu pareja te presiona para que le des una respuesta.", "trabajo": "Entrarás en conflicto con alguien que está como anclado en su anticuado modo de hacer las cosas. Ten presente que no todo es tan simple y racional como este persona querría creer. Se pueden presentar factores inesperados que ambos deberían tener en cuenta."}, "piscis": {"personal": "Las cosas no pueden ser tan obvias hoy como en principio parecían. No empieces a trabajar en un proyecto hasta que entiendas el alcance de en lo qué te estás metiendo. De lo contrario, puede que te encuentres en medio de un drama emocional que deja poco espacio para escapar. No te sorprendas si tu motivación de pronto se disipa y te quedas sin ningún incentivo para realizar tu trabajo.", "amor": "Intensidad es ahora el nombre del juego y mucho más si tiene que ver con asuntos económicos. Quizás necesites empezar a pensar en un presupuesto, incluso para tu pareja, así que no dudes ni te sientas mal por ello.", "trabajo": "Hoy tu humor no es de lo mejor debido a cierta situación que fácilmente puede afectar tu autoestima en el trabajo. Ten cuidado: un pantano de arenas movedizas puede estar formándose debajo de tus pies. Confiar demasiado en los demás es algo que a menudo te deja a merced de ideas mal concebidas. En última instancia, confía sólo en ti mismo/a."}, "leo": {"personal": "En este momento, la energía astral te empujará a cambiar tus maneras de comunicarte con los demás. En el trabajo o escuela, te dirán que necesitas hacer tu trabajo más conciso y explícito. Tómate el tiempo necesario para definir claramente tus capacidades y haz el esfuerzo para recomponerte antes de hablar o escribir cualquier cosa.", "amor": "Volver al pasado está en las estrellas de hoy. Volver a casa y ver lo que le pasó a ese amor de la infancia o a tu primera pareja de la adolescencia podría llegar a ser muy interesante. Esta no sería la primera vez que un amor del pasado termine durando toda una vida.", "trabajo": "Estás en un punto bajo con respecto a tu trabajo en este momento. No fuerces el desenlace de una situación que ya te ha causado problemas. Este no es el día adecuado para resolver tus asuntos, mejor será que los archives hasta mañana."}, "virgo": {"personal": "Este será un día excelente para ti. Debes saber que las cosas están funcionando sin problemas y en tu beneficio. Cuidado con aquellos que desean fastidiarte el día con el bombardeo de información que no tiene que ver realmente con la forma en que te sientes. Esta información no está relacionada con los problemas reales: cómo te sientes y por qué. Presta atención a tu corazón.", "amor": "Los nativos de tu signo tienen un día un poco complicado en sus manos, ya que la gente cercana no parece ver el fondo de la persona con la que quieres estar. En vez de pelearte con ellos es una mejor idea darles las gracias por preocuparse y luego hacer lo que quieras.", "trabajo": "Se te ha presentado una oportunidad sin que tuvieras que salir a buscarla. No la dejes escapar. Puede llevar bastante tiempo que las cosas se den de la manera en que deseas, pero si siembras en la tierra adecuada ahora, podrás cosechar inmensas recompensas a largo plazo."}, "libra": {"personal": "¿Vas a volar hoy, o tal vez vas a algún lugar en tren? Si es así, podrías conocer a alguien interesante en el viaje. Deja a un lado la timidez y no permitas que el orgullo o las convenciones te impidan entablar una conversación con esta persona. Ayudará a que pase el tiempo, es posible que aprendas algo, y siempre existe la posibilidad de que podrían realmente ser amigos. Relájate, pon tu sonrisa más encantadora, y disfruta del viaje.", "amor": "Busca un poco de diversión esta noche. Te la debes a ti, a tu amor, y es el momento de salir a jugar. Si les avergüenza totalmente liberarse y hacer lo que quieren hacer, busquen un evento de disfraces e inténtenlo. ¡Libertad!", "trabajo": "Un golpe de suerte en tus finanzas podría tentarte a salir a gastar dinero sin límites. Aunque has trabajado mucho y mereces un descanso, sería una buena idea pensar si realmente te puedes permitir actuar con tanta liviandad. Quizás deberías pensar en invertir al menos una parte de ese dinero para tener estabilidad en el futuro."}, "tauro": {"personal": "Te inspiran y provocan sensibilidad las situaciones de crisis. Lo que esto significa es que no puedes soportar ver sufrir a otros. A veces, incluso sufres porque no te permites hacer lo que más te gusta y las cosas que te ayudan a realizarte como persona. ¿Por qué no piensas en tomarte las cosas con más tranquilidad aunque sólo sea por hoy? Pruébalo, ¡es posible que te guste!", "amor": "Varios embajadores planetarios han estado jugando contigo desde hace años. A lo largo de estos años, has aprendido a lidiar con mucha gente extremadamente inusual, y la diversión no ha terminado todavía. De hecho, hay alguien aún más único en camino en estos momentos. ¡Prepárate para una maravillosa aventura!", "trabajo": "El viento finalmente empieza a soplar a tu favor. Otras personas están viendo la realidad a través de tus ojos y esto genera una mayor conexión entre tú y los que trabajan contigo. Simplemente sé tú mismo/a y las recompensas vendrán solas."}, "aries": {"personal": "Tu espíritu generoso y gran corazón están ansiosos por brindar ayuda a todos los que la necesitan. Eres alguien extremadamente cariñoso y generoso con su tiempo. El aspecto en juego hoy te está advirtiendo que no debes permitir que el servicio se convierta en sacrificio. Asegúrate de no hacer tantas cosas por los demás que dejes de hacer cosas por ti.", "amor": "Hoy es un día en el que las cosas hacen clic. Las estrellas se alinean ahora para mover tu vida en una nueva dirección. Todo debería contribuir a un nuevo romance que te permita relajarte y disfrutar de la otra persona. Todo lo que tienes que hacer es ser tú mismo/a y todo lo demás se desarrollará fácilmente por sí solo.", "trabajo": "A veces sueñas con la posibilidad de trabajar en una burbuja, sin que absolutamente nadie te moleste. Lamentablemente, hoy tu sueño no se concretará. En realidad, todo funcionará del modo contrario. Mejor será que no trates de esconderte. Tu estrategia simplemente no funcionará."}, "escorpio": {"personal": "Hoy te ocurrirán algunas coincidencias extrañas. Te encontrarás con alguien que no veías desde hace tiempo en el preciso momento en que pensabas en esa persona. O posiblemente recibas una llamada telefónica de alguien en quien pensabas. Estas conexiones psíquicas entre tú y los demás estarán reforzadas debido a la configuración astral. Gozas de tener mucha intuición, ¡pero no siempre confías en ella!", "amor": "Hoy puede ser un día para el romance. Es más probable que sea un día para planificar un interludio romántico que para tenerlo en realidad. Dedica esta noche a pensar en un lugar de encuentro muy especial y no te arrepentirás. Una de las partes más divertidas de enamorarse es preparar esos momentos románticos.", "trabajo": "El día de hoy marca el principio de un nuevo ciclo de crecimiento en tu trabajo y en tu carrera. Es un buen momento para eliminar viejos hábitos y malas costumbres que ya no te sirven de nada. Hay que volver a empezar, con una actitud nueva y un enfoque positivo."}, "capricornio": {"personal": "Hoy sal a divertirte. Escapa de tu estado de ánimo laboral y diviértete. Ve a un lugar nuevo y da un largo paseo al aire libre con amigos. Tienes una gran cantidad de energía, así que comparte tu entusiasmo con otros. Hay un emocionante rumor en el aire que deberías aprovechar y al cual contribuir. Tómate un descanso de lo mundano y vive una aventura.", "amor": "Hoy podrías conseguir una segunda oportunidad en el amor, aunque necesitarás utilizar todo lo que hayas aprendido para hacer que esta vez funcione. Ya has soportado la primera tormenta de la relación, y hoy es el día para volverla a enderezar. La clave es disfrutar de la otra persona y no preocuparse en exceso.", "trabajo": "Es posible que pienses que estás solo/a en este momento de indecisión y dificultad, pero en realidad, te equivocas. Quizá tengas la impresión de que otra gente sabe lo que hace y tiene la situación bajo control. Lo cierto es que no es así."}, "acuario": {"personal": "Hoy, las cosas no saldrán como te esperabas, pero si te relajas todo se resolverá. La energía social traerá algunas sorpresas que no serán desagradables. Lo que sí, tendrás una discusión desagradable con un familiar o amigo que te hará abrir los ojos a algún secreto que se te ha escondido. O tal vez tu pareja te hará un anuncio repentino que al principio te sorprenderá. ¡Respira profundamente!", "amor": "¡Oh, guau! ¡Excitante! No habrá escalofríos hoy y sobre todo no se puede soportar el calor que irradian tú y tu amante. ¡Hoy todo indica que sí! ¡Lánzate a ello! Este es un paso hacia una comprensión nueva y más clara.", "trabajo": "Este es el momento ideal para que retomes proyectos que han quedado en la nada. Tienes un enérgico impulso para terminar lo que esté pendiente así que no te desvíes de tu trayectoria. Es muy probable que aciertes justo en el objetivo."}}