{"sagitario": {"personal": "El amor está en el aire, como lo ha estado durante días. Pero es posible que la intensidad de tus sentimientos de hoy te quite la respiración. La alineación de los astros y planetas hace que tus emociones sean muy fuertes, hasta llegar a atemorizarte. Intenta y busca una salida para toda esta pasión. Puede que algún tipo de actividad artística o física te ayude a liberarte.", "amor": "Tu pareja puede necesitar tu consejo ahora, pero vacilar a la hora de pedírtelo. No permitas que dude. Averigua qué es lo que le está molestando y haz lo que puedas para ayudarle. No será difícil. De todos modos, por lo general, sabes lo que necesita antes que él o ella misma.", "trabajo": "La tensión que venía en aumento por fin ha desaparecido. Sentirás que de nuevo tienes el control. Ahora recibes el respeto que mereces de parte de tus compañeros y de tus empleadores, los demás están en sintonía con tus emociones. En general, para ti, el día de hoy es un día fantástico."}, "cancer": {"personal": "Hablar de amor podría hacerte sentir algo de tensión y miedo hoy. Tal vez esto tiene que ver con una relación que, en realidad, no se ha manifestado todavía, o tal vez has tenido un conflicto de algún tipo con tu persona amada. Por favor, no te preocupes demasiado. Deberías oír algunas palabras tranquilizadoras en poco tiempo. Trata de mantener la calma cuando hables con tu pareja. Sonar en desesperación podría empujarle en la dirección opuesta.", "amor": "Si tu vida amorosa parece un poco inquietante y tu pareja un poco distante, échale la culpa a la energía traída por la configuración planetaria actual. A la hora de hablar, puedes tener que endulzar las cosas durante unos días hasta que los planetas te sean favorables otra vez.", "trabajo": "Tal vez sientas que todos en tu lugar de trabajo te miran de un modo raro, como si supieran algo que tú no sabes. No permitas que este tipo de paranoia afecte tu desempeño. Mejor será que la ignores y que te concentres en tu trabajo, en vez de prestarle tanta atención a los que te rodean."}, "geminis": {"personal": "Bajo la influencia de la configuración astral de hoy, hay buenas posibilidades de que recibas una mano servicial o algún consuelo de tu madre, o de alguien que es como una madre para ti. No dudes en preguntarle por sus pensamientos, ideas, y ayuda. Ella seguramente se sentirá bien de poder hacer esto por ti, y se pondrá contenta de que se lo hayas pedido. Permítete abrirte verdaderamente hoy, y acepta el amor y apoyo que ella te ofrece.", "amor": "Tienes un día emocionante por delante y lo demuestras con algunos de tus movimientos románticos más exquisitos. El amor es uno de tus valores fuertes, y no sólo como una manera de entretenerte. Debido a esto, cautivas a todas las personas que conoces con tu humor, humanidad y corazón. Lanza la precaución al viento y arriésgate.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios."}, "piscis": {"personal": "Es cierto que ya no tienes diez años, pero ¿quién te dice que no puedes volver a la infancia de vez en cuando? Sin ir tan lejos como jugar a la pelota en la calle o instigar una guerra de comida en tu restaurante favorito, vete a ver a unos amigos para echarte unas risas. Has estado esforzándote mucho durante mucho tiempo y te mereces un poco de diversión. No lo dudes.", "amor": "Hoy la comunicación puede tener consecuencias a largo plazo. Pueden formarse vínculos y crearse relaciones. No es el momento de una acción drástica; es un día para dejar que la vida siga su curso. Por lo tanto, haz la llamada de la amistad y observa cómo reacciona este misterioso personaje.", "trabajo": "Hoy ciertos planetas comienzan a alinearse, lo cual implica que los viajes cortos también se normalizan. Tal vez hayas notado que te tomaba más tiempo llegar a destino a causa de demoras inesperadas y contratiempos. Puedes relajarte. Todos estos inconvenientes desaparecerán."}, "leo": {"personal": "Podrás descubrir que es necesario poner el freno en cierta relación romántica. Podría ser que estés haciendo sacrificios que no deberías. Asegúrate de no estar comprometiendo tu autoestima para dar cabida a los deseos de otro. El aspecto en juego de hoy está agitando las emociones para dejarlas a fuego hirviente.", "amor": "No permitas que tu familia se interponga entre tú y alguien a quien ames. Sabrás que te preparas para unirte a alguien, o para estar aún más cerca de la persona con la que ya estás, por lo que dejar que alguien se interponga entre los dos sería un grave error.", "trabajo": "Encarar las cosas de un modo frío y calculador durante la mañana te permitirá durante la tarde aplicar un enfoque mucho más intuitivo. Acoge y aprende a reconocer las oportunidades que ambos métodos te ofrecen. Verás que puedes beneficiarte muchísimo si aprovechas al máximo estos dos canales de aprendizaje y comprensión."}, "virgo": {"personal": "Hoy podrían tener lugar acontecimientos sorprendentes y muy afortunados. Este podría ser un avance que no esperabas. La presentación de una persona nueva e interesante o el comienzo de un nuevo proyecto emocionante podría elevarte el pulso. El día, por lo tanto, debería pasar muy rápido. Esta noche puedes compartir tu entusiasmo con tu pareja u otro miembro de la familia.", "amor": "No te pierdas la pasión hoy. Esa persona no puede esperar a conocerte. ¿No te das cuenta? ¿Te lo crees? ¿Por qué no considerarlo? Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena ponerle a prueba... ¿no te parece?", "trabajo": "En el aire hay una maravillosa energía que te servirá para balancear tu naturaleza extravagante. Esta fuerte influencia estabilizadora ayudará a que tus ideas se manifiesten y a que funcionen en el plano real del mundo físico. Es decir, conseguirás muchas cosas."}, "libra": {"personal": "Hoy sentirás deseos de hacer algo creativo o artístico. La energía astral en juego te está alentando a buscar dentro de tu corazón. Quizás se te ocurra una idea para un poema o la letra de una canción. O tal vez tengas ideas que quieras expresar en una historia. Hasta quizás quieras hacer un pequeño bosquejo o pintura. Permítete tener imaginación y confía en tus habilidades creativas.", "amor": "Quema tu incienso favorito hoy y pide un deseo con respecto a lo que quieres en el departamento del romance. ¡Te sorprenderá! Recibirás un correo electrónico o correspondencia inusual como resultado. ¡Estará en tu mejor interés el contestar!", "trabajo": "Es increíble la cantidad de cosas de las que puedes enterarte gracias a las conversaciones junto al surtidor de agua o durante la hora del almuerzo. Ya verás, las charlas desenfadadas con tus compañeros te serán muy útiles. Mantén una actitud abierta y ten honestidad con la gente que te rodea."}, "tauro": {"personal": "¿Tienes una cita esta noche con alguien especial? Si es así, espera que se produzcan algunos retrasos. Puede que tengas muchas tareas que hacer. Esto puede ser frustrante para ti y tu pareja, pero finalmente te liberarás. No te molestes tanto por las demoras que estés de mal humor cuando se reúnan. ¡Esto no te ayudará en absoluto! Simplemente aguanta y tendrás una gran noche.", "amor": "Si calmas tus pensamientos y escuchas, puedes aprender algo. ¡Observa el cielo de hoy! ¡Tiene algo que enseñarte sobre el amor! Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida.", "trabajo": "Has llegado a un importante punto de inflexión y ahora necesitas repensar tu estrategia. Has aprendido mucho sobre ti y sobre lo que eres capaz de lograr. Mira el panorama completo y comprenderás qué es lo que vendrá."}, "aries": {"personal": "Podrías sentir que la información de hoy te abruma a medida que recibes más llamadas telefónicas y mensajes de correo electrónico de los que puedes responder. Ten claras tus prioridades y sigue con ellas. De lo contrario, es muy probable que pases el día recibiendo golpes igual que una pelota de tenis. Respira profundamente durante el día y haz un esfuerzo por mantener tu temperamento bajo control.", "amor": "Las cosas se ven bien en el terreno del amor, ¡y continúa la tendencia! Así es, hoy alimenta tu amor, ¡porque vale la pena! ¿Sientes ansiedad en cuanto a cuáles son sus intenciones contigo? Simplemente pregunta.", "trabajo": "Trata de conectarte con la gente que te rodea en su misma frecuencia en vez de luchar contra ellos. Hazlo recurriendo a tus dones naturales: la risa y ese lado tan afable que tú tienes. Así, tu encanto y tu entusiasmo resultarán contagiosos. Estas cualidades son –no hay duda– las mejores herramientas con las que cuentas."}, "escorpio": {"personal": "Tus acciones podrían adoptar un enfoque investigativo. Eres capaz de sondear más profundamente que de costumbre mientras buscas los ojos de la gente para encontrar las respuestas que buscas. Siéntete libre de tomar medidas enérgicas sobre la base de tus instintos viscerales. Utiliza tus emociones poderosas como una herramienta en vez de que sean algo que te detenga. La gente puede acudir a ti en busca de consejo, y estás en la posición perfecta para darlo.", "amor": "Tuviste la oportunidad perfecta para lograr un sueño romántico la semana pasada... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se interpone a todo. Deja de analizar demasiado todo.", "trabajo": "Este es uno de esos días en que la gente habla mucho sin decir nada. Habrá mucho ruido y pocas nueces. Esfuérzate para disipar el humo e identificar al menos una idea útil de las conversaciones."}, "capricornio": {"personal": "Tu deseo de respetar y honrar a esa persona especial en tu vida hoy choca con un deseo igualmente fuerte de convertirte en una persona que persuade con pasión. El secreto para la solución de este conflicto reside en saber que las dos cosas no son mutuamente excluyentes. Además, si vas a sacar el máximo provecho de ambas, es necesario que sintonices con lo pensamientos y sentimientos de tu pareja. Concéntrate en lo que ambos desean.", "amor": "Tu día llegará a su fin con un tono encantador, tranquilo y también muy romántico. Los cielos están te instando a compartir secretos y tiempo a solas con alguien especial, así que ustedes dos no deberían salir. ¿Por qué luchar contra ello? Quédense en casa juntos y váyanse a la cama temprano.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que no sabes casi nada. Tú sueles tomar la delantera cuando se trata de algo que requiere atención. Esta vez, ten cuidado. No eres la persona adecuada para intentar resolver este asunto. Deja que otros se encarguen."}, "acuario": {"personal": "Tus sentimientos te pueden engañar, así que ten cuidado con involucrarte demasiado en tu propio drama. Tal vez sientes que te están empujando y tirando de ti hacia direcciones incómodas. Puedes tolerar esta tensión durante un tiempo sin expresar tus sentimientos al respecto. Esta es una política peligrosa, ya que podría darles a los demás la impresión de que está bien continuar tratándote de la forma en que lo hacen.", "amor": "Ha llegado el momento de aceptar el cambio en tu relación, ya sea bueno, malo o indiferente. Es hora de que ustedes dos pasen a la siguiente fase. Es un momento apasionante y liberador para ambos, así que simplemente déjate llevar por la corriente y deja que tu amor crezca.", "trabajo": "Hoy tus ideas son más inventivas y vanguardistas que de costumbre. Préstale atención a esas explosiones de luminosidad que surgirán durante el día. Son ideas que pueden ayudarte a avanzar muchísimo si tomas la iniciativa para implementarlas como corresponde."}}