{"sagitario": {"personal": "Durante los últimos meses, puede que hayas conocido a algunas extrañas personas que han influido mucho en tu actitud sobre el matrimonio o la sociedad. Te han estado presionando para que luches por tener más libertad en tu vida. Si este es el caso, puedes tener bastante seguridad de que han sido objeto de una influencia cósmica. Esa no es razón para que tengas que estar de acuerdo. La libertad o la falta de libertad son sensaciones completamente subjetivas.", "amor": "Los planetas siempre nos enseñan que vivimos para aprender. Si no es tu ex, será tu hermano o un jefe quien revele algo que alguien no quiere que sepas. Curioso como es, los planetas saben que el sabor de la fruta prohibida no es tan dulce cuando los demás también juegan.", "trabajo": "La incertidumbre con respecto a una situación particular te hace sentir incapaz o inútil. No seas tan exigente contigo mismo/a. Lo que pasa es que no tienes toda la información que necesitas para proceder. Esta información llegará a ti en las próximas dos semanas.", "frase": "#SAGITARIO: Te encanta tener la última palabra pero lo que más te gusta es hablar, y dejar a los otros sin la suya...Lo sabes."}, "general": "Disfruta de lo inesperado cuando la Luna aspecte a Mercurio y a Plutón. Puede que hasta te resulte divertido que se te tome por sorpresa. El aspecto de esta noche entre Venus y la Luna en Piscis es un poco difícil para el romance, pero eso no quiere decir que no puedas disfrutar de pasar tiempo con amigos.", "cancer": {"personal": "Los retrasos parecen gobernar el día, y no hay manera de sortearlos. El tráfico colapsado dificulta el viaje al trabajo y las llamadas no se devuelven. Te sientes como si pasases el día en una puerta giratoria, dando vueltas, pero sin ir a ninguna parte. Anímate y haz todo lo que puedas por seguir adelante con tu humor intacto. El chocolate puede ayudar. ¡Mañana será un mejor día!", "amor": "Si es que tienes pareja, tienen todo el impulso que necesitan para salir a divertirse hoy, lanzando la precaución al viento y simplemente estando juntos. Si estás buscando una nueva pareja, puedes utilizar esta energía tonta y aturdida de tu alrededor para romper el hielo con alguien a quien has querido acercarte desde durante algún tiempo.", "trabajo": "El dueño de un discurso con mucho poder pondrá a prueba tu punto de vista. Pero el hecho de que esta persona no tiene miedo de expresarse en voz alta no significa que tenga razón. Sé fuerte y no te rindas.", "frase": "#CÁNCER: la gente, cuando te acaba de conocer, no sabe si eres alguien sensible y dulce o estás loc@ de remate, lo mejor, es que al final, tampoco están seguros..."}, "geminis": {"personal": "Será difícil articular lo que tienes en tu mente en este día. Las emociones obstaculizarán tus palabras que se tergiversarán al salir, o sencillamente no saldrán de tu garganta. Los temas relacionados con tu trabajo serán los más afectados en este problema. Intenta mantener los temas emocionales separados de los del trabajo. Sin embargo, te resultará difícil dada la alineación astral del día.", "amor": "Ciertos asuntos familiares han sido un poco complicados últimamente y no van a mejorar de repente, pero hay una pequeña luz al final del túnel, en forma de sutil consejo por parte de tu pareja, que te guiará. Eres bastante perspicaz, así que cuando lo reconozcas no arruines el secreto diciéndole que ya lo sabías.", "trabajo": "Hoy impresionarás a los demás con el aspecto práctico de tus ideas. La gente ya está acostumbrada a tus modos y maneras –que suelen ser un tanto extravagantes. Por eso, sorpréndelos, saca a relucir ese lado de ti que casi nunca ven, tu lado sensato, el que se arraiga en fundamentos maduros y sólidos. Lograrás así sumar una gran cantidad de puntos en el trabajo.", "frase": "#GÉMINIS: necesitas a la gente, te interesas por mil cosas a la vez, eres curioso y te cuesta encontrar tu sitio. Pero lo encontrarás..."}, "piscis": {"personal": "Hoy tienes propensión a recibir un golpe de genialidad. Tal vez la inspiración te llegue como un rayo y debes sentirte libre para aprovechar esta oportunidad al máximo. Aférrate a las oportunidades con ambas manos. Los planetas y su influencia están creando una etapa dramática de energía para ti. Las cosas vendrán hacia ti en forma de explosiones erráticas y poderosas. No te intimides ante lo desconocido.", "amor": "No dejes que otros te convenzan de que el amor es imposible o por lo menos improbable. El camino de cada persona es diferente, y lo que es verdad para tus amigos puede no ser cierto para ti. Recuerda que cualquier cosa de gran valor es a menudo difícil de lograr, de lo contrario, todo el mundo la tendría.", "trabajo": "Asegúrate de estar dando lo mejor de ti en el trabajo, de satisfacer las expectativas y de cumplir con tus responsabilidades. Examina estos tres puntos con respecto a tu trabajo actual y a tus objetivos laborales a largo plazo. Los tres son claves para el éxito.", "frase": "#PISCIS: te gustaría ser menos sensible, más decidido, saber frenar algo cuando no te hace bien, pero no, siento decírtelo, no eres así..."}, "leo": {"personal": "La configuración planetaria actual indica que es probable que sea un día de excesos, algunas de ellos buenos pero otros no tan buenos. Ten cuidado con no excederte con la comida y la bebida. Podrías estar simplemente liberando tu estrés con tal comportamiento. Harías mejor en meditar y llegar a la raíz del problema. Por otro lado, podría llegarte dinero, ¡posiblemente mucho!", "amor": "La seguridad es posible para los nativos de tu signo hoy. Puede que tu pareja no siempre este de acuerdo contigo en cuanto a sus finanzas compartidas, pero hoy los dos están de acuerdo en que necesita tomarse un descanso juntos. Tanto si se quedan en casa como si se van de viaje, sentirás más seguridad sabiendo que las cosas van bien.", "trabajo": "Tu relación con la gente que te rodea es óptima y los demás están dispuestos a defenderte. Atrévete a decir lo que piensas. Tu confianza a nivel emocional es muy grande, lo que hace que te ganes el apoyo de todos en el trabajo. Da ese paso que debes dar.", "frase": "#LEO te mostrará su decepción sin usar ni siquiera una palabra"}, "virgo": {"personal": "Te sientes emocionalmente fuerte, a pesar de que algunas personas puedan interponerse a tus planes. Puedes lograr mucho. Sólo eres responsable de tu persona. Sientes un impulso para esforzarte más de lo habitual. A pesar de que puedes estar trabajando muy duro, tu mentalidad general es buena. Debes disfrutar de tu día, independientemente de las circunstancias.", "amor": "Si tu nuevo amor viaja mucho, todavía podrías estar intentando ajustarte a sus idas y venidas. Aunque la comunicación a larga distancia puede ser romántica también puede cansar después de un tiempo. Ambos necesitan contacto físico simplemente para recordarse que están finalmente juntos.", "trabajo": "Los fogonazos de creatividad que estallan frente a tus ojos serán muy importantes para ti. Aprende a reconocerlos cuando suceden y haz algo concreto con ellos. Es muy importante que estimules esta parte de tu cerebro para balancear esta faceta con todos los ejercicios de pensamiento y procesamiento de datos que realizas a diario.", "frase": "#VIRGO es capaz de detectar la más elaborada de las mentiras del más hábil mentiroso, así que, cuidado..."}, "libra": {"personal": "Siempre es bueno el tener una actitud flexible, sobre todo hoy. Tu poder de adaptación podría ser puesto a prueba cuando te encuentres en medio de emociones inconstantes y de actitudes rebeldes. No te obsesiones por obtener respuestas directas de la gente hoy, ya que tienen propensión a estar tan confundidos como tú sobre ciertas cuestiones. Relájate y no te compliques.", "amor": "Hoy las estrellas te recordarán que no des por supuesto al amor. Es fácil poner a un lado al amor cuando nos enfrentamos a los problemas día a día, pero no es un buen hábito. Intenta hacer un esfuerzo extra para que el romance vuelva a tu vida ahora.", "trabajo": "El día de hoy marca para ti el importantísimo comienzo de un ciclo anual. La luna nueva en tu signo te está diciendo lo siguiente: borrón y cuenta nueva, hay que comenzar en una nueva página. Tú tienes el control de tu destino. Toma un nuevo camino. El éxito será tuyo si superas el temor que tienes a asumir más riesgos.", "frase": "Si #LIBRA te ha dado un espacio en su vida, que no queden dudas de que eres alguien especial, otra cosa es que no sea capaz de sacarte otra vez en cuanto vea que se equivocó..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, puede que sueñes con unirte a algo que es completamente opuesto a lo que has estado haciendo durante los últimos años. Si lo haces, tendrás dificultades y la necesidad de lograr algún tipo de compromiso. Al no haber manera práctica de satisfacer completamente tus sueños utópicos, será bueno para tu alma desarrollar más integralmente alguna de tus ideas singulares.", "amor": "¡Ve por ello hoy! No te puedes ocultar debajo de tu cascarón; ¡el Universo no lo permitirá! Es el momento de hacer esa llamada, ¡porque tu felicidad depende de ello! Él o ella ha estado pensando en ti continuamente, y quiere saber que sientes lo mismo.", "trabajo": "Hoy es un buen día para seguir al líder. Si tratas de abrirte o de proceder según tu propia manera de pensar, no conseguirás mucho apoyo. Escucha a tus superiores. Así te ganarás los favores de la gente que te rodea.", "frase": "#TAURO no te dará todo de sí mism@ al principio, irás descubriendo poco a poco todo lo que tiene para ofrecer, que es mucho...Paciencia..."}, "aries": {"personal": "Finalmente podrías traer el éxito y la buena fortuna que has estado esperando en temas de trabajo y de carrera. Este puede ser el reconocimiento por tu esfuerzo, dedicación y duro trabajo. Cuenta con un aumento de sueldo y un mayor respeto y estatus entre los amigos y compañeros de trabajo. ¡No lo celebres tanto que sufras los efectos de los excesos!", "amor": "Es un día lleno de diversión para los nativos de tu signo, en particular cuando se trata de tu vida amorosa. De repente, sientes la necesidad de salir de la ciudad con tu pareja o incluso con alguien que acabas de conocer. Viajar les acercará más, sin importar a dónde vayan.", "trabajo": "Combina tus instintos y tu mente clara e intuitiva con un enfoque práctico. Mientras mayor estabilidad logres, más seguridad encontrarás. Al mismo tiempo, confía también en tus instintos. Son los artefactos más valiosos que tienes en tu caja de herramientas.", "frase": "#ARIES: Eres tan sincer@ y honest@ en ocasiones que sí, eso te hace meterte en más de un problema que no te esperabas... Es el precio a pagar por decir la verdad..."}, "escorpio": {"personal": "Con la alineación planetaria de hoy, no esperes demasiada simpatía de nadie, ¡en especial de tu jefe! Quizás él o ella tenga razones para estar de tan mal humor. ¿Es posible que las acusaciones sean ciertas? Si has sido responsable por demoras de información en el trabajo, o si has rehuido a las responsabilidades en general, entonces ya es hora de ponerte las pilas y así avanzar.", "amor": "Hoy, ¡dile a tu pareja que deseas cambiar y añadir un poco de efervescencia! ¡Es probable que él o ella esté pensando lo mismo! La Luna hace que las cosas sean propicias para las comunicaciones abiertas. Es el momento oportuno para aportar nuevas ideas. Seguro que tu pareja estará muy abierta a sugerencias.", "trabajo": "Puede que últimamente te hayas sentido como si te estuvieras quedando atrás en el trabajo. Pero ahora la gente se está dando cuenta de que no puede seguir avanzando sin ti. Hay muchos que te aprecian muchísimo, más allá de que lo expresen abiertamente o no. Relájate y confía.", "frase": "#ESCORPIO: Si quieres controlar o atraer algo, lo haces, ni siquiera sabes cómo, pero es tuyo en poco tiempo…"}, "capricornio": {"personal": "Hoy podrías decidir aclarar ciertas cosas con alguien. Quizás hayan surgido tensiones con un amigo o compañero de trabajo. Podrías sentir inhibición de compartir tus pensamientos, pero no te guardes todo. Si sigues acumulando sentimientos, el día que estalles las cosas podrían salir de su cauce. Con la alineación celestial de hoy, la clave es la honestidad pura y simple. Comunícate con claridad y respeto. Las tensiones desaparecerán pronto.", "amor": "Este será un buen y relajado día para ti que es justo lo que te recomendó el doctor por el fuerte ritmo que estabas manteniendo. Mima a tu pareja como sólo tú sabes hacerlo pero no te sientas con la obligación de abandonar la privacidad del hogar. Hay más de una manera de mimar a las personas, y tú las conoces todas.", "trabajo": "El equipo con el que trabajas no puede dar un paso más hasta que tú asumas el liderazgo en relación a un aspecto del proyecto. Anímate a tomar decisiones osadas apoyándote en tu propio juicio y en tus habilidades como líder. Verás que puedes lograr el éxito.", "frase": "#CAPRICORNIO odia cualquier forma de engaño, aunque también sabe que una mentira piadosa (de esas para no hacer daño) puede salvarle de mucho, pero a ell@s ni piadosa ni nada, la verdad clarita"}, "acuario": {"personal": "No seas una presa fácil hoy. Este es tu momento para dirigir. Por lo menos, deja que se conozca tu opinión y que se sepa por la gente que te rodea. Pon un poco de pasión en tu día con el fin de animar las cosas y poner la energía en movimiento. Una poderosa transformación puede tener lugar dentro de ti al comenzar a ejercer tu poder en vez de darlo a ciegas a los demás.", "amor": "Puede que te hayas topado con un día en el cual determinar cuánto tiempo tienes que asignarle a tu relación actual. A veces no te importa ceder tu tiempo personal para pasar tiempo con tu amor. Pero esta vez es vital para tu bienestar. No es una cosa terrible querer estar a solas de vez en cuando, o con amigos.", "trabajo": "Los demás están ansiosos: no ven la hora de pasar a otra cosa. Además, parecen estar todos encima tuyo, esperando que des el próximo paso. Sin embargo, la presión que están ejerciendo puede tener efectos muy negativos sobre tu trabajo. Por eso, apura el paso, pero sin descuidar los detalles.", "frase": "#ACUARIO es impredecible, brillante, original, independiente y sí, tiende a llevar la contraria..."}}