{"sagitario": {"personal": "Un renovado sentido de los valores y la integridad puede estar presente para ti hoy. Conectar con esto puede ser extremadamente estimulante, ya que puede poner todo en perspectiva. Con tu tendencia trabajadora, puede ser fácil dejarse llevar por las cosas que son más importantes para ti como persona. Saca el máximo partido de este día poniéndote en contacto contigo mismo/a. Si tienes un diario, explora tu estado de ánimo sobre el papel.", "amor": "Es tiempo de celebración, ¿por qué no eliges algún lugar exótico? De hecho, piensa en esto: haz una búsqueda en Internet de los lugares que siempre quisiste visitar. Luego, ¡revísalos junto a tu pareja y elijan uno! ¡Qué divertido!", "trabajo": "Dentro de ti se encuentra el balance justo de ambición y coraje, que combinado con las muy buenas relaciones que tienes con los demás hará que logres una gran efectividad en el trabajo. Ambos talentos serán reconocidos, la gente los resaltará al hablar de ti. No tengas miedo de exhibirlos con orgullo.", "frase": "#SAGITARIO: hasta que no terminas algo es mejor no empezar otra cosa y en el fondo lo sabes pero la práctica es que se te acumula TODO siempre"}, "general": "Mercurio en Sagitario estimula diversión, juegos e intereses que tienen largo alcance. Incluso puede que hasta decidas no hacer nada en absoluto y lo disfrutes como nunca antes. Las mismas vibraciones continúan a lo largo de la noche con tránsitos que funcionan bien en las relaciones. Aprovecha este momento para vivir la vida y el amor como si fueran sueños.", "cancer": {"personal": "Los viajes psíquicos a la mente te reportarán satisfacciones en el día de hoy. Realiza un enfoque creativo hacia la exploración de tu propia conciencia y ve qué tipo de auto-descubrimientos puedes hacer. El aspecto en juego hoy te está ayudando a encontrar estabilidad en tus tendencias artísticas. Busca las respuestas en tu interior en cambio de preguntar en instituciones externas. Confía en tu propio saber.", "amor": "Por lo general le das un gran valor a la amistad, pero cuando se trata de relaciones amorosas, todo es válido ¿cierto? Pues bien, hoy esa historia de amor necesita de tu amistad más que de tu pasión. Él o ella tiene problemas que requieren de un oído... ¡no una cama! ¿Lo entiendes?", "trabajo": "Toma tiempo fuera de tu jornada laboral para limpiar y organizar el área alrededor de tu estación de trabajo. Tus instintos domésticos se están despertando y es un buen momento para aprovechar esa energía. El solo hecho de contar con un espacio cómodo y ordenado para desempeñar tus tareas te ayudará muchísimo.", "frase": "#CÁNCER: puedes aguantar muchas cosas pero NO que te amenacen. Sacas el genio que tienes dentro y todo acabará mal seguro."}, "geminis": {"personal": "Eventos sociales hoy podrían ponerte en contacto con gente relacionada con las artes, en particular relacionada con el cine, la televisión, grabación y los gráficos por computadora que combinan creatividad con la tecnología moderna. Si no tienes pareja, una de esas personas podría ser una potencial pareja. Por lo menos, estas personas pueden ofrecerte información valiosa y contactos para que puedas avanzar en tu propia carrera, especialmente si es de naturaleza artística. Ten atenciones hacia ellos y disfruta de la noche.", "amor": "La mezcla perfecta de equilibrio y emoción construye una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "Hoy tu capacidad de adaptación será puesta a prueba. Parece que todos están con un humor de perros y tendrás que adaptarte a los demás una y mil veces. Si alguien puede recorrer con soltura este peligroso campo minado, esa persona eres tú. Ten confianza en ti mismo/a y lo lograrás.", "frase": "#GÉMINIS: lo mejor de ti es que eres muy extrovertido y pocas cosas te dan miedo, lo peor es tu inestabilidad entre tu pasado y tu futuro"}, "piscis": {"personal": "Durante los últimos meses, puede que hayas conocido a algunas extrañas personas que han influido mucho en tu actitud sobre el matrimonio o la sociedad. Te han estado presionando para que luches por tener más libertad en tu vida. Si este es el caso, puedes tener bastante seguridad de que han sido objeto de una influencia cósmica. Esa no es razón para que tengas que estar de acuerdo. La libertad o la falta de libertad son sensaciones completamente subjetivas.", "amor": "Hoy, todo tiene que ver contigo, ya que tratas de definirte en las relaciones. Es importante el siempre intentar ser quien eres, sin importar quién sea la persona con la que estás saliendo. Cultivar el equilibrio es, en primer lugar, tu responsabilidad. Sé consciente de que puedes mantener tus parámetros.", "trabajo": "Tu naturaleza soñadora y fantasiosa es útil, pero solo si la combinas con concentración y perspectiva. Si no tienes disciplina para hacer las cosas, no lograrás cumplir tus metas hoy. Haz todo lo posible para combinar la creatividad y el trabajo arduo.", "frase": "L@s #PISCIS, aunque a veces vean todo negro, son capaces de apreciar las dos caras de la situación, incluyendo sus propios conflictos..."}, "leo": {"personal": "Eres una persona sociable por naturaleza, y hoy es posible que desees socializar y disfrutar. Puede preocuparte demasiado tu apariencia, posiblemente porque quieres impresionar a una pareja romántica actual o potencial. No te preocupes, va a pensar que te ves muy bien. Podrías recibir una gran cantidad de atención durante toda la noche, tanto de esta persona como de otras que consolidará los lazos que tienes con todos tus amigos. ¡Disfruta!", "amor": "Puede que los planetas te traigan emociones mezcladas mientras intentas ganar claridad y perspicacia al amor. Si te sientes culpable por cómo manejaste una situación en el pasado, intenta realizar correcciones. Unas flores o una llamada telefónica pueden ayudar mucho a arreglar las cosas.", "trabajo": "La actitud inmadura de una persona en el trabajo puede llegar a encolerizarte. Una andanada de ira viene creciendo en tu interior, y si no tienes cuidado tal vez explotes de un modo tal que asustarás a la gente que te rodea. Trata de ser más paciente.", "frase": "Un #LEO tiene muchos instintos naturales, entre ellos, ser el/la mejor"}, "virgo": {"personal": "Nuevos proyectos a los que has dedicado mucho tiempo, relacionados tal vez con la escritura, el habla, o la publicación, podrían dar resultados hoy. El éxito sin duda parece estar en el viento, y los que tienen autoridad podría estar más que impresionados con lo que has estado tratando de lograr. Aprovecha esta oportunidad ahora, ya que puede pasar mucho tiempo antes de que otra vuelva a presentarse. ¡Adelante!", "amor": "Aunque siempre has sido una persona popular, siempre llega un momento de sequía romántica en la vida de todo el mundo. Puedes tener miedo de que este sea el comienzo de tu fin romántico, pero al contrario: este debe ser un momento de transformación hacia la comprensión del verdadero amor.", "trabajo": "Sientes una gran ansiedad por comenzar algo nuevo hoy, hoy mismo, pero debes aprender a esperar y a ser paciente. Primero tienes que terminar tus tareas presentes y los trabajos que ahora están a la mitad. Estás mucho más cerca de completar todos estos proyectos de lo que piensas. Ciérralos como corresponde antes de pasar a otra cosa.", "frase": "A #VIRGO le encanta observar a los demás, y mucho más, cuando los demás no lo ven"}, "libra": {"personal": "¿Sientes un inusual espíritu aventurero? A menudo te motivan las expectativas idealistas y las configuraciones planetarias de hoy te van a empujar aún más lejos en tu búsqueda espiritual. Satisface tu deseo de descubrir nuevos horizontes y de conocer nuevas personas diciéndole hola a todo el mundo con quien te apetezca hablar. A veces, las mejores aventuras de la vida comienzan con una acción simple.", "amor": "¿Qué es ese sonido? ¡Es un suspiro de alivio bien merecido! ¡Finalmente lo dejaste escapar... y puedes respirar otra vez! Los tiempos difíciles han terminado, y justo a tiempo. Deja que desaparezca la angustia porque hay una llama en tu horizonte.", "trabajo": "Si de verdad crees que vales más de lo que se te remunera, ¿porqué no haces algo al respecto? La inseguridad o la timidez son obstáculos a tu crecimiento. Sí, tienes suerte de tener trabajo, pero si te has esforzado duro, sé bueno contigo mismo/a y anímate a pedir más.", "frase": "#LIBRA: igual amas que odias, tu sentimiento hacia alguien puede cambiar tan rápido que asusta pero todo depende de cómo te traten..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Te gustaría cambiar tu vida profesional, pero preferirías hacerlo sin riesgos, y sin cambiar tu estilo de vida. Existe un poco de contradicción en cuanto a qué quieres cambiar, pero no logras hacerlo. Confía en que encontrarás tu nivel de confort nuevamente, pero primero debes arriesgarte a perderlo. Como dice el dicho, el que no arriesga no gana.", "amor": "Hoy es el primer día de tu nuevo yo. Después de un periodo de transición, estás en disposición de compartir con otros lo que has estado haciendo. Elige una pareja romántica basándote en lo que has aprendido sobre ti mismo/a en vez de simplemente ir a por la primera persona que pasa por delante.", "trabajo": "Tienes el poder y la determinación para actuar con convicción, y una gran habilidad para comunicar tus ideas con gran elocuencia, apasionadamente y de un modo efectivo. Todas estas cualidades, combinadas, son muy poderosas.", "frase": "A #Tauro no le gustan demasiado los cambios radicales, ni tampoco los cambios de ideas en el último momento, pero eso sí, será el primero en adaptarse a lo que venga, como venga, no tiene ningún miedo a hacerlo... "}, "aries": {"personal": "Hoy sentirás presión entre adentrarte en las obligaciones profesionales y las personales. Tal vez te pidan que te quedes a trabajar hasta tarde, pero tenías importantes planes con tus seres queridos. Te sentirás en conflicto al tener que elegir lo mejor para ti. Tiendes a dejar que el trabajo se intrometa en tu vida hogareña demasiado, así que quizás te convenga establecer más límites profesionales. La influencia planetaria del día te anima a decir la verdad.", "amor": "Hoy, respira profundamente, considera la situación... y luego perdona. Cupido ha disparado su flecha trayéndole positividad a varios aspectos de tu vida, pero especialmente a las relaciones para hacerlas más profundas y más ricas.", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal.", "frase": "#ARIES: no te avergüenzas jamás de expresar lo que opinas acerca de todo, ya siente mal o siente bien a los demás. Quizás luego te lamentas."}, "escorpio": {"personal": "Palabras de amor, tal vez de una naturaleza muy idealista, podrían ser intercambiadas hoy entre tú y tu pareja romántica. Uno de ustedes podría incluso escribir una canción o un poema para el otro. Esto puede ser una experiencia muy sanadora y transformadora, por lo que podría hacer que ambos se sientan muy bien. El único inconveniente es que podrían verse a través de lentes color de rosa. ¡Recuerden que ambos son humanos! ¡Disfruta de tu día!", "amor": "Hoy, ¡reconsidera tu perspectiva! Un ser querido realmente necesita que te abras a las sugerencias... ¡especialmente esta semana! Has estado un poco distante en los últimos tiempos y ahora ha llegado el momento de darle una sorpresa por su paciencia.", "trabajo": "Hoy te costará muchísimo decir que no. El día está cargado de una efusividad altamente positiva que te hace sentir invencible. Por lo tanto, este es un buen momento para encarar proyectos que requieren de tus habilidades de liderazgo y de un gran nivel de energía.", "frase": "#ESCORPIO: necesitas tu tiempo para tomar decisiones, sea mucho o poco, es tu tiempo, parece que algunos aún no lo saben..."}, "capricornio": {"personal": "Este va a ser un día muy ocupado para ti, y es muy probable que ames cada minuto. Puedes esperar a conocer a muchas personas. Habrá viajes y desvíos secundarios que no esperabas pero son aún más agradables por su espontaneidad, como el almuerzo inesperado con un amigo. Tales momentos robados enriquecen tu vida.", "amor": "Algo de celos puede ayudar a la larga en una relación, si sabes cómo usarlos. Saber que eres deseable puede eliminar la complacencia de una relación. Sin embargo, ten cuidado porque un poco puede estar bien pero demasiado puede ser perjudicial.", "trabajo": "Descarga toda la agresión que has acumulado la última semana haciendo ejercicios físicos. Los deportes grupales de cualquier tipo son especialmente favorables. Tienes una tremenda carga de frustración en tu interior. Es el momento de dejarla salir.", "frase": "#CAPRICORNIO: dominas todo, controlas a los que controlan. Puedes llegar a ser el mejor en lo que hagas, si tú quieres serlo."}, "acuario": {"personal": "Puedes sentir que los modelos de conducta que la sociedad ofrece actualmente te acorralan. A medida que luchas por encontrar tu propia definición de ser humano verdaderamente moderno, las personas a tu alrededor a veces critican tu actitud liberada. El hecho de que sus ideas no estén en sintonía con las tuyas de ninguna manera las invalida. Si tus ideas son un poco demasiado radicales, las de ellos son demasiado convencionales. Hay espacio para ambos puntos de vista.", "amor": "Ampliar la conciencia propia está hoy en los cielos. Ir más allá de los límites de lo que sabes y comprendes es una práctica beneficiosa. Tu alma gemela te ha presentado una nueva realidad y mientras tenga el control nunca lo entenderás realmente.", "trabajo": "Algo bueno que has hecho por otra persona va a redundar en beneficios para ti el día de hoy. Es posible que aquel que se benefició con tu buena obra haga ahora algo por ti. También es posible que el favor llegue de alguien completamente inesperado.", "frase": "Nunca te ganarás a #ACUARIO alardeando de lo que tienes, a ellos les importa poco, sólo quieren a personas genuinas y auténticas. No es lo que tienes, es lo que eres..."}}