{"sagitario": {"personal": "Puedes sentir que alguien está tratando de molestarte. Es importante que ahora no olvides quién eres. No te sorprendas si sientes un tirón negativo de alguien o de algo. Si es así, aléjate de la situación. No es tu responsabilidad hacer felices a todos. No te entristezcas al tratar de alegrar a los demás.", "amor": "Las relaciones te inspirarán hoy, ya sean de amistad o amor. Aunque la energía te haga  tener celos por los recién llegados, no hay necesidad de preocuparse. Este escepticismo se pasa rápidamente, ya que te prepararás para una noche fuera con alguien muy sexi.", "trabajo": "Por fin recibes el apoyo que te hacía falta para proceder con un importante proyecto. El día de hoy tiene mucho que ver con los comienzos. Todo lo que emprendas tiene un enorme potencial para convertirse en algo maravilloso. ¡Atrévete!"}, "cancer": {"personal": "Hoy es uno de esos días en los que todo lo que quieres hacer es pensar en unas vacaciones. Normalmente eres un trabajador responsable, consciente de que puedes darte el lujo de escapar por unos cuantos minutos. Puedes visitar el interior de tu mundo. Puedes incluso encontrar algo que ha estado en tu mente desde hace bastante tiempo que requiere algún tipo de acción ahora.", "amor": "Ahora hay en la agenda nuevos comienzos en el departamento de las relaciones y si alguien está siempre listo para un nuevo comienzo, eres tú. Tómate tu tiempo para estudiar la forma de hacer que aparezcan chispas en los ojos de tu actual amor o cómo captar la atención de una persona nueva.", "trabajo": "Te cuesta sintonizarte con la energía reinante, lo cual hace difícil establecer tu propio ritmo de trabajo. Anímate a aprovechar el día de hoy para experimentar con algo que nunca antes has intentado hacer. Ten en cuenta, eso sí, que deberás tener mucha fe."}, "geminis": {"personal": "Será un día lleno de bullicio y cambio. Es un buen día para limpiar tu armario u otras pertenencias. ¡Fuera lo viejo, bienvenido lo nuevo! Puedes meter las cosas viejas en el sótano o donarlas a caridad. Lo principal es hacer espacio para los nuevos gustos y nuevas relaciones. Una persona nueva está naciendo en ti. ¡Despeja el trayecto para que surja este ser!", "amor": "Incluso aunque acabes de conocer a alguien nuevo ayer, la relación puede estar tan caliente que esté a punto de ponerse en ebullición. Si te interesa continuar esta relación, la espera no tiene sentido ya que sólo provocará un incendio fuera de control. Acepta esta nueva sensación en tu vida y verás las chispas volar.", "trabajo": "Ya has superado los baches en el camino de los últimos días. Ahora puedes volver a acelerar. El apoyo de la gente que te rodea te ayudará a alcanzar tu ritmo normal. Apóyate en los otros si no estás seguro de cómo conviene proceder."}, "piscis": {"personal": "Hoy deberías sentir mucha fortuna, en especial en cuanto al amor se refiere. Las relaciones con esa persona especial podrían ser más cercanas que nunca. Hasta puedes sentir calidez y cariño hacia todo el mundo, incluso los desconocidos. Tus creencias espirituales podrían tener tanto que ver con esto como cualquier otra cosa. Debes sentir una intuición especial. El optimismo y el entusiasmo dominan, ¡pero no te olvides de ser realista!", "amor": "Un grupo de amigos ha decidido que este sea un maravilloso día para ti y la noche tendrá un toque romántico. Tu objetivo es forzarte totalmente a aceptar cualquier invitación sin que te importe el cansancio que sientas o lo que haya estado sucediendo en tu vida. Definitivamente valdrá la pena.", "trabajo": "Has trabajado mucho, y ese esfuerzo comienza a rendir sus frutos. ¡No pierdas el impulso ahora! Sigue haciendo las cosas a tu manera y recuerda que la clave de tu éxito es conocerte a ti mismo/a y saber lo que eres capaz de lograr."}, "leo": {"personal": "Existe la probabilidad de que hayas sentido un poco de soledad últimamente. Es como si hubieses decidido ver las cosas de manera diferente al resto del mundo, rechazando el punto de vista individualista en favor de uno más global. Hoy, es posible alcanzar una nueva etapa en este proceso. ¡Podrías alcanzar una conciencia desde la que por fin tienes la capacidad de perdonar!", "amor": "Hoy podrías recibir un mensaje de una persona que te admira secretamente. Evidentemente no sabes quién es y es obviamente alguien demasiado tímido como para confrontarte directamente, en este momento, al menos. Los planetas te aconsejan darle a esta persona un par de días para salir a la luz.", "trabajo": "Los asuntos relacionados con el dinero estarán hoy en el centro de tu atención. Tu estado de ánimo suele depender de la salud de tus finanzas. No caigas en esa trampa. Trata de evitarla para que no termines enojándote con alguien sin ningún motivo o razón."}, "virgo": {"personal": "Si hay alguna artesanía que te interesa y que realmente te gustaría tener pero que no puedes permitirte comprar, considera la posibilidad de hacerla. Incluso si no te consideras una persona con habilidades artísticas, es posible que te sorprendas si le das una oportunidad a un proyecto. Existen numerosos sitios web que ayudan a los novatos y que te pueden dar el apoyo y los conocimientos que necesitas. No desprecies tu capacidad. Explora esta posibilidad e intenta encontrar un nicho creativo.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... la actual energía te está haciendo señas para que te sacudas las telarañas. Deja de lado lo que tengas entre manos y prueba algo nuevo. Tu sentido de la aventura será muy útil.", "trabajo": "Tu pensamiento es claro y preciso. Este es el momento idea para redactar una carta para tu jefe o un colega. Durante la semana laboral, quizás no fue fácil encontrar las palabras para expresar tus pensamientos pero ahora todo fluye en armonía."}, "libra": {"personal": "Importantes asuntos relacionados con tu casa podrían necesitar mucha de tu energía durante los próximos días. Mucha gente puede ir y venir. Tal vez tiene que ver con un evento social importante, con mudarte a un lugar más agradable, o tal vez una gran cantidad de transacciones que realices desde casa. Sea lo que sea, es probable que se produzcan los resultados que estás esperando. Trabaja duro y saca el máximo provecho.", "amor": "Aunque el amor pueda parecer difícil de alcanzar hoy, en realidad no está tan lejos de tu alcance. Estás aprendiendo cómo tener fe en ti y en tu capacidad para atraer una relación a tu vida. Si puedes seguir siendo paciente y persistente, podrás ver los resultados incluso antes de lo que piensas.", "trabajo": "Si hoy alguien te asigna un proyecto que requiere creatividad, por favor, no te le rías en la cara (no le digas que tus habilidades no pasan por ahí). Tú tienes mucho más talento creativo de lo que crees, y hoy es el día correcto para que ese talento brille en todo su esplendor."}, "tauro": {"personal": "Esto no es propio de ti pero hoy eres toda una máquina de limpiar. Te das cuenta de que este es el día para poner tu casa en orden y te dedicas a hacerlo sin ayuda de nadie. Es demasiada limpieza y organización para que lo haga una sola persona. ¿Por qué no consigues un poco de ayuda? Soborna a tu pareja o hijos, pon música alta y entre todos terminarán las tareas en poco tiempo.", "amor": "¿Es esa persona con quien has estado soñando realmente... o simplemente alguien con quien llenar un vacío en tu alma? A pesar de tu encanto, tal puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas. Recuerda que por encima de todo debes tener sinceridad hacia ti.", "trabajo": "El día de hoy marca el principio de un nuevo ciclo de crecimiento en tu trabajo y en tu carrera. Es un buen momento para eliminar viejos hábitos y malas costumbres que ya no te sirven de nada. Hay que volver a empezar, con una actitud nueva y un enfoque positivo."}, "aries": {"personal": "Un contrato de algún tipo, tal vez que tiene que ver con tu casa, puede necesitar de alguna consideración cuidadosa hoy. Podrías encontrarlo un poco difícil de entender, ya que podría estar lleno de cláusulas y términos legales. No tengas miedo de preguntarle a alguien que tenga un poco más de conocimiento al respecto que te explique lo que estás tratando de leer. Es importante que conozcas todos los detalles antes de firmar cualquier cosa para tu propia tranquilidad.", "amor": "¡Enhorabuena! Oficialmente has espantado a ese potencial amante con tu indecisión. Es hora de tomar el toro por los cuernos y de mantenerte firme. Definitivamente se dará cuenta y tal vez te dé otra oportunidad.", "trabajo": "Trata de que la información que recibes no llegue a abrumarte. Una vez que tu cabeza comience a enredarse te será imposible desanudarla. La mejor defensa que puedes poner en práctica contra este bombardeo informativo es la organización. Archiva todo lo que te llegue."}, "escorpio": {"personal": "Gracias a la influencia de los planetas, hoy, tu naturaleza romántica sobresale. Inicia una conversación con tu pareja sobre creencias espirituales. Podrías encontrarte con ánimo filosófico por el cual sientes la necesidad de conectarte con los demás a un nivel muy profundo. Hoy, cree en tu intuición. El día trae una atmósfera muy profunda que no es posible ignorar.", "amor": "Hoy, la elección más sabia será el silencio o el acuerdo tácito con esa persona especial. Independientemente de cómo te sientas, si dices algo hoy, será malinterpretado por tu amor. Así que, para evitar cualquier malentendido, ¡cierra la boca!", "trabajo": "El miedo te atrapa. Quizá temas el cambio. Quizá temas el estancamiento. Quizá temas dejar un trabajo que ya no te sirve. ¡Ya no temas más! Ten la certeza de que el Universo te apoya y te cuida en todo momento."}, "capricornio": {"personal": "¿Por qué no dejas ver tu lado servicial? Este puede ser un momento excelente para hacer algo especial por una persona en tu vida para facilitarle el día. Probablemente tienes la habilidad de darte cuenta cuando alguien necesita ayuda. Considera hacer tu buena acción del día tendiéndole una mano a quien la necesite. Muestra tu extraordinaria habilidad para ser una persona cariñosa y una verdadera amistad.", "amor": "Para los nativos de tu signo, hoy es un gran día para conectarse con otras culturas e idiomas. El romance puede encontrarse en una clase de cocina francesa, de italiano para principiantes o experimentar una nueva costumbre. Alguien de la clase puede llegar a significar más para ti en el futuro gracias a sus actividades comunes.", "trabajo": "Has sabido encontrar el camino. Sigue avanzando. No tienes por qué dudar de tus habilidades en este momento. Los enfrentamientos con los demás tal vez aumenten, pero esto no es motivo para cambiar de dirección o disminuir el paso. Confía en ti mismo/a. Confía en tu arsenal de recursos."}, "acuario": {"personal": "¡Eres capaz de enfocarte y centrarte mucho! Tienes mucha calma y serenidad. Por supuesto, tu estado de ánimo es muy acogedor para la sobriedad, la racionalidad y el trabajo duro. El horizonte es claro y tienes toda la información que necesitas para navegar por los mares de la vida. Todo lo que necesitas es un poco más de fe y coraje. Si no tienes éxito hoy, no tienes nadie a quien culpar sino a ti.", "amor": "Normalmente no te preocupas por el dinero. Eres alguien muy preciso en ese departamento, y siempre tienes algo ahorrado para cuando vienen épocas malas. Puede que tengas que aprovechar ese fondo ahora para alguien que amas, y no le escatimarás ni un solo centavo. Simplemente asegúrate de que te lo agradezca.", "trabajo": "Al hablar con otros, si te dan ganas de opinar, muérdete la lengua. Es muy probable que la gente con la que estarás en contacto tenga puntos de vista muy conservadores. No los espantes con ideas alocadas. Tampoco reveles demasiada información de una sola vez. Sé prudente y recurre al tacto en todo momento."}}