{"sagitario": {"personal": "Hoy tendrás charlas poco usuales y perspicaces con las personas. La energía astral te incitará a compartir momentos íntimos con tus compañeros de trabajo y tu familia. Se expresarán cosas profundas y poderosas. Si prestas atención, aprenderás mucho sobre las personas en tu vida. Como las personas se abrirán a ti mostrando sus sentimientos íntimos, debes de ser capaz  de comprenderlos y confortarlos.", "amor": "Prepárate para que tu rutina se vea interrumpida una vez más aunque esta vez lo será por una buena razón: la llegada repentina de alguien tan interesante que no te importará la interrupción. De hecho, puede que incluso le pidas que se quede más tiempo y que interrumpa tu horario un poco más.", "trabajo": "A medida que pasan los días de la semana, tú notas que el ritmo de trabajo es vertiginoso, como a ti te gusta. Tú brillas en este ambiente. Aprovecha entonces la energía que te rodea. Ve a buscar otra taza de café."}, "cancer": {"personal": "Hoy estarás con un humor extraño. Podría ser porque el alineamiento astral del día te hace sentir así. Tus pensamientos están volando por las nubes, así que poco te preocupa lo que estás haciendo. Los movimientos planetarios indican la presencia de fantasmas. Bajo esta influencia, podrías tener sueños interesantes en los cuales tus ancestros aparecen a rendirte sus respetos.", "amor": "¿Últimamente te sientes perdido/a cuando se trata del amor? ¿Sientes como si estuvieses nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no esta pelea amorosa va a estar fuera de control!", "trabajo": "Estás hallando maneras de crear orden con los datos que has recolectado. Lentamente vas logrando construir una estructura o marco referencial que funciona bien en tu situación actual. Tu enfoque es práctico y, por lo tanto, también es sólido. Ten confianza y verás que tus esfuerzos serán premiados."}, "geminis": {"personal": "Por lo general te comportas tranquila y plácidamente. Pero hasta alguien como tú quizás sienta molestia hoy. Las energías celestiales del día indican que otras personas podrían estar intentando apurarte y eso es algo que no toleras. Quienes te rodean deberían tener mucho cuidado contigo hoy, porque si bien no sueles enojarte, cuando lo haces puedes llegar a perder el control. Es probable que desees evitar llegar a una situación así.", "amor": "Por fin has decidido que ésta es la persona correcta y ya estabas listo/a para hacérselo saber cuando un amigo te informa que han visto a él o ella con otra persona. No te precipites en conclusiones; podría ser un hermano o una vieja amistad y además no te pertenece.", "trabajo": "Hoy nada se te dará con facilidad. Prepárate para una fuerte corriente de adversidad. Si todavía te queda un día libre, quizá te convenga tomarlo hoy. Es muy posible que enfrentes alguna clase de tensión con casi cualquier persona que se te cruce. Ten cuidado –mucho cuidado."}, "piscis": {"personal": "Podrías enfrentarte a una decisión que impacte de lleno en tu corazón. Tus sentimientos podrían tomar diferentes direcciones mientras buscas la atención que necesitas en este momento. La alineación celestial de hoy te está ayudando a recibir el amor y afecto que mereces. Te sorprenderá comprobar qué poco esfuerzo requiere atraer la energía deseada.", "amor": "Siempre estás batallando y eso es lo que más gusta de ti. Vas a ser una bola de fuego aún más caliente ahora gracias a un acuerdo celestial que está especialmente diseñado para subirle el termostato de tu disposición ya de por sí ardiente. Ten paciencia con tu amor.", "trabajo": "Tu manera de pensar será altamente creativa pero también sensata, lo cual resultará en importantes logros en el trabajo. No dejes que los matones te intimiden argumentando que saben más que tú por el solo hecho de que hace más tiempo que están en el rubro."}, "leo": {"personal": "Hoy puedes dirigir una enorme cantidad de amor y pasión hacia una pareja romántica actual o potencial. Esa persona podría sentirse un poco sorprendida, pero es probable que le halague tu atención y, por lo tanto, responda de una manera positiva. Podría no tener el potencial para convertirse en una relación comprometida, así que no esperes demasiado. Simplemente conózcanse, vean a dónde les lleva el vínculo que comparten y déjense llevar por la corriente.", "amor": "La vida te sonríe ahora y los asuntos del corazón, aunque no están seguros, tienen mejor aspecto. Tan bueno que, de hecho, estás a la espera de buenas noticias. Si todavía tienes dudas -y sería sorprenderte que no las tuvieses- lo mejor que puedes hacer es mantenerte en silencio.", "trabajo": "Se te ha presentado una oportunidad sin que tuvieras que salir a buscarla. No la dejes escapar. Puede llevar bastante tiempo que las cosas se den de la manera en que deseas, pero si siembras en la tierra adecuada ahora, podrás cosechar inmensas recompensas a largo plazo."}, "virgo": {"personal": "Es posible que te haya estado preocupando algo que hiciste recientemente y de lo que no tienes mucho orgullo. Hoy vas a descubrir que toda esa preocupación fue por nada. La realidad de la que has estado tratando de huir últimamente estará justo ante tus ojos y verás que, después de todo, no es tan mala. Todo tu duro trabajo será recompensado, como si la vida tratase de darte una lección sobre ser optimista. ¡Así que evita la negatividad!", "amor": "Puede ser un día difícil para los nativos de tu signo, ya que tendrás que darle sentido a tus emociones. Pensabas que las controlabas pero, de repente, puede que te encuentres cambiando de opinión o con que te surgen dudas. ¿Qué tienes que hacer? Espera unos días, eso es lo que tienes que hacer.", "trabajo": "La fiesta ha terminado y ahora es tiempo de que te pongas a trabajar. Si estás en las nubes es probable que te ganes reprimendas de tus superiores o de tus compañeros de trabajo. Evítalo concentrándote en tu trabajo y haciendo todo lo posible por no quejarte."}, "libra": {"personal": "Con la actual energía astral podrías sentir deseos de enfrentar el desafío de algo nuevo. Podrías sentirte inspirado/a a comenzar a practicar un deporte nuevo para ti. Podrías reunirte con amigos que sean expertos para saber qué equipo comprar y conocer algunos consejos en cuanto a la técnica. Disfrutarás de dedicarte a algo excitante, llevando tus logros a nuevos niveles.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de las estrellas, revive el fuego ¡y vuelve a encender tu pasión! Hoy va a ser un buen día en lo que se refiere al amor.", "trabajo": "Este es un buen momento del año para seguir adelante con metas anuales que te hayas establecido durante el año nuevo. Los grandes avances son posibles para ti ahora mismo. Tomarte el tiempo de planificar y revisar es la clave en lugar de sólo actuar a ciegas."}, "tauro": {"personal": "La separación de esa persona especial en tu vida, tal vez a causa de un desacuerdo menor, podría hacer que tengas una sensación de melancolía hoy. Podrías recibir una invitación a una reunión, pero es poco probable que quieras ir. Sientes más reservas e introversión que de costumbre. Por extraño que parezca, es probablemente que estar con los demás sea la mejor manera de dejar de pensar en esa persona.", "amor": "Los planetas te mostrarán hoy que la persona que te interesa es considerada y una buena influencia para tu vida. Da a esa nueva persona la oportunidad de mostrar su verdadero rostro. Seguramente te encantará esa revelación.", "trabajo": "Un nuevo amanecer está por llegar. La luz ilumina de pronto un asunto que estaba sumergido en las sombras. Aprovecha este nuevo comienzo. Puede que tengas que cambiar un poco tu posición para disfrutar de todos los beneficios que trae este revelador momento."}, "aries": {"personal": "Las ideas creativas pueden eludirte hoy. Puedes tener un anhelo de hacer algo artístico, pero con sólo unas pocas nociones vagas y puede que no te gusten. Este es un buen día para trabajar con las ideas de otros. Lee, escucha música de un compositor favorito, o copia un cuadro pintado por un gran maestro. De esta manera podrás dejar que tu creatividad fluya sin tratar de forzar nuevas ideas que de todas maneras no vendrán.", "amor": "Hoy es el primer día de tu nuevo yo. Después de un periodo de transición, estás en disposición de compartir con otros lo que has estado haciendo. Elige una pareja romántica basándote en lo que has aprendido sobre ti mismo/a en vez de simplemente ir a por la primera persona que pasa por delante.", "trabajo": "Es posible que todavía estés funcionando según un objetivo desfasado, o tal vez un viejo pacto que hiciste contigo mismo/a algún tiempo atrás. Debes concientizarte de que lo que era cierto entonces puede no serlo ahora. Este es el momento para revaluar tu situación y delinear un nuevo pacto mirando hacia el futuro."}, "escorpio": {"personal": "Posiblemente sientas una urgencia tremenda de expresar tus pensamientos, por lo tanto hazlo. No te reprimas si existe algo que necesites decir. Dejar que tus emociones queden atrapadas dentro puede conducir a problemas físicos como el estrés o dolencias generales. Tu estabilidad emocional es crucial para mantener una buena salud física. Esta alineación planetaria intensa disparará la luz que lance una ofensa.", "amor": "Si un amor del pasado vuelve a entrar en tu vida hoy, tómate tu tiempo para valorar si tu interés era real o simplemente una fantasía. Las estrellas te están ofreciendo la posibilidad de ir por esta persona pero primero necesitas saber si realmente es quien pensaste que era.", "trabajo": "Pregúntate si tienes una visión realista de tu carrera y tu situación laboral. Parece que has estado intentando esconder la cabeza como el avestruz. Este tipo de actitud te ha puesto en problemas últimamente. Usa el día de hoy para elaborar una nueva estrategia."}, "capricornio": {"personal": "Hoy puedes recibir la noticia de una promoción o de un nuevo reto emocionante en el trabajo. Aunque esto es algo que has querido desde hace mucho tiempo, es posible que dudes en aceptarlo inmediatamente. ¿Podría ser porque tu confianza en ti es bastante baja en este momento? Sin embargo, no dejes que eso te detenga. Este sentimiento es sólo temporal, mientras que la oportunidad podría convertirse en algo duradero. ¡No pierdas la oportunidad!", "amor": "Si estás buscando de verdad el amor y te preparas para recibirlo, hoy podría ser un buen día para prepararse para el amor verdadero. Aunque quieras tenerle en tus brazos ya, necesitas tener un poco más de paciencia antes de que puedas lanzarte.", "trabajo": "Durante los próximos treinta días es muy importante que te muestres sensible y comprensivo/a con la gente que te rodea en el trabajo. Este período comienza hoy, ya sea que te encuentres en tu lugar de trabajo o no. Sé consciente de este importante cambio."}, "acuario": {"personal": "Gracias a la ayuda de los astros, hoy quizás tengas un mayor brillo en los ojos. En este momento puede resultar algo más fácil enfrentarte a los problemas. Tu vida está caminando con mayor suavidad y descubrirás que tienes una mayor sensibilidad hacia los temas personales ajenos. Hoy se verá favorecida la comunicación en general, y las relaciones entre hermanos o personas que juegan éste rol en tu vida en particular.", "amor": "Este es el día en el que el amor verdadero puede aparecer. La verdadera pregunta es, ¿estarás listo/a? Tómatelo con calma al principio. Después de la atracción inicial, esta persona podría dar marcha atrás por miedo a las fuertes emociones que emergen entre los dos.", "trabajo": "Alguien en tu lugar de trabajo disfruta jactándose de sus logros. El hecho de que tú no hayas conseguido tantas victorias no debería entristecerte o hacerte sentir fracasado/a. Tú has hecho tanto como esa persona, si no más."}}