{"sagitario": {"personal": "Tu intuición ha estado especialmente afinada desde hace algún tiempo. Hoy puedes decidir ponerla en práctica. Podrías considerar asistir a una clase o taller que incremente tu capacidad de comunicación. Nuevos amigos que compartan este interés podrían aparecer en escena. Cualesquiera que sean las ideas o puntos de vista que te surjan pueden originarse a partir de los planos superiores. Anótalos.", "amor": "Recuerda despertarte en el lado derecho de la cama, tendrás más suerte en el amor si comienzas el día con el pie derecho. Recuerda, los desafíos te dan fuerza. Actúa con honestidad y muestra afecto antes que nada. Este esfuerzo establecerá totalmente la diferencia.", "trabajo": "Contar con un conocimiento intuitivo de las cosas no te será suficiente. La gente exigirá datos concretos para creer en lo que dices. Esta tendencia se mantendrá durante las próximas dos semanas. Asegúrate de tener a mano -en todo momento- un arsenal de datos."}, "cancer": {"personal": "¿Has estado tratando de aprender acerca de un tema durante mucho tiempo? ¿Los libros, conferencias y documentales sobre el tema han sido tu principal forma de entretenimiento? Lo que hayas estado esperando ganar con ello podría llegarte hoy. Si se trata de una ventaja comercial, la has conseguido. Si es el simple hecho del conocimiento, sabes mucho ahora. Sea lo que sea, disfruta de tus logros.", "amor": "Hoy será un día de chispas románticas cuando entres en contacto con una persona fascinante que también te repele ligeramente. Las mejores relaciones siempre tienen este tipo de fuegos artificiales, así que no te sorprendas cuando te preguntes acerca de esa persona más tarde. Siempre se puede hacer arreglos para cruzar los caminos de nuevo si lo desean.", "trabajo": "El estado de ánimo general invita a que te muestres más conversador/a y extrovertido/a, pero en este momento tú prefieres aislarte. Está bien así. No hay ninguna regla que diga que tienes que ceder ante la presión de tus pares. Haz lo que sientas ganas de hacer. Tu vida te pertenece."}, "geminis": {"personal": "¿Has estado esperando a hablar con tu pareja acerca de algo importante? Bueno, te toca a ti hacer el primer movimiento. De hecho, eso es lo que tu pareja está esperando que hagas. Aprovecha de tu día hoy para decirle a tu pareja exactamente lo que esperas de él o ella y para compartir algunas de tus preocupaciones. Eres una persona que tiene la suerte de saber lo que quiere, pero no siempre es fácil para ti decirle a la gente qué es eso. ¡Sé fuerte!", "amor": "Hoy alguien especial podría captar tu atención, aunque por ahora puede seguir siendo un poco misterioso. Permite que este misterio se revele sin interferencias, ya que el proceso es más importante que el resultado final. Si puedes confiar en tu guía interior, experimentarás una aventura verdaderamente romántica.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (antes de decirlo). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir lo que buscan."}, "piscis": {"personal": "En asuntos relacionados con el amor y el romance, las cosas podrían complicarse un poco hoy. Es posible que desees seguir adelante con un plan, mientras que alguien cercano quiera sentarse, discutir y resolver las cosas juntos. Los ánimos se podrían encender. Harías bien en prepararte para el compromiso. Un enfoque impetuoso te hará más daño que bien.", "amor": "Hoy es probablemente uno de esos días en que sería mejor dar pequeños pasos en lugar de saltos gigantes en una nueva relación. Tiendes a apresurarte, pero a veces correr en las relaciones puede ser perjudicial. Al tomarte tu tiempo, podrías construir una relación segura para mañana.", "trabajo": "Este es el momento para encargarte de todos los detalles que hace días vienes ignorando. La oportunidad que esperabas para poner los puntos al final de cada oración ha llegado. Tu habilidad para concentrarte en los detalles es mayor que de costumbre. Bájate de las nubes, aterriza y únete a los demás en el planeta tierra."}, "leo": {"personal": "No pienses que tu relación con tu pareja puede estar mejor de lo que está en este momento. Expresa tus sueños, dudas o desacuerdos que puedas tener con ella. La energía celestial en juego te ayudará a formular lo que normalmente es inexpresivo, ¡así que aprovéchalo! Si no confiesas tus pensamientos más íntimos podrías permanecer en un estado de permanente insatisfacción.", "amor": "Es el momento perfecto para unir fuerzas con tu pareja en un desafío doméstico. Ya sea limpieza, restauración o pintura, tu atención al detalle resultará sexy para tu pareja. ¿Y sabes lo que eso significa...? ¡Esta noche, amor ardiente!", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños."}, "virgo": {"personal": "La información recibida hoy podría permitirte cambiar de trabajo, residencia, o al menos tu forma de pensar o actuar. Puedes sentir nervios ante la perspectiva, pero todo te saldrá bien. No tengas miedo de dejarte ir con la corriente y hacer cambios. Este es sólo un obstáculo en el curso de tu desarrollo personal.", "amor": "¿Sientes relajación? Puede que no pero tu amante te necesita hoy. Disfruta de la recompensa y por favor considera a otra persona que no seas tú mismo esta tarde; ¡tendrás tu recompensa! ¡Tus problemas pueden esperar! Tienes que estar ahí cuando tu pareja te necesita.", "trabajo": "Tu espíritu se siente enjaulado. Tienes la sensación de que tu trabajo está asfixiándote. Haz un esfuerzo consciente para liberarte. Habla con tus empleadores, explícales con franqueza qué es lo que necesitarías y de qué modo podrían ayudarte. Intenta trabajar al lado de ellos con espíritu de equipo."}, "libra": {"personal": "Eres una persona muy intuitiva por naturaleza, y hoy lo debes estar sintiendo especialmente. No te sorprendas si espontáneamente sintonizas con las ideas y las emociones de los que te rodean, o incluso si tú y otra persona emplean las mismas palabras a la vez. Utiliza tus conocimientos para aumentar tu comprensión de los demás. También puedes descubrir que traen inspiración artística e incluso hacen avanzar hasta tus ambiciones más mundanas.", "amor": "Hoy puedes conocer a alguien que sólo te quiere por lo que eres, sin querer cambiar nada. Podría incluso encontrar tus peores rasgos divertidos y entrañables. Confía en esta persona para ayudarte a profundizar en los asuntos del corazón y aprender más sobre el arte del amor.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. Hoy no es un muy buen día para ti. Mantente al margen de cualquier conflicto y confía en que esta es la estrategia más adecuada."}, "tauro": {"personal": "Puede que esta mañana te mires en el espejo y te horrorice lo que veas. Has estado trabajando duro y tienes estrés, por lo que probablemente se te notará el cansancio. Sin embargo, tiendes a exagerar las cosas y creer que te ves mucho peor de lo que te ves en realidad. Disfruta de algo de ropa nueva y de un paseo y luego descansa un poco. Mañana es probable que te veas tan genial como siempre. Ten paciencia.", "amor": "Es probable que hayas pasado tanto tiempo convenciéndote de que no tienes tiempo para el romance que ahora realmente no lo tienes. Si tratas de romper este patrón hoy, podrás crear más espacio para que el amor entre a tu vida, haciéndote una persona más feliz y más productiva.", "trabajo": "El coraje se logra siendo una persona segura, estable y con sólidas raíces. Una vez que logres esa clase de cimientos, tendrás la fe para saltar con confianza hacia lo desconocido. Hoy, tu manera de pensar es sumamente práctica. Lograrás encontrar la estabilidad que buscas."}, "aries": {"personal": "El moverse a través de tu vecindario pueden volverse casi imposible hoy por factores que van más allá de tu control, tales como el tráfico, la construcción o ambos. Si tienes mandados que hacer, retrásalos. Si es posible, camina o anda en bicicleta. Si tienes que ir en el auto, sin embargo, asegúrate de tener tu música favorita contigo para que puedas hacer algo mientras esperas en el tráfico. De lo contrario, es posible que realmente te aburras.", "amor": "Salte fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacer daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien.", "trabajo": "En el lugar de trabajo eres como la llama piloto, que sigue encendida cuando las demás personas y cosas ya se han apagado. Los que te rodean buscan tu consejo y sabiduría. Compártelos con los demás, ellos estarán a tu lado cuando los necesites."}, "escorpio": {"personal": "Puedes interpretar el día que comienza como una pregunta abierta sobre ti. Puedes haber notado ciertos aspectos físicos o psicológicos que te hacen sentir incomodidad. El día que tienes por delante te puede obligar a tomar medidas para corregir esa actitud. Vas a lograr mucho si compartes tus preocupaciones con un amigo o familiar.", "amor": "Para los de tu signo, la libertad en el amor es muy importante. Ellos quieren estar conectados pero no atados, lo cual puede ser un ejercicio de equilibrio para sus parejas. Hoy haces que sea un poco más fácil para tu pareja al alentarle para que sea tan salvaje y creativa como sea posible. Ese tipo de oferta no aparece todos los días.", "trabajo": "Tienes la motivación que hace falta para pasar a una nueva fase de tu trabajo. Este no es momento para excusas, es el momento para actuar. No te preocupes por lo que otra gente piensa de ti o de tu plan de ataque. Tú simplemente avanza."}, "capricornio": {"personal": "Hoy es un día para dormirte en tus laureles, literalmente. Has logrado mucho en los últimos días. Te has ganado un poco de tiempo libre. Llama al trabajo diciendo que has enfermado y vete a ver una película al mediodía. Sal a comer y pide una copa del mejor champán. Dedica este día a reflexionar sobre tus logros antes de poner tu mente en el próximo proyecto.", "amor": "Este día resultará gratificante para tu relación. Esa persona especial se está empezando a aburrir y está ansiosa por añadirle un poco de picante a su relación pero tiene miedo de preguntar. ¡Esto fortalecerá su vínculo! Así que adelante.", "trabajo": "No permitas que tus emociones sean el lastre que te hunde. Puede que tu ánimo hoy sea sombrío, pero tus pensamientos son claros. No dejes que tus sentimientos te distraigan de la importante labor analítica que vienes desarrollando. Mantén la concentración, y lograrás consumar muchas cosas."}, "acuario": {"personal": "Finalmente, las cosas comenzarán a tener algún sentido en tu vida. Hoy la alineación celestial te bendice con buena fortuna y sentimientos de armonía. Algunos corresponderán a que recibirás noticias felices. O puede que pases un buen momento con tu amor secreto que te llenará el corazón con ternura. Pero quizás sólo recibas energía espiritual positiva que te ayudará a ganar perspectiva en algunos de tus problemas recientes.", "amor": "No te lo tomes como algo personal, ¡pero tu actitud es irritante para muchos hoy! En lugar de quejarte, ofrece ayuda en el tratamiento de cuestiones. Necesitas este amor, así que no permitas que este pesimismo temporal obstaculice los asuntos del corazón.", "trabajo": "No será fácil obtener los recursos que estás buscando. Mientras más busques, menos encontrarás. Mientras más presiones, más resistencia pondrán los demás. Será mejor que simplemente te sientes a esperar lo que te trae espontáneamente la vida."}}