{"virgo": {"personal": "Tienes por delante un día calmado y relajado. Resístete a la tentación de desperdiciar el día sólo por el hecho de que nada importante sucederá. En cambio, aprovecha esta etapa para agudizar la comprensión que tienes sobre tu fortaleza. Reconoce mentalmente tus metas profesionales como también tu futuro amoroso. Camina por el parque y disfruta del silencio. O pasea por la playa y respira el aire salado. Un escenario sereno te ayudará a sintonizarte con tu propio yo.", "amor": "Este mes este torbellino de relación te ha traído la conciencia real y no sólo palabras que se pueden utilizar con alguien más. Toma lo que has aprendido y utilízalo para expresar tu profundo amor esta noche. Cuando lo hagas, tu pareja entenderá de verdad por qué eres tan especial.", "trabajo": "Puede que al principio las riesgosas ideas que alguien te presenta no te llamen la atención. Sin embargo, al examinarlas en detalle verás que el planteamiento es mucho más sólido de lo que tú creías. Es decir, será mejor que hoy no rechaces absolutamente nada sin antes haberlo examinado cuidadosamente.", "frase": "#VIRGO: cuando te enamoras, te vuelves loc@, empiezas a actuar y a hacer cosas que nadie está acostumbrado a ver en ti...Y lo sabes..."}, "acuario": {"personal": "Sorprendentes noticias acerca de tus propias finanzas y de la economía mundial podrían hacer que sientas confianza y seguridad acerca de tu futuro financiero. Un inesperado aumento salarial podría tener lugar en breve, posiblemente debido a cambios repentinos en tu trabajo. Parte de la información que recibas puede parecer vaga e incierta al principio, pero las noticias siguientes deberían aclarar la situación. ¡Parece que es necesaria una celebración!", "amor": "Sería aconsejable asegurarte de que la persona con la que te estás relacionando siente lo mismo por ti que tú por ella. Las estrellas pueden traer confusión hoy, así que trata de aclarar y de entender lo que piensa tu interés amoroso. Esto te ayudará a evitar posibles malentendidos en el futuro.", "trabajo": "En general, la atmósfera en el trabajo es buena y tu energía positiva contribuye a ese bienestar. Tu comunicación con los demás es fluida y tal vez por eso estás logrando el respeto que te mereces. Encárgate de cualquier tarea que tenga que ver con la escritura o la lectura.", "frase": "#ACUARIO es capaz de perdonar, pero de verdad, olvidando incluso lo sucedido, si el perdón es realmente sincero..."}, "cancer": {"personal": "Eres como una eterno adolescente y es verdad que es mucho más divertido jugar tontos jueguitos en la computadora o andar por ahí luciendo tu nuevo maquillaje, que sentarse y ponerse a trabajar. Pero ya deberías haber superado esa etapa. Aunque no te resulta fácil aceptar eso sobre ti, quienes están cerca de ti confirmarán lo que ya sospechas. Ya es tiempo de que madures y seas económicamente auto-suficiente.", "amor": "Si sientes enojo y no sabes muy bien por qué, no sigas simplemente adelante. Siéntate con alguien de tu confianza -tu pareja por supuesto, si tienes- y hazle saber exactamente lo que tienes en mente. Y si tu enojo es sobre tu pareja o una posible pareja, habla con una amistad de confianza primero.", "trabajo": "En el lugar de trabajo eres como la llama piloto, que sigue encendida cuando las demás personas y cosas ya se han apagado. Los que te rodean buscan tu consejo y sabiduría. Compártelos con los demás, ellos estarán a tu lado cuando los necesites.", "frase": "#CÁNCER: lo peor de ti es esa manía de aferrarte a muchas cosas que te dañan pensando que puedes cambiarlas. Pero es lo que hay."}, "geminis": {"personal": "Únete a otras personas antes de hacer tus grandes planes de viaje. La más pequeña idea puede transformarse rápidamente en un enorme plan de ataque gracias a los vientos dominantes. Hay una sensación de comunicación en el aire que alienta la cooperación. Si encuentras que la gente no está participando en el esfuerzo del grupo, es posible que desees que se vayan del grupo.", "amor": "Necesitas tanto tiempo para conocer a alguien bien que estás deseando entregarte. Cuando finalmente llegas a ese punto es difícil para ti hablar de ello, sin importar la profundidad de tus sentimientos. ¿Pero, ahora? Bueno, el Universo ha decidido que deberías decírselo. ¡Vamos! ¡Dilo todo!", "trabajo": "Hoy deberás enfrentar una oposición que no esperabas. No dejes que este contratiempo te afecte. En realidad, es muy posible que puedas integrar estos nuevos datos de un modo muy eficiente en tu rutina diaria. Trata de encarar tu trabajo con espíritu de colaboración en vez de descalificar como inservible cualquier planteo ligeramente opuesto.", "frase": "#GÉMINIS es incorregible, de verdad, es como es, y se mostrará tal cual desde el principio, intentar hacer que cambie sólo será una pérdida de tiempo, TÚ pérdida de tiempo claro..."}, "piscis": {"personal": "Un evento social podría traer a alguien nuevo y fascinante, tal vez de una cultura diferente, a tu vida. Esta persona podría terminar hablando durante horas sobre una serie de temas que les interesan a los dos. Podrías también conocer a algunas personas interesantes y algunas de ellas podrían llegar a ser tus amigos, pero esta persona bien podría llegar a ser un muy buen amigo o una pareja romántica. Asegúrate de intercambiar números de teléfono. ¡Diviértete!", "amor": "Los nativos de tu signo están a punto de hacerle algunos cambios necesarios a una relación de amor existente. Están avanzando juntos, más allá de cualquier problema que puedan haber tenido en el pasado, hacia un futuro compartido. Retira la duda de tu mente y concéntrate en lo mucho que les han unido los retos, ¿verdad?", "trabajo": "Aunque te parezca que estás perdiendo la guerra, es posible que hoy llegues a ganar con tu ejército una importante batalla. Para lograrlo, persevera y mantén siempre una actitud positiva. Esta vez puedes triunfar –siempre y cuando seas capaz de confiar en ti y en tus habilidades. Ten presente que la victoria puede ser tuya.", "frase": "#PISCIS: cambiante, variable, arriba y abajo, pero sin parar nunca."}, "leo": {"personal": "A caballo regalado no le mires el dentado, como dice el refrán. Es probable que recibas una buena noticia hoy. No tengas dudas, ni te preocupes si es que te lo mereces. Acéptala como lo que es, aunque valdría la pena tomarse algún tiempo para considerar por qué te sientes así.", "amor": "Hoy, se materialice algo o no, es imprescindible que hagas todo lo posible por alcanzar tus metas. Esa es la cuestión: las decisiones no se han tomado todavía y esa atractiva persona necesita un empujón. Él o ella necesita algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "Después de un día tan tenso como el de ayer, deseas que la atmósfera se ilumine. Pero aún no estás fuera de peligro. Ten paciencia y comprensión con los fuertes vaivenes en el estado de ánimo de las personas, incluso con los tuyos. Debes dar más espacio a los demás.", "frase": "#LEO ama el éxito, el prestigio, llegar a la cima que se propuso y decir Aquí estoy. Puede parecer arrogante, pero solo es amor propio..."}, "sagitario": {"personal": "Los excesos con la comida y la bebida de ayer te pueden obligar a cancelar un compromiso social hoy. Es probable que no tengas ganas de ir. Esto podría ser un poco irritante, y también algo embarazoso. Sin embargo, puede que simplemente necesitabas el resto, incluso aunque no hubieses comido demasiado. Saca el máximo partido de la noche en solitario. Sumérgete en la bañera e vete a la cama temprano. Por la mañana, te alegrará de haberlo hecho.", "amor": "Ahora es el momento en que es mejor dar que recibir. Prueba bañar a tu amante con afecto para aprovechar al máximo esta energía. Cuando lo hagas, esa persona probablemente va a absorberlo como una esponja. Ser capaz de otorgarle esas poderosas emociones a otra persona es un regalo en sí mismo.", "trabajo": "A lo largo de todo el día notarás una enorme sincronización de sucesos. Tendrás en mente a una persona en particular y, de repente, esta persona se comunicará contigo. Él o ella tiene un muy buen motivo para ponerse en contacto. Préstale mucha atención a la sabiduría que te llegará de este interlocutor inesperado.", "frase": "#SAGITARIO: Sabes lo que vales, lo que tienes y lo que eres, por eso mismo eres presumido y a veces vanidoso, es lo que hay..."}, "libra": {"personal": "Hoy puedes ser que te encuentres siendo el centro de atención. Tus amistades podrían pedirte un poco de información que saben que tienes. Podría implicar contar una historia o dar consejos prácticos. Sea lo que sea, puede que te resulte difícil de explicar sin entrar en algunos detalles bastante pesados. ¡Puedes hacerlo! Habla despacio y deja que lo que tengas que decir se desarrolle por su cuenta. Tu audiencia probablemente se quedará arrebatada.", "amor": "Estás mostrando a tu amor, sin palabras ni explicaciones, que has intentado mostrar compasión y comprender su situación. Esto ayudará en buena medida a que en el futuro de su relación, las cosas sean sencillas, ya que te corresponderá a esta generosa muestra de intimidad.", "trabajo": "El parloteo interminable continúa. Sin embargo, notarás que se da un nuevo giro en la conversación. Alguien comienza a ofrecer batalla. Hay opiniones opuestas que claman por ser oídas. La conformidad de días pasados se desvanecerá. Surgirán notas discordantes.", "frase": "#LIBRA expresa lo que siente tal cual lo siente y a veces, eso puede ser un error por su parte."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Algunos amigos involucrados en las artes y las ciencias pueden querer reunirse hoy, tal vez para una lluvia de ideas. Deberías poder sentir tus ganar de innovar. Tal vez tienes mucho que aportar. Las actividades de grupo deben resultar satisfactorias, particularmente aquellas que involucran actividades humanitarias. Este promete ser un día ocupado y estimulante. No trates de hacer demasiado porque te agotarás.", "amor": "¿Te deleitas en la autocompasión eh? ¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres o, de lo contrario, serás un alma solitaria.", "trabajo": "Durante las primeras horas del día te será difícil ahuyentar los pensamientos relacionados con problemas laborales, ya sea que estés en el trabajo o no. Asegúrate de que estos pensamientos no consuman todas tus energías para el día de hoy.", "frase": "#TAURO: Cuando estallas, no mides tus palabras, todo es una explosión de lo que tenías dentro, salpique a quien salpique."}, "aries": {"personal": "Es posible que desees ponerte tu armadura tan pronto como te despiertes. Se está librando una batalla sin cuartel y te podría parecer que todo el mundo te ha escogido como objetivo principal. Ten cuidado con pasar un problema a un superior, y aún más con ponerte a la defensiva sin comprender el alcance total de la cuestión. Podría ser que todo se haya convertido en un problema simplemente por un pequeño malentendido.", "amor": "Nada de chismes porque no ayudarán en nada. Para que el día de hoy vaya de maravilla deberás tranquilizarte. La oportunidad todavía estará ahí mañana. Utiliza el día de hoy para reagruparte y relajarte. De otro modo, esto puede que no funcione.", "trabajo": "El día comienza de manera muy positiva para ti. Tienes más control del que crees. Tienes más poder del que crees. Las personas que te rodean están muy contentas de estar trabajando contigo y, en general, el entorno es saludable para todos.", "frase": "#ARIES: Te cuesta pedir perdón, y sobretodo cuando te presionan, por eso, esperas que cuando lo haces, los demás lo valoren...En serio."}, "escorpio": {"personal": "Un ciclo está por culminar y podrías descubrirte terminando algunos proyectos y cosechando las recompensas de lo que has sembrado. El día de hoy marca el comienzo de una travesía de cuatro semanas en la cual el cuerpo astral hará el recorrido anual a través de un nuevo signo. En esta etapa podrás descubrir que hay una luz más brillante dentro de ti que te ilumina. Proyecta esa energía creativa hacia afuera para que el mundo entero pueda verla.", "amor": "El romance inunda el cielo ahora, así que esta noche puede llegar a ser la noche que siempre has soñado. Un nuevo amor o tu pareja actual podría sorprenderte con la profundidad de sus sentimientos o con una sorpresa especial. Trata de expresar tu agradecimiento de una manera que realmente pueda entender.", "trabajo": "Mantente firme en tu posición. Demuéstrale a la gente que tu voluntad es fuerte y que puedes transmitir con éxito tus ideas. Tus esfuerzos tendrán un impacto más fuerte de lo que tú piensas. Encara todo lo que hagas con convicción, elimina cualquier actitud pasiva.", "frase": "#ESCORPIO: te encuentras en continua lucha contigo mismo, vives en un estado de rebelión y desafío casi permanente..."}, "capricornio": {"personal": "Hoy sientes una inclinación especial por lo psíquico y místico. Es posible que desees leer acerca de tales asuntos o asistir a una conferencia o taller impartido por alguien que conoce esos campos. Comunicaciones telepáticas llegan hasta ti. No te sorprendas si más de una vez durante el curso del día tú y otra persona dicen la misma cosa al mismo tiempo. También puedes experimentar una fuerte afinidad con personas del pasado.", "amor": "La comunicación puede acabar en confrontación así que ten cuidado con las consecuencias. Necesitas comunicarte pero cuando el tema se calienta demasiado tienes que dar tiempo para que se enfríe. Esta energía mañana se habrá agotado y la comprensión regresará a la relación.", "trabajo": "Hoy comienza una tendencia que con certeza funcionará a tu favor. Tu pensamiento estará más alineado con el pensamiento de quienes están en contacto contigo a través del trabajo. Esto allanará el camino para lograr maravillosos avances.", "frase": "#CAPRICORNIO: eres perseverante y cuando te propones algo intentas llegar hasta el final, aunque sea sólo por orgullo. AMOR PROPIO."}, "general": "Es hora de convertir al caos en orden conforme Mercurio entra al minimalista Virgo, el regente de la organizada simplicidad. Prepárate para reducir todo a sus elementos más simples. La atmósfera es a menudo emocional y pesada cuando la Luna aspecta a Plutón como lo hace esta noche. Una gran cantidad de sentimientos pueden ser desperdiciados en cosas que realmente no importan."}