{"virgo": {"personal": "El aspecto en juego de hoy te hará expresar tus pensamientos abiertamente. Tenderás a decir lo primero que cruce por tu mente y es probable que no hagas demasiadas discriminaciones. Al mismo tiempo, seguramente emitirás juicios bruscos sobre las personas para ponerlas bajo una categorización. Ten cuidado de hablar con demasiada rapidez sobre las personas solamente por su aspecto.", "amor": "Probablemente hoy desbordes energía y entusiasmo por causa del amor. Si este es el caso, trata de compartir estos sentimientos con los demás. Ya sea con una persona especial o con un amigo cercano, lo importante es que aproveches al máximo este momento y lo expreses en tu vida.", "trabajo": "Relaciónate con personas que piensen en grande. Tales no serán difíciles de detectar en un día como hoy. Estas son las personas que están pensando positivamente, que son felices, y que no tienen miedo de tomar riesgos. Estos son tus aliados. Trata de alinearte con ellos en este momento.", "frase": "#VIRGO: como no esperas nada de nadie, casi nada te sorprende. Por tu vida has visto muchas cosas decepcionantes, por eso desconfías de todo"}, "acuario": {"personal": "Eventos sociales podrían ponerte en contacto con interesantes nuevas personas que comparten tus intereses. Esta debe ser una experiencia gratificante. Tu mente es rápida y ágil, y tu curiosidad grande, por lo que las conversaciones te resultarán muy provechosas. Tal vez incluso hagas planes para asistir a conferencias o talleres con tus nuevos conocidos y así puedas aprender más acerca de lo que les interesa a todos.", "amor": "A veces, cuando nos encontramos con alguien que realmente nos gusta en un club, no parece muy real. Los clubes nocturnos tienen un ambiente de pretensión, por lo que muchas de las personas que hay allí son pretenciosas. Sin embargo, hoy te vas a encontrar a alguien realmente especial en tal situación. Trata de mantener una mente abierta.", "trabajo": "Olvídate de las cuestiones laborales por un momento. Pensar en el trabajo sólo hará que sientas enojo y frustración. Si tienes que trabajar hoy, intenta no tomar decisiones. Haz todo lo posible por evitar el contacto con los demás. Hay posibilidades de que se generen discusiones.", "frase": "A veces, #ACUARIO se traga lo que en realidad quiere decir para no generar problemas."}, "cancer": {"personal": "Te encontrarás rememorando escenas de tu infancia para curar viejas heridas que nunca fueron atendidas. En momentos extraños e inesperados, te encuentras en circunstancias en las cuales debes examinar tus actos y descubrir cómo y por qué te comportas como lo haces. La energía celestial de hoy te ayudará a buscar atrás en el tiempo, en tu infancia temprana y crianza familiar para encontrar las respuestas a estas difíciles preguntas.", "amor": "Si no llega una llamada de esa persona especial puede que te entren los nervios y que incluso comiences a dudar de ti. Esta es la causa de la ruina de la mayoría de las relaciones. Necesitas controlar tus ansiedades y no dejar que te lleven a arruinar las cosas. Tómatelo con calma y todo irá bien.", "trabajo": "Sientes que estás llegando a la etapa final de algo grande. El proyecto cobra intensidad: sentirás una sutil y a la vez constante aceleración durante los próximos dos meses. No hace falta preocuparse: tienes la energía necesaria para enfrentar cualquier cosa.", "frase": "#CÁNCER: la gente, cuando te acaba de conocer, no sabe si eres alguien sensible y dulce o estás loc@ de remate, lo mejor, es que al final, tampoco están seguros..."}, "geminis": {"personal": "Una amistad podría estar atravesando problemas familiares y podría necesitarte para que le consueles. La alineación astral podría hacerte cruzar con los arranques emocionales de tus amigos aunque en realidad no vayan dirigidos a ti. Por naturaleza, eres buena para escuchar, y este es el momento para hacerlo. Tu conciencia psicológica innata también podría ser de invalorable ayuda.", "amor": "Esta ansiedad que sientes hoy está causando también conflicto, lo que le provoca ira hacia la persona que amas. ¿Ves el círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti primero y todo lo demás empezará a tener sentido.", "trabajo": "Es posible que tus palabras sean un tanto afiladas así que ten cuidado. Aunque creas que tus chistes son ingeniosos y perspicaces, los demás pueden considerarlos crueles u ofensivos. Intenta no generar enemistades en tu lugar de trabajo. Más bien, procura hacer amigos.", "frase": "#GÉMINIS es capaz de mostrarse interesad@ por cualquier cosa, tú pensarás que no puede con todo  y que debería centrarse en algo, ell@s, son felices así..."}, "piscis": {"personal": "Podrías necesitar trabajar para mantener la paz con alguien dado el aspecto en juego. Podrías tener tentación a iniciar un acalorado debate. Podrías levantar presión muy fácilmente, de modo que desearás encontrar un modo de controlarte. Si te estás encolerizando, quizás desees salir de la situación para dar un paseo. Respira profundo unas cuantas veces. Escucha música que te calme.", "amor": "¿Existe esa cosa llamada perfección? Hoy no es probable, ¡sobre todo si se trata del amor! El amor significa paciencia y compromiso, y estas son cosas difíciles de aprender... ¡y es comprensible! Esfuérzate todo lo que puedas.", "trabajo": "Alguien en tu lugar de trabajo disfruta jactándose de sus logros. El hecho de que tú no hayas conseguido tantas victorias no debería entristecerte o hacerte sentir fracasado/a. Tú has hecho tanto como esa persona, si no más.", "frase": "#PISCIS: no hay cosa que más odies que el control porque aquí el que controla eres tú. Tu mundo. Tus normas. Quien quiera entrar, que lo sepa"}, "leo": {"personal": "Hoy ten cuidado con abogados, banqueros y corredores de bolsa. Es probable que uno de ellos trate de engañarte con información inexacta. Si bien a esa persona le podría resultar beneficiosa esa información, sin duda a ti no. Haz tu propia investigación y reúne todos los hechos antes de realizar las inversiones financieras que te recomienden.", "amor": "Si el amor llama a tu puerta hoy, ¿vas a responder o a hacer caso omiso? Todos nos cansamos, pero para hacer que las cosas en tu vida funcionen necesitas superar tu cinismo. Tómate tu tiempo para dejar de lado cualquier negatividad que sientas acerca de las relaciones. Esto se puede pagar en el futuro.", "trabajo": "Hoy da la impresión de que hay un espinoso conflicto de intereses en el trabajo. Las tácticas conservadoras de una persona en tu entorno te obligan a reducir la velocidad. En vez de enfurecerte, piensa que quizá te convenga bajar un poco el ritmo. Sí, tómate tu tiempo.", "frase": "#LEO: lo tuyo siempre ha sido la calidad antes que la cantidad. Y lo sabes. Mejor un par de amigos leales que cincuenta conocidos falsos."}, "sagitario": {"personal": "Hoy podrían cruzarse en tu camino nuevas ideas y conceptos sobre la forma en que llevas adelante tu vida, lo que podría causar algo de conmoción en tu sistema de valores. Puede que decidas lanzarte a una profesión que nunca antes habías considerado. Algunos libros relacionados con este nuevo tema o incluso algunos amigos podrían brindarte el apoyo y el valor que necesitas para dar el gran paso. Es importante que sigas a tu corazón en este momento. ¡Lánzate!", "amor": "En este momento en particular, sin duda nadie como tú puede pronunciar palabras de amor con el apropiado tono de voz, hacer los gestos y las miradas justas e, incluso, hacer que todo sea verdaderamente inolvidable. Tu sinceridad hará que sea inolvidable.", "trabajo": "Ya sea que estés en tu lugar de trabajo o no, este no es un buen momento para tomar ninguna decisión importante relacionada con tu carrera. Hoy tu mente funciona con altibajos. Si tomas decisiones, es posible que las cosas no resulten como las habías planeado. Date un descanso.", "frase": "La mayoría de #SAGITARIO tiene una tendencia a la superstición, alguna manía relacionada con esto o algún amuleto..."}, "libra": {"personal": "Hoy puede que asistas a por lo menos una ocasión social festiva y, por lo tanto, puedes encontrarte con algunas personas muy interesantes en profesiones inusuales, tales como el cine o la televisión. Espera escuchar algunas historias extrañas, algunas de ellas ciertas, otras que son claramente exageradas. Sin embargo, de todas estas bromas y cuentos, podrías obtener alguna información útil. Toma nota de ello para que seas capaz de recordarlo más tarde.", "amor": "¡Basta ya! Es momento de tranquilizarse. Últimamente, tu endeble enfoque en cuanto a las citas está siendo malinterpretado como promiscuidad. Aunque sabes que no es así, por favor revalúa tu aproximación al tema de las citas. Puede que estés perdiéndote a alguien especial.", "trabajo": "El hecho de dirigir tu atención hacia otros asuntos no hará que los más complicados desaparezcan. Será mejor que encares los obstáculos de frente, manteniéndote abierto/a a la posibilidad de crear un genuino diálogo de cooperación. Si lo haces, todo marchará sobre ruedas.", "frase": "#LIBRA: Quizás muchas veces no llevas razón pero tienes un ingenio bastante particular, lo que hace que le des la vuelta a la tortilla cuantas veces sea necesario para llevar la razón..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu corazón está dispuesto a latir mucho más rápidamente de lo habitual. El amor está en el aire, los árboles y la gente que te rodea. Hagas lo que hagas hoy, asegúrate de pasar la noche con alguien especial. El amor tiende a ser muy expansivo para ti. Hasta la semilla más pequeña florecerá y se convertirá en una flor preciosa ante tus ojos. Experimenta la sensación de cuerpo completo de estar inmerso/a en amor con el mundo que te rodea.", "amor": "Mejor átate bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una ciénaga turbia de angustia.", "trabajo": "Hoy es un buen día para estudiar bajo el ala de otra persona. Sé el discípulo por un día de algún maestro que en el pasado estuvo en el camino que transitas hoy. Adquirirás cuantiosos conocimientos sobre un procedimiento totalmente nuevo y sobre cómo funciona en conjunción con otros.", "frase": "#TAURO: puedes ser sensible pero no eres débil, es más aunque estés hecho pedazos por dentro, te mantienes fuerte ante lo que sea, como sea."}, "aries": {"personal": "La vida es una aventura. Al menos, esa es la actitud que tienes hoy. Piensa en los éxitos pasados y disfruta del afecto de tus amistades porque sientes una confianza y entusiasmo especiales. Vas a tener en cuenta, si es que no la adoptas, cualquier opción posible para tu futuro, ¡incluso si se trata de partir hacia una tierra exótica! Esto implicará aprender y conocer gente nueva que comparta tus intereses.", "amor": "Si los miembros de tu familia comienzan a interferir con lo que tienes con alguien, puede ser hora de que les hagas saber que es el momento de que aflojen. Eres una persona adulta, después de todo, y si lo necesitas, podrás hacérselos saber, educadamente.", "trabajo": "A primera vista puede que algunas ideas suenen muy bien. Pero si no hay verdadera emoción y pasión por detrás será mejor que no confíes ni en las ideas ni en la persona de la que vienen. Si un concepto no se apoya en la emoción, está muy claro que la idea no despegará.", "frase": "#Aries se da cuenta de sus errores, pero no será en el momento que tú quieras, Aries a menudo necesita recapacitar solo, desde fuera, necesita ver el problema con otros ojos para darse cuenta de cómo son en realidad las cosas, y para eso se necesita tiempo... "}, "escorpio": {"personal": "En este momento, una relación cercana está tomando un nuevo giro. Se está produciendo una expansión maravillosa que sugiere que hay una nueva relación en camino. Si tienes involucramiento sentimental con alguien, quizás haya llegado el momento de hacer la unión oficial. Si ya es oficial, quizás el aspecto astral en juego de hoy esté indicando un nuevo ciclo en la relación: uno que será expansivo, generoso y duradero.", "amor": "Es seguro que no es fácil comenzar justo donde lo dejaste con una ex pareja, sin importar el tiempo que haya pasado o lo que digan ciertas amistades. Si estás pensando en ello, permítete dudar de ello y dale tantas vueltas como quieras.", "trabajo": "Alcanzarás el éxito solo si logras ponerte a trabajar de un modo constructivo, a partir de valores tradicionales y con la estructura que ya está en funcionamiento. Si, en cambio, tratas de resistir los teoremas vigentes, te encontrarás remando con gran esfuerzo en contra de la corriente.", "frase": "#ESCORPIO: Te puedes hundir y levantar en pocas horas, tienes una vocecilla interior que no te deja que caigas hasta lo más profundo nunca…"}, "capricornio": {"personal": "Tu carácter habitualmente extrovertido y radical puede ser hoy mucho más conservador. Esto puede ser el resultado de las influencias planetarias del día, y si se utiliza bien, este estado de ánimo puede resultar muy beneficioso. Puede añadir seriedad a tu día y adaptarse a actividades tales como la fijación de metas, la planificación de presupuestos o la recuperación. Saca el máximo partido de esta energía profundizando en las áreas de tu vida que podrían aprovecharse de un poco de reflexión.", "amor": "Hoy los planetas te revelarán que demasiado amor es tan doloroso como demasiado poco. Trata de encontrar un cierto equilibrio en tus sentimientos hacia un ser querido y deja de lado las viejas emociones de relaciones pasadas que podrían estar afectando a esta nueva.", "trabajo": "¡Una oportunidad te espera! Estás en muy buenos términos frente a los que te rodean. Las personas recurren a ti en busca de consejos y sugerencias. Tienes un gran poder en tus manos. Úsalo con sabiduría y no abuses de él, y tendrás el mayor de los éxitos.", "frase": "#CAPRICORNIO tiene tendencia a pensar demasiado las cosas, a analizar cada palabra, cada hecho. Si le preocupa, le da muchas vueltas a todo."}, "general": "El día de hoy relájate y aléjate de los muchos problemas del mundo. Disfruta de una amplia gama de fantasías mientras Júpiter aspecta a Neptuno. Ten visión y luego planifica cómo llevar a cabo la esencia de tus sueños. Esta noche, la impresionante Luna en Leo agrega drama y emoción. Sal a ser el centro de atención."}