{"sagitario": {"personal": "Ciertos acontecimientos recientes te dan un poco de nostalgia y te encontrarás recordando momentos felices de tu infancia. A veces te es difícil concentrarte en el presente. Con la configuración celestial actual, pensarás en las personas que te importan y tratarás de decidir cómo deberían encajar en tu vida. No tienes que tomarte grandes molestias, pero querrás encontrar una forma de expresar tu aprecio hacia ellos.", "amor": "Hoy podrías darte cuenta de que el verdadero amor no tiene fronteras. También aprenderás que si dedicas tiempo a preocuparte por los sentimientos de los demás, sentirás más felicidad y satisfacción a largo plazo. Acércate a tu pareja y le verás brillar.", "trabajo": "Hoy comienza un nuevo período de cuatro semanas ante el cual deberías estar muy alerta. Esta tendencia a largo plazo puede dificultarte las cosas, ten cuidado. Otras personas trabajan en contra de tus objetivos y no recibirás el pleno apoyo que quisieras.", "frase": "A #SAGITARIO no le interesa siempre ser el bueno de la película, sabe que ser el malo es a veces, más divertido"}, "general": "Espera que el romance sea más fácilmente guiado en la dirección correcta a partir de hoy cuando Venus, el planeta del amor, termine su retroceso. Esta noche, la Luna aspecta al responsable Saturno, y la buena noticia es que la conexión añade un poder de permanencia y enfoque en las tareas hasta que sean terminadas.", "cancer": {"personal": "Considera la posibilidad de canalizar tus inspiraciones filosóficas a través de la escritura creativa. Sin duda disfrutarás de este tipo de actividad. Incluso si no has explorado esto antes, no hay mejor día que hoy para darle una oportunidad. ¿Por qué no comenzar un diario si es que no lo has hecho ya? Esto le proporcionará a tus ideas un lugar para incubar, y puede convertirse en un punto de partida para una reflexión más profunda. También podrías probar con la poesía y la ficción.", "amor": "Existe la posibilidad de que puedas conocer a alguien interesante esta noche. Esta persona te puede atraer mucho pero necesitas dejar pasar algún tiempo para que las cosas se desarrollen lentamente. Al principio puede verte más como una amistad que como un amante. Todo esto podría cambiar la próxima semana.", "trabajo": "Hay algo que te pone ansioso/a. Estás esperando que tu gran momento llegue. Desafortunadamente, esta no es la hora. Sin embargo, aunque aún no estás ahí, falta muy poco. Trata de ser un poco más paciente, y todo saldrá bien.", "frase": "#CÁNCER: a veces, te encantaría fingir cosas que no sientes, sobretodo para evitarte problemas, pero eso contigo, es imposible..."}, "geminis": {"personal": "Algunas comunicaciones más bien inquietantes podrían llegarte hoy, tal vez de fuera del estado. Es probable que no sea nada grave, pero podría ser suficiente como para que te moleste. Los cambios en tu vecindario podrían interferir con tu rutina diaria. Un vecino o familiar podría estar enfermo y es posible que sientas la obligación de ayudar. Esto está bien, siempre y cuando no te comprometa demasiado.", "amor": "Las relaciones están en lo alto de tu lista de prioridades, todas ellas, desde amistades, a antiguas asociaciones profesionales, a nuevas relaciones amorosas. Cuando se trata de acercarse a alguien, descubrirás que te es más fácil que antes derribar barreras e intimar.", "trabajo": "Los asuntos relacionados con el trabajo te saldrán a la perfección el día de hoy. Esto no significa que puedas o debas holgazanear. En realidad, lo que te conviene es justamente lo opuesto. Aprovecha este día. Lograrás un nivel de productividad mucho más alto de lo que tú creías posible.", "frase": "Los #GÉMINIS tienen la felicidad, el egocentrismo, la imaginación y la inquietud de los niños."}, "piscis": {"personal": "Con el cambio en la configuración planetaria, finalmente deberías poder clarificar tu vida amorosa. Últimamente tus emociones han sido algo confusas. Deseas estar con alguien, y al minuto siguiente deseas estar a solas. Hoy estos sentimientos caóticos comenzarán a apaciguarse. Tómate un tiempo para meditar y tomar aire. Escucha los mensajes del corazón.", "amor": "Incluso aunque hayan comentado que no tienen ningún deseo de ir a ningún destino desconocido, será totalmente imposible resistirse a planear un viaje, especialmente si tu pareja también quiere. ¿Qué tal visitar uno de esos lugares que tienes en tu lista de sitos que visitar?", "trabajo": "Incluso si te encuentras en soledad, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas.", "frase": "#PISCIS: Que seas más emocional que racional muchas veces se convierte en una virtud, pero el problema es cuando la racionalidad te dice que no hagas algo porque no te conviene y el corazón te dice que te lances, ahí todo es un caos…"}, "leo": {"personal": "Es posible que las últimas semanas te hayan permitido obtener un poco de claridad sobre ciertas preguntas que puedas tener sobre tu vocación. Puede que incluso tengas más claras tus sensaciones acerca de cuál podría ser tu destino. La energía planetaria hace de este un buen momento para dejar de pensar en estas preguntas y dejar que tu vida se haga cargo. ¡Te has preparado bien para este tipo de cosas!", "amor": "Un romance en ciernes está en el fluir del día. Compartes debilidades con este nuevo amor, y hoy, las debilidades parecen un buen punto de partida para construir una unión alrededor. Las citas pueden llevar rápidamente a algo más y no puedes esperar a que eso suceda. Podría tratarse de amor.", "trabajo": "Si hoy simplemente te dejas llevar, puedes meterte en grandes problemas. Son varias las personas que intentan convencerte de que sus métodos son los mejores. Pero hay muchos charlatanes sueltos y es mejor que tengas cuidado. No te sumes a ninguna empresa que aparente ser dorada y brillante como el oro.", "frase": "#LEO necesita sentirse admirad@, por una cosa u otra, necesita sentir que es el mejor o la mejor en algo, no nació para ser mediocre, ni para ser la sombra de nadie..."}, "virgo": {"personal": "Hoy alguien te pedirá consejos. La energía astral en funcionamiento aumenta la intensidad de las conversaciones que mantendrás con las personas. Un amigo te pedirá ayuda en una situación difícil. O una persona querida te pedirá ayuda con algo. No podrás resolver los problemas de todo el mundo, pero podrás ofrecer ayuda moral y un oído para escucharlos. Haz lo posible para alivianar la carga de los demás.", "amor": "A pesar de que podrías haberte autoconvencido de que tienes mala suerte en el amor, los planetas lo ven de otra manera. Mantén tus ojos abiertos porque tu mala suerte con respecto al amor podría cambiar hoy. Sólo se necesita que esa persona especial llegue en el momento en que puedas verla.", "trabajo": "Has logrado una mejor y más clara alineación con tu propio centro, esto te ayuda a tomar las decisiones correctas con respecto a tu trabajo. Estás en sintonía con tus propias necesidades y objetivos. Aprovecha esta situación y muévete con confianza.", "frase": "#VIRGO puede hacerse el tonto pero sabe lo que está pasando"}, "libra": {"personal": "¿Sientes hoy el efecto de la energía? Si este es el caso, siente alegría porque el final del túnel no está tan lejos como parece. Haz todo lo que puedas por hacer las cosas de una en una y haz planes para divertirte un poco esta noche. Reúnete con amigos o disfruta de una película. El ocuparte y entretenerte te ayuda a sentirte mejor. Antes de que te des cuenta, esa cuestión pasará y estarás de vuelta a la normalidad.", "amor": "Puede que necesites abrirte sin revelar demasiado en este punto inicial de la relación. Has dado ya importantes primeros pasos y ahora es el momento de dejar que la persona amada tome el control. Puede que sea difícil al principio, pero si lo haces, tendrás éxito.", "trabajo": "Sí, aceptado, puede que haya personas en tu trabajo que no trabajen tan duro como tú, puede que esto te enoje, pero no puedes hacer nada al respecto. Al final, tú tienes una ética laboral que pocos tienen, y no puedes dejar que esto arruine lo que te llevará lejos en la vida.", "frase": "#LIBRA es capaz de empezar sol@ una discusión, seguirla sol@ y terminarla sol@, ¿pasa algo?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un aumento de dinero podría traer mucha felicidad y hacer que te sientas bien en tu hogar. Puede que te preocupe un poco la manera de mantener la energía en marcha, pero no te preocupes por eso. Todo parece indicar que el éxito y la buena fortuna van a estar allí durante algún tiempo. Puedes, sin embargo, explorar la idea de hacer alguna inversión prudente. De esta manera sentirás más seguridad financiera de la que tenías en el pasado.", "amor": "Has tenido mucha paciencia en tu nueva relación y hoy es el momento de cosechar la recompensa. Puedes alcanzar más profundidad en la relación con tu pareja, ya que ambos comparten secretos y motivaciones. Este es el día para disfrutar de tu nuevo amor y de lo que tiene que ofrecer.", "trabajo": "Será mejor que muestres una actitud más enérgica y más decidida con la gente que encuentras a tu paso. Si no lo haces, los demás harán lo que quieran contigo y tú no serás más que una especie de títere. Tu energía es demasiado valiosa. No caigas en esa trampa. Para evadirte, concéntrate en ti mismo/a.", "frase": "#TAURO: puedes equivocarte una vez pero dos no. Intentas acordarte de cada error que has cometido para no recaer. Aunque te gustaría olvidar"}, "aries": {"personal": "En este momento tus pasiones se encuentran elevadas. Si has estado desarrollando un interés romántico en alguien, tus emociones por esta persona podrían salirse de control. Podrías seducirla con un poema de amor o invitarle a una velada espectacular en la ciudad. Si ya tienes pareja, querrás pasar momentos íntimos con tal. La energía astral en juego te alienta a ser audaz al expresar tu afecto.", "amor": "Cuando sientas amor de verdad, no dejes que nadie te convenza de no perseguirlo. Siempre hay una docena de razones por las que no debes involucrarte en una relación, pero por lo general hay al menos una buena razón para buscar el amor. Concéntrate en esa razón por encima de todas las demás.", "trabajo": "Hoy sentirás una atracción natural hacia las personas y las culturas extranjeras, y notarás que estos encuentros te brindarán una nueva perspectiva sobre tu carrera. Quizá sea tiempo de mudarse a algún sitio lejano de tu casa actual.", "frase": "Y #ARIES no quería mentir, pero tampoco te lo quería contar, y tú le convenciste, le sacaste las palabras, y #ARIES no sólo te dijo toda la verdad, si no que se pasó y te contó cada detalle minuciosamente, incluso lo que no querías escuchar, pero fuiste tú el que preguntaste..."}, "escorpio": {"personal": "Es hora de que hagas uso de ese recurso interior que siempre has sabido que existía. Tu habilidad para sanar es extraordinaria, y no tiene sentido negarlo por más tiempo. Tu mente es como una esponja, sedienta por absorber nuevos conocimientos o practicar artes curativas. Puede que hoy pases tiempo buscando en una librería de New Age. ¿O por qué no pasas una relajante hora sobre una mesa de masaje?", "amor": "El deseo ardiente ilumina las estrellas esta noche. En el momento en que tú y tu nuevo amor estén a solas, por primera vez, no serán capaces de mantener sus manos apartadas del otro. Toda la frustración y deseo acumulados podrían ser demasiado difíciles de controlar. ¡Sólo tienes que disfrutar!", "trabajo": "La comunicación casi putrefacta de las últimas tres semanas se debe a la interferencia de ciertos planetas. Pero hoy, tales influencias cambian, abriendo las puertas de vínculos verbales muchísimo más claros. Este es el momento para aclarar las cosas.", "frase": "#ESCORPIO: eres un signo de agua, controlador y observador, percibes los falsos detalles y sabes cómo es cada persona. No te equivocas."}, "capricornio": {"personal": "Diviértete con la gente hoy. Hablen de las fantasías con las que sueñan convirtiéndose en realidad en los años venideros. Tus emociones están fuertemente vinculadas a tu imaginación. Podrías ponerte a la defensiva cuando alguien comience a ver defectos en tus sueños. Usa tu inteligencia para defenderte a ti y a los ideales que deseas vivir en el futuro.", "amor": "Podría parecer como si hoy sólo tuvieses una pequeña oportunidad para establecer una conexión amorosa. Así que arriésgate con el amor ahora, ya que podría cambiar tu vida. Hay muchas posibilidades de que si vas por ello hoy, tu amor podría tener mucho recorrido.", "trabajo": "Tu modo original pero un tanto utópico de lidiar con los problemas genera fuertes conflictos con alguien que se inclina por un enfoque mucho más cerebral. Los puntos de vista de ambos chocan, como dos locomotoras que avanzan en dirección opuesta por la misma vía. Por suerte, no es necesario que lleguen a un acuerdo inmediatamente. Lo importante –por ahora– es que sean capaces de entender los argumentos de la otra parte.", "frase": "#Capricornio sabe herir, pero no va hiriendo gratis a la gente, no es malo pero si tiene un fondo que puede llegar a asustar si se le trata mal. Se llama tener carácter, mucho carácter... "}, "acuario": {"personal": "No dudes en aprovechar al máximo las energías sociales tan abiertas del día de hoy. Te sentirás como en casa en cualquier reunión social, totalmente a gusto, hablando con gente nueva y mostrando tu encanto. Este sería un día ideal para conocer a alguien nuevo. Una persona del sexo opuesto puede sentir particular atracción hacia ti. ¡Siéntete libre para coquetear tanto como quieras!", "amor": "Cuando están separados, todo lo que puedes hacer es pensar en tu pareja, pero cuando están juntos y sientes inseguridad, comienzas a preocuparte por todo lo demás. Aprende a oler las flores hoy cuando las tengas delante porque mañana podrían desaparecer. Las flores, como las relaciones, necesitan ser apreciadas para crecer.", "trabajo": "Es posible que tengas problemas con tus compañeros de trabajo. Algunos de ellos tal vez traten de darte instrucciones a pesar de que no están en posición de hacerlo. Las chispas comenzarán a volar. Las chispas pueden generar un enorme incendio. Adopta el rol del bombero inteligente que se dedica a la prevención: evita las confrontaciones –es decir, haz que tus intervenciones contribuyan a evitar una catástrofe.", "frase": "#ACUARIO: trabajar duro para vivir duro, si no, ¿para que estamos aquí?"}}