{"virgo": {"personal": "Un fuerte deseo de encontrarte con una pareja romántica podría aparecer hoy. Sin embargo, podría suceder que no seas capaz de comunicarte con esa persona. Podría estar ocupada y no responder a tus mensajes telefónicos o correos electrónicos. Sin embargo, no te frustres demasiado. Si persistes, es muy probable que puedan contactar. Si no pueden verse hoy, hagan planes para mañana. ¡Más vale tarde que nunca!", "amor": "Hay una especie de comodín en tu pronóstico de hoy. Inesperadamente, tu ex o alguien a quien has amado desde lejos te comunica sus afectos en un momento extraño. Te sorprende con la guardia baja y en ese momento no tienes ni idea de cómo reaccionar.", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya.", "frase": "¿Que #VIRGO se preocupa mucho por las cosas? Por supuesto, ¿que quizás no debería estresarse tanto? De acuerdo, ¿que gracias a pensar demasiado a veces evita caer en algunos errores en los que cualquiera caería? Pues también, así que, ni todo es tan bueno, ni todo tan malo..."}, "acuario": {"personal": "El momento adecuado para pedir un aumento de sueldo, solicitar un ascenso o un nuevo trabajo podría llegarte hoy, pero es mejor que hagas uso de ello o la oportunidad puede pasar. Una oportunidad para un encuentro romántico o noche de diversión con amigos también podría surgir. Porque las cosas agradables que surjan hoy no son cosas seguras, no dejes que se te escapen. Podrían ser importantes para ti.", "amor": "Este es el día para hacerte valer en el amor, así como en todo lo demás. Tú pareja te mira en búsqueda de fuerza y dirección, así que este no es el momento para nadar hacia aguas más pacíficas. Toma las decisiones necesarias para que te puedas subir a ese trono muy pronto.", "trabajo": "Reduce la tensión entre tu persona y aquellos que te rodean intentando ser más susceptible a sus sentimientos -y también a los tuyos. Las situaciones en tu trabajo se resolverán más fácilmente si aprovechas el día y procedes de una manera más compasiva con la gente de tu entorno.", "frase": "#ACUARIO: analizas tus sentimientos y tus acciones en la mayoría de los casos. No te gusta herir y mides tus palabras. O lo intentas..."}, "cancer": {"personal": "Las sociedades cercanas y las relaciones íntimas están a tu favor hoy. La estabilidad en esta área de tu vida es gratificante y muy reconfortante en este momento. Habla con seguridad pero no demasiado. Puedes comunicar muchas cosas sin palabras. La alineación especial de hoy está uniendo el amor y la dependencia en tu mundo. Aprovecha esta maravillosa combinación de fuerzas.", "amor": "Si estás persiguiendo un cambio, los problemas de pareja se pueden resolver sin falta. Sé como el árbol en el viento: flexible pero bien arraigado. Si sigues siendo inflexible, puedes decirle adiós a cualquier posibilidad de crecer con esa encantadora persona.", "trabajo": "El asesoramiento que puedes brindar le resultará valiosísimo a quienes lo reciban. Tú tienes una perspectiva del asunto amplia y muy vasta, justo lo que otros necesitan. El truco en este caso es que seas capaz de asesorarte a ti mismo/a y luego seguir tus propios consejos.", "frase": "#CÁNCER:si algo te preocupa mucho es difícil que puedas hacer otras cosas importantes. Es imposible que puedas colocar el problema a un lado"}, "geminis": {"personal": "Los temas concernientes a tu familia y los valores establecidos cuando eras joven estarán cuestionados en este momento. Sentirás que es el momento de pensar más en ti misma. Siéntete libre para cuestionar estas nociones tempranas y en lo qué creer. Recuerda que depende de ti el pensar en ti misma. No sientas como si necesitaras continuar en un camino que fuera iniciado por tus padres si ese camino no es en algo que realmente crees. El aspecto del día de hoy te ofrecerá la seguridad de ser un pensador más independiente.", "amor": "Las cosas han sido difíciles últimamente. Bueno, ¡diviértete hoy porque es tiempo de celebrar! Da la bienvenida a la aparición de esta libertad recién encontrada con un ritual al aire libre. El aire fresco y un paseo con esa persona especial sin duda les harán bien a los dos.", "trabajo": "No te preocupes. La intensa actividad que has desarrollado con respecto a tu carrera dará resultados hoy. Asegúrate de que cada una de tus acciones está respaldada por una fuerte dosis de pasión. Si tu trabajo no te interesa demasiado, lo más probable es que no lo hagas bien.", "frase": "#GÉMINIS: no sabes concentrarte en algo, no. Tu cabeza siempre piensa en otras cosas que hacer y casi nunca en la que estás haciendo."}, "piscis": {"personal": "Dada la actual alineación planetaria, hoy podrías sentir deseos de viajar. Podrías estar algo inquieto por pasar toda la semana en el mismo lugar. Trata de no encerrarte en la oficina o en tu casa. Aunque estés cansado, sal y despéjate. Conduce hasta algún lugar especial. Podrías disfrutar la visita a algún sitio bonito.", "amor": "Los cielos están añadiéndole gusto por la variedad a todos tus pensamientos. Si tienes pareja, esto sin duda podría significar que tendrás la tentación de alejarte, pero no lo harás. Lo pensarás dos veces antes de hacerlo, y eso es lo mejor que puedes hacer. Sabes que realmente no vale la pena. Mantén tu relación intacta.", "trabajo": "Alguien intentará convencerte de participar en un nuevo plan hoy. Tu primera reacción será rechazar la propuesta e insistirás en que la perspectiva anterior es mejor. Ten cuidado de no llegar a esta conclusión demasiado rápido. Considera realizar algo nuevo y recibirás tu recompensa.", "frase": "#PISCIS carece de memoria a corto plazo así que quizás no se acuerda de lo que te dijo hace tres días"}, "leo": {"personal": "Hoy posiblemente te sentirás con ganas de meditar y reflexionar sobre cualquier cosa que aparezca en tu camino. Encontrarás ciertas personas especialmente interesantes y querrás saber qué las motiva. También perderás mucho de tu valioso tiempo tratando de derramar luz sobre ciertas motivaciones y comportamientos. Intenta no sobrepasarte en estos análisis - aún tienes muchas otras cosas prácticas que necesitan tu atención.", "amor": "¿Te sientes una persona linda? ¡Él o ella se ha dado cuenta! Emanas belleza hoy, porque así es como te sientes. Eso es estupendo y saludable... ¡y conduce a la pasión sin límites! ¿Ya está todo dicho? La actitud lo es todo; llévala en el rostro.", "trabajo": "Tienes un buen control de lo que está ocurriendo hoy pero sé consciente de que no puedes estar al tanto de TODO. Aún hay aspectos que son desconocidos para ti. Te irá mucho mejor si lo admites en lugar de simular que sabes todo.", "frase": "#LEO: confías demasiado, pero porque no te gusta malpensar al principio, eso si, si ya viste algo raro en alguien, le echas la cruz. Se acabó."}, "sagitario": {"personal": "Hoy estarás de espíritu festivo ya que la configuración celestial ilumina tu humor. Sentirás deseos de socializar con amigos y familiares. Trata de programar diversiones a lo largo del día. Haz los arreglos para tener un almuerzo agradable con alguien. Tómate el tiempo para charlar por teléfono con colegas amistosos. Luego del trabajo, haz planes especiales con tu pareja. Estarás de humor para simplemente disfrutar de la compañía de tu enamorada.", "amor": "¿Sigues soñando con lugares lejanos y tienes ansias por escuchar acentos que no son nada familiares? Bueno, entonces decídete. Vete a una agencia de viajes y llévate algunos folletos. Luego, después de cenar, prepara café y siéntate con tu pareja en la mesa de la cocina y comiencen a hacer planes. ¡Qué divertido!", "trabajo": "Tu vida se parece a veces a una gigantesca montaña rusa. Sin embargo, tú siempre logras sonreír. Hoy haz alcanzado un pico. Disfruta del lugar en el que te encuentras y, sobre todo, aprovéchalo. Ten presente, eso sí, que no todos comparten tu buen humor.", "frase": "A #SAGITARIO muchas veces le cuesta explicar lo que siente, pero lo tiene claro. Su parte espiritual y emocional es complicada..."}, "libra": {"personal": "Con esta alineación planetaria sin dudas enfrentarás el día por delante de una manera frenética. Tendrás ansiedad por clarificar tu situación financiera, tus problemas profesionales o tus aflicciones emocionales y estarás determinado a encontrar los medios para hacerlo inmediatamente. Pero tu espíritu imprudente fue el que te colocó en estas situaciones en primer término. Dada la actual orientación, ¡deberías intentar controlarte!", "amor": "Incluso aunque acabes de conocer a alguien nuevo ayer, la relación puede estar tan caliente que esté a punto de ponerse en ebullición. Si te interesa continuar esta relación, la espera no tiene sentido ya que sólo provocará un incendio fuera de control. Acepta esta nueva sensación en tu vida y verás las chispas volar.", "trabajo": "No te enojes contigo mismo/a por no sentir el ímpetu, la energía y la determinación que normalmente sientes. Date un descanso. Este es un buen momento para relajarse. No estaría del todo mal que holgazanearas un poco y que dejaras que alguien más se encargue del trabajo duro.", "frase": "#LIBRA: eres vanidos@, te encaprichas de muchas cosas, amas en ocio y la diversión y a veces, eres un poco insensat@, ¿qué tiene de malo?"}, "video": "L4OG9Og2Pds\n", "tauro": {"personal": "¡Hoy diviértete y relájate! Podrías tener mucha receptividad a la energía de los demás, de modo que cerciórate de rodearte de personas a quienes les gusta divertirse y que te ayudarán a darte gustos, entre ellos un delicioso pastel de chocolate. Trata de no desalentarte con historias tristes. Permite que tu lado independiente marque la pauta. Es un día que enfatiza la importancia de los ambientes bonitos con gente agradable.", "amor": "No importa lo mucho que ames a alguien, siempre se puede encontrar alguna falla. La cuestión que hay que responder es: ¿por qué centrarse en los defectos en vez del amor? Puede que tengas que enfrentarte a tus miedos en cuanto a acercarte demasiado a fin de dar el siguiente paso en esta relación.", "trabajo": "Hoy te dará la impresión de que todo el mundo te lleva la contra. Además, reaccionarás del modo incorrecto: criticarás duramente a los que se te oponen. Recuerda que esta actitud solo complicará las cosas. Tus críticas no le caerán bien a nadie.", "frase": "#TAURO: cuando no has pedido ayuda es porque de verdad no la necesitas, pero si te gusta que los que quieres, al menos te pregunten..."}, "aries": {"personal": "Podrías enfrentarte a una decisión que impacte de lleno en tu corazón. Tus sentimientos podrían tomar diferentes direcciones mientras buscas la atención que necesitas en este momento. La alineación celestial de hoy te está ayudando a recibir el amor y afecto que mereces. Te sorprenderá comprobar qué poco esfuerzo requiere atraer la energía deseada.", "amor": "Las estrellas indican que todo el mundo tiene una oportunidad en el amor si saben dónde mirar. Intenta arriesgarte y situarte en un nuevo entorno y alrededor de nueva gente. Podría sorprenderte la gente que conoces y lo que descubras en este especial día.", "trabajo": "Es probable que tu mente te juegue una mala pasada hoy. Una idea que parezca demasiado buena para ser verdad probablemente lo sea. Alguien intenta darte participación en un nuevo acuerdo o proyecto. No te apresures a comprometerte. Hacerlo te desestabilizará en más de un sentido.", "frase": "#ARIES: cuantas más veces te nieguen algo, más te esforzarás en conseguirlo. Es Ley."}, "escorpio": {"personal": "En el amor y el romance debería de irte muy bien ahora. Si no tienes pareja, pronto podrías tener una relación increíble. Si ya tienes pareja, los vínculos espirituales y emocionales entre tú y tu amor deberían crecer a pasos agigantados. Las líneas de comunicación están abiertas. Haz uso de ellas y puedes encontrar el tipo de amor con el que la mayoría de la gente sólo puede soñar.", "amor": "Una divertida conversación con una persona molesta pero entretenida podría provocar un cambio real hoy. Esa persona sabe que la diversión puede ser la mejor forma de llegar al corazón de alguien, y va a dar lo mejor de sí. El sólo hecho de que esta persona esté esforzándose tanto debería llamarte la atención.", "trabajo": "Cabe esperar un alto grado de fricción entre tus compañeros de trabajo. No te sorprendas si explota una batalla por un motivo que parece insignificante. Tu experiencia externa de esta situación refleja el conflicto interno que padeces con respecto a tu situación laboral en general.", "frase": "Cuando #ESCORPIO se enfada y se enfada de verdad, descarga toda su rabia y de verdad, parece no tener límites...Ni fin..."}, "capricornio": {"personal": "Los planes para reunirte con tus amigos esta noche podrían retrasarse por las responsabilidades. No te van a detener pero significarán que te reunirás con ellos un poco más tarde. Alguien cercano a ti puede sentirse un poco triste y buscar un oído comprensivo. Trata de conseguir que esta persona olvide sus inseguridades y vea la situación tal y cómo es.", "amor": "Cuida hoy de tu jardín y deja que crezca tu amor. Cuando te quedas pensando en relaciones pasadas, no puedes dar la suficiente atención a la que tienes justo delante de ti. Hoy es un día para dejar el pasado en paz y prestar toda tu atención a una relación presente.", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a -y sobre todo flexible- para lograr mantenerte a flote.", "frase": "#CAPRICORNIO: tu lado bueno hace que llegues a dominar las situaciones más difíciles pero tu lado malo hace que te guardes mucho las cosas."}, "general": "Si recientemente se ha sentido como si las cosas no fueran lo que parecen ser, eso cambia hoy cuando Neptuno comienza a girar directamente. Solteros, podría haber un encuentro inesperado bajo la Luna en Acuario de esta noche. Es una velada para ambos drama y descubrimiento debido a su conexión con el planeta del amor."}