{"virgo": {"personal": "Con el aspecto en juego de hoy puedes ser parte de un nuevo grupo social. Quizás te hayas inscrito en un curso o taller. Podrías hacer muy buenos amigos entre tus compañeros. O quizás estés conociendo gente nueva a través de un proyecto laboral. Podrías sentir fascinación con gente que tiene actitudes, orígenes, o creencias religiosas diferentes a las tuyas. Disfrutarás compartiendo tus opiniones con ellos.", "amor": "Hoy es un día en el que puedes sentir que tu pareja te ha acorralado, pero esto puede llegar a ser una buena cosa. Ahora que tu interés romántico sabe que también te interesa, él o ella puede dar el siguiente paso. Pasen algún tiempo en un lugar más privado para llevar las cosas al siguiente nivel.", "trabajo": "Las cosas mundanas, rutinarias y aburridas no te atraen de ninguna manera. Pero hoy es uno de esos días en que debes aceptar estas cuestiones y enfrentarlas. Regresa a las fuentes. Busca tus raíces. Ocúpate de las cuestiones esenciales.", "frase": "Los #VIRGO suelen ser demasiado duros con ellos mismos. Se preocupan demasiado por cosas que aún no han hecho. Por lo que queda pendiente."}, "acuario": {"personal": "Trata de no acercarte a todo negativamente. De esta manera puedes aislarte de increíbles oportunidades. Este es un tiempo para tener una actitud de expansión. Extiende tus alas y no dudes en despegar. Ten más orgullo en tu trabajo. Podrás conseguir los objetivos por los que luchas. Disfruta de la ruta en la que te encuentras. El viaje es la recompensa.", "amor": "¿Las cosas se han vuelto un poco aburridas en los últimos tiempos? ¡Ahora es el momento de darle algo de vida a la monotonía que hay en tu habitación! Este es el momento oportuno para expresar tus deseos, ya que tu pareja será muy receptiva.", "trabajo": "Aquello que a ti te resulta obvio y sensato puede no tener mucho sentido para otra gente. Algo se pierde en el proceso de traducción, y a decir verdad, no hay nada que tú puedas hacer. No te aferres demasiado (a nivel emocional) a las repercusiones de los eventos de hoy.", "frase": "#ACUARIO: Como buen signo de aire que eres, dudas mucho, muchísimo, pero al final, aunque tropieces y caigas, haces lo que siempre debiste hacer..."}, "cancer": {"personal": "Hoy, algunos de tus esfuerzos se verán recompensados. La configuración actual de este día hará que personas de tu pasado resurjan y te den una mano. Quizás haya un viejo jefe que te recuerde con cariño. Puedes buscar a esta persona y pedirle algún consejo. O puede que veas a algún colega. Comparte novedades con ellos y descubre si están en la posición adecuada para ayudarte.", "amor": "¡No te preocupes! Esto también pasará... ¡y tal persona estará muy alegre mañana! De hecho, podría ser antes... pero tu paciencia en el reino del amor es imprescindible en estos momentos. Y... ¿quién dice que tienes que quedarte en casa y estar triste?", "trabajo": "Tu confianza es fuerte y tu estado emocional poderoso y seguro. Aplica esta actitud maravillosa a las cuestiones laborales, estés o no en el trabajo hoy. Los avances que logras hoy son de un valor incalculable.", "frase": "#CÁNCER: tus ataques de mal humor te llevan a odiar al mundo. Lo sabes."}, "geminis": {"personal": "La configuración astral de este día te sacará algunas cosas al tema para que las pienses. Tienes tendencia a evitar las actividades para las que no hay retribución financiera. ¿Qué te ocurre si sólo haces algo por diversión? Ponte en mente realizar algo sólo por el placer de disfrutarlo. ¡La recompensa será tu propia tranquilidad mental!", "amor": "Alguien interesante, bastante conversador y muy tranquilo hará que alejes tu mente del trabajo, incluso si trabajas con esa persona. Si estás disponible, eres lo suficientemente valiente como para pedirle una cita. Si no tienes pareja, disfruta del juego pero sin pasarte.", "trabajo": "En muchos aspectos sientes una gran soledad en el trabajo. Crees que la gente que te rodea no te apoya completamente. No te rindas y recuerda que en realidad sí tienen una conexión: cuentas con el apoyo del Universo en todo momento.", "frase": "#GÉMINIS: inestabilidad al extremo"}, "piscis": {"personal": "Este debería ser un día tranquilo para ti. Asegúrate de sacarle el máximo provecho, porque es la calma antes de la tormenta. Este podría ser un día de debate e intercambio con amigos o colegas de trabajo. Es ideal para reforzar algunas de tus relaciones profesionales. Algunas personas de repente pueden parecer más razonables de lo que imaginabas que fueran, ¡así que escucha!", "amor": "Los cielos están abiertos hoy y tu corazón también debe de estarlo. Tienes que dejar de manipular esta relación y permitir que crezca por sí sola. Alimenta la relación, pero también dale el espacio que necesita para encontrar su propio camino porque hay dos personas involucradas.", "trabajo": "Recibe con gratitud lecciones de personas que tienen éxito en tu campo. Este es un buen día para buscar a alguien que te pueda servir de mentor. Navega la red y busca a alguien que pudiera darte consejos que  nunca creíste que te pudieran ayudar tanto.", "frase": "#PISCIS: no tienes miedo de volver a intentar cualquier cosa, tienes miedo de repetir los mismos errores."}, "leo": {"personal": "La siguiente tarea en tu camino hacia el éxito puede ser una píldora que es difícil de tragar. Tal vez tratas de interactuar con alguien con quien no quieres tratar. Sabes que tienes que adoptar algún tipo de personalidad falsa con el fin de conseguir lo que quieres. Eres sensible a este dilema y puede que sientas emoción al respecto, por lo que dudas en seguir adelante con el plan.", "amor": "No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor! Hoy te encuentras pensando en viejos amores y con ganas de más de esa pasión fresca y juvenil en tu vida.", "trabajo": "Este es un buen momento para que salgas a buscar la clase de empleo que te dará la oportunidad de aprovechar tu enorme creatividad. Puedes destacarte sin mayor esfuerzo en cualquier tarea que ponga en juego tus cualidades artísticas e imaginativas. Haz todo lo que puedas para no desaprovechar estos maravillosos dones.", "frase": "Para #LEO no existen los fracasos, sólo se tropezó, ya está ¿ok?, se levanta y punto, la vida sigue..."}, "sagitario": {"personal": "La configuración planetaria marca un evento celestial en donde las emociones son importantes. En tu caso, esta energía astral representa una concentración en tu hogar y vida familiar. Ten en cuenta elementos de este campo que necesiten una renovación o ser reconsiderados. Éste es el momento de dejar el equipaje no deseado detrás para hacer espacio para algo nuevo. Hazte un plan para el resto del mes en donde establezcas nuevas reglas en la casa que sean aceptadas por los miembros de la familia.", "amor": "Los planetas siempre nos enseñan que vivimos para aprender. Si no es tu ex, será tu hermano o un jefe quien revele algo que alguien no quiere que sepas. Curioso como es, los planetas saben que el sabor de la fruta prohibida no es tan dulce cuando los demás también juegan.", "trabajo": "Alguien tiene información que necesitas para avanzar con un proyecto. No podrás dar el próximo paso importante en tu carrera hasta que no ubiques esta pieza en el rompecabezas. Adopta una actitud activa en lugar de quedarte esperando inmóvil.", "frase": "Un sentimiento común en #SAGITARIO es que algo mejor está por venir, por eso está siempre dispuesto a la aventura...No se lo quiere perder"}, "libra": {"personal": "Con esta alineación planetaria te sentirás un poco tenso/a. Te sentirás de un humor agresivo, listo para cualquier desafío. Trata de expresar esta energía de maneras positivas. Si te agrada la jardinería, es el momento perfecto para sacar esa mala hierba. En vez de gruñirle a alguien, haz una larga caminata o ve al gimnasio. Libera esa tensión y sácala de tu sistema.", "amor": "Hoy te vas a despertar con el ánimo de trabajar. La cosa es que tu pareja probablemente tenga ganas de divertirse, y eso va a ser tu dilema. Te las arreglarás para que funcione todo con ese increíble almacén de energía que posees. Dedica la mitad a trabajar y la otra mitad a la diversión.", "trabajo": "Muy probablemente tengas que enfrentar una línea de defensa casi impenetrable en el trabajo. Tú buscas el gol pero el árbitro te marca una infracción. En vez de espantar a tus seguidores armando un escándalo en el campo de juego, revisa las reglas con calma y simplemente acátalas.", "frase": "#LIBRA: Tienes un destino claro, aunque a veces no seas capaz de ver cual es el camino que debes elegir para ello...La vida está para probar así que...¡prueba!"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías tener visitantes en tu casa que podrían incluir socios en actividades de negocios, miembros de un grupo al cual estés afiliado o personas creativas con grandes ideas. Por lo tanto, es muy probable que hoy disfrutes de unos intensos debates y de un montón de interesantes intercambios de información. El amor y el romance también deberían ir bien, sobre todo porque te sientes muy entusiasta acerca de la vida. Tómate tiempo para compartir sueños con tus invitados. Puede ser que tengan buenas ideas para convertir uno de tus sueños en realidad.", "amor": "Durante el próximo par de días, será absolutamente imposible para la gente decirte que no a nada, sin importar lo que sea que digas o pidas. Aunque se trata de un arma de doble filo. Tu objetivo es utilizar este don de manera sabia, en otras palabras: no juegues con las emociones de nadie.", "trabajo": "Permítete volar. Elévate hasta las nubes. La respuesta está en el pensamiento creativo e imaginativo. Deshazte de tu lista de cosas por hacer. Abandona tu plan. Deja que tu intuición tome las riendas y tendrás éxito en esta etapa.", "frase": "#TAURO siempre tendrá unas palabras amables para quien las necesite, pero también las más duras para quien se las merezca."}, "aries": {"personal": "Los días como el de hoy tienden a resurgir sentimientos de abandono en una persona como tú. Experimentarás una sensación de soledad, y ciertamente no es la primera vez que te has sentido de esta manera. La diferencia es que hoy sentirás obligación a tomar ciertas decisiones importantes por ti mismo/a. Pero tu soledad sólo está en tu imaginación. ¿Por qué no confías en una amistad cercana?", "amor": "No juzgues a tu nuevo interés romántico. Simplemente disfruta de él o ella por lo que es. Si puedes hacer esto, probablemente te lleve a alguna parte hoy que no te esperabas que te gustase, pero que te encantará. Al disfrutar el día, se crea un terreno fértil para que el amor crezca.", "trabajo": "Tienes entre manos un dato importante que deberías hacer circular. Pero lamentablemente hay una poderosa fuerza que te corta el paso y te impide el avance. Da la impresión de que alguien se opone sin motivos claros –porque sí– a cualquier idea novedosa. No pierdas por completo las esperanzas. En algún lado hay una luz.", "frase": "#ARIES: Eres tan sincer@ y honest@ en ocasiones que sí, eso te hace meterte en más de un problema que no te esperabas... Es el precio a pagar por decir la verdad..."}, "escorpio": {"personal": "Hoy quizás recibas una comunicación de larga distancia con el aspecto en juego. Si tienes un amigo que vive en otro país, hoy sabrás de esta persona. O si tienes familiares que viven muy lejos, intentarán ponerse en contacto contigo. Si alguna vez viviste en una localidad diferente, tal vez personas de esa apoca traten de ubicarte. Disfrutarás al conectarte con amigos y familia a través de las millas.", "amor": "Seguro que tienes ganas de gastar dinero, bastante dinero. Y si vas a comprar para alguien a quien amas, tenderás a ser incluso más extravagante que si estuvieses comprando para ti mis-mo/a. Bueno, eso está muy bien pero no olvides que las compras con tarjeta se convierten en facturas en papel en menos de 30 días.", "trabajo": "Intenta trabajar con gente que sea tan dedicada y entusiasta como tú. Aprenderás muchísimo de ellos, y quizá hasta llegues a recalibrar tu propia perspectiva. Verás que hoy las ideas van y vienen y se comparten y discuten en plena libertad. Si prestas suficiente atención, lograrás absorber una gran cantidad de información.", "frase": "#ESCORPIO es capaz de controlar y de frenar sus impulsos en momentos de vida o muerte, aunque explote por dentro..."}, "capricornio": {"personal": "Usa el poder de las palabras como medio artístico para expresarte. Tienes un don mágico con las palabras que a menudo pasa desapercibido. Tu naturaleza sensual es poética. No debes privar a los demás de este talento, así que muéstralo al mundo. Tal vez te motive escribirle un poema de amor a una persona que significa mucho para ti. Aunque parezca trivial, en realidad es muy romántico.", "amor": "Si la pasión parece deficiente, tal vez sea porque no haces las preguntas correctas o exploras las opciones apropiadas. Amplia horizontes para darle a la relación más espacio para airearse. Él o ella aprenderá pronto... así que ten paciencia.", "trabajo": "Contempla tu situación desde otro lugar. Reflexiona sobre el año pasado y pregúntate qué has logrado. ¿Has alcanzado los objetivos que te propusiste? Quizá no te hayas propuesto ninguno. Evalúalo ahora para prepararte para el futuro.", "frase": "Los #CAPRICORNIO son tan apasionados y se entregan tanto a los que quieren que se llevan de vez en cuando palos muy grandes."}, "general": "El trígono entre Mercurio y Neptuno les ofrece una solución intuitiva a los misterios, en caso de que tengas algunos bajo la Luna Nueva en Escorpión. Esta noche, es hora de experimentar un déjà vu que tiene el pequeño tono efímero de tus sueños imperfectamente recordados. Ten cuidado al reaccionar a lo que es real y lo que no lo es."}