{"virgo": {"personal": "Tu tendencia de encontrar y cuidar a los desprotegidos probablemente florezca hoy bajo la energía celestial en juego. La influencia del Sol en tu signo hoy, aumentará tu sensibilidad hacia los demás, exponiendo algunas de tus mejores cualidades. Puedes mostrar compasión hasta a las almas más oprimidas y hacer realmente una diferencia en sus vidas. Deja que esto brille, ya que las recompensas son a menudo tan grandes para ti como para quienes reciben tus bondades.", "amor": "Puede que te entristezcas si alguien que te interesa no te llama hoy, pero no te preocupes demasiado. Las estrellas no están a tu favor ahora mismo pero esto cambiará en un par de días. No te frustres ni provoques problemas. El amor ya está en marcha. Si no creas una tormenta, te encontrará.", "trabajo": "La comunicación casi putrefacta de las últimas tres semanas se debe a la interferencia de ciertos planetas. Pero hoy, tales influencias cambian, abriendo las puertas de vínculos verbales muchísimo más claros. Este es el momento para aclarar las cosas.", "frase": "#VIRGO tiene tendencia a acumular rencores, cuando estalla nadie lo esperaba. Pero evidentemente todo tiene un límite."}, "acuario": {"personal": "Hoy, puedes darte cuenta de que una amistad es, en realidad, tu alma gemela. Han estado pasando mucho tiempo juntos, asistido a eventos sociales y han llegado a darse cuenta de lo mucho que esperan de la compañía mutua. Tu nuevo nivel de afecto parece obvio, pero sería una buena idea expresarlo con palabras. Si no puedes reunir el suficiente valor para hacerlo, expresa tus pensamientos con un regalo.", "amor": "El sentido común parece tener el control hasta que ves a la persona objeto de tu afecto y toda la resistencia se viene abajo en un momento. Hasta este punto sigues todavía jugando pero los planetas dicen que la cosa se pondrá seria si continúas. Por lo tanto, piensa. ¿Es esto amor o simplemente quieres lo que no puedes tener?", "trabajo": "Los demás deberían pensarlo dos veces antes de meterse contigo el día de hoy. Estás como una especie de bomba de tiempo, una bomba lista para explotar en cualquier momento. Haz todo lo que puedas para canalizar esta enorme energía y convertirla en el combustible necesario para encarar tareas constructivas en vez de descargar tu ira sobre la pobre gente que te rodea.", "frase": "#ACUARIO: comprendes a la otra persona como el que más pero que no crean que por eso cambiarás tu opinión ni tu forma de pensar. Lo sabes."}, "cancer": {"personal": "Hoy siente la libertad de tomar algunos riesgos cuando se trata de expresar tus emociones. Tu necesidad de una auto-expresión más creativa en tu vida te está haciendo manifestar de modos inesperados. Enfoca este impulso hacia algo más positivo. La energía celestial de hoy te recuerda que equilibres esta fuerza emocional con conversaciones racionales con amigos en quienes confías y que pueden darte buenos consejos.", "amor": "Es más fácil decir que podemos controlar las emociones que hacerlo de verdad. Si tu nuevo interés amoroso es muy perspicaz, entenderá esto y entenderá tus sentimientos. Hoy es un buen día para realizar una transición más profunda hacia tu nueva relación.", "trabajo": "En vez de resguardar y proteger lo que tienes, este es el momento para aventurarte, para tratar de encontrar algo nuevo. Expande tus horizontes. Trata de ir más allá de tus límites. En el camino recibirás la protección y el apoyo que necesitas. Todo lo que tienes que hacer es dar los primeros pasos.", "frase": "Si #CÁNCER habla mal de alguien, ten por seguro que también se lo dirá a la cara a esa persona, tarde o temprano. No pondrá sonrisas falsas."}, "geminis": {"personal": "Ciertos planes de viaje o el avanzar en tu educación podría estar en tu mente. Tu entusiasmo puede impedir que te centres en las tareas que tienes que hacer. No te preocupes por eso. Tu perseverancia te permitirá completar tus tareas a pesar de cualquier cosa que pueda distraerte. O eso, ¡o la gente que te rodea va a estar recordándote tus responsabilidades!", "amor": "Hoy todo gira en torno a ti. Tienes más magnetismo y estás más radiante ahora, y puedes no tener problemas para atraer a potenciales nuevas parejas a tu lado. Lo que no está tan claro es cómo de rápido las cosas se van a desarrollar, ya que estás feliz de dejar que sean ellos quienes te busquen. Cuando pase el tiempo, también trata de tomar la iniciativa y dar el primer paso.", "trabajo": "Al principio puede que una información que llega a tus oídos te moleste y te haga enojar. Más tarde descubrirás, sin embargo, que estos nuevos datos son justo lo que necesitas para comenzar a avanzar en la dirección adecuada.", "frase": "#GÉMINIS: tan delicado y fino unos días y tan malicioso y venenoso otros que resulta difícil creer que igual que angel puedes ser demonio"}, "piscis": {"personal": "La actual alineación astral te está pidiendo que elimines tu piel afectiva para dejar lugar a nuevas y positivas energías. Este evento astral te permitirá concentrarte en tus relaciones y en la forma en que te juntas con otros. Tus íntimas sociedades serán una pieza importante de este intento. Hay una gran intensidad afectiva en el día que no se puede ignorar, sin importar cuánto trates.", "amor": "Hoy la negación está en los cielos. Probablemente te has convencido de que puedes negar el amor pero es más fácil decirlo que hacerlo. La lección de hoy es aprender a abrir tu corazón y aceptar con gracia y estilo lo que el Universo puede ofrecerte.", "trabajo": "Delega responsabilidades en lugar de ocuparte de todo. Estás en una posición clave. Tienes un punto de ventaja respecto de todo lo que te rodea. Asigna a los demás tareas que ayuden a que el objetivo se concrete. Comprueba que todas las personas estén en la misma sintonía.", "frase": "No intentes engañar a #PISCIS, pueden actuar como si te creyeran pero no lo hacen"}, "leo": {"personal": "Quizás sientas que tienes buenas intenciones, pero que de alguna forma pareces haberte equivocado de senda. Más que seguro, estás siguiendo estructuras aprendidas de tus padres, y esas estructuras te están metiendo en problemas. Asegúrate de adaptarte escuchando tu voz interior. Últimamente sabes perfectamente cómo comportarte. El aspecto en juego hoy está acentuando la sensibilidad con respecto al amor y al romance.", "amor": "¿Los momentos íntimos no han sido nada excitantes en los últimos tiempos? Pues bien, la claridad en cuanto a los deseos sin duda ayudará a esta situación. ¿A qué le tienes miedo? Es probable que tu pareja sienta lo mismo. ¡La innovación es la clave!", "trabajo": "Hoy tal vez sientas que te hacen a un lado, como un niño en el patio de recreo al que todos rechazan. Sé paciente. Enfócate en tus proyectos y en tus propias cualidades. Llegará pronto la hora en la que otros te rogarán que les permitas aliarse contigo.", "frase": "#LEO: odias pero a la vez amas a la gente que intenta imitar cada uno de los pasos que das, desde tu forma de vestir hasta tu forma de hablar, y lo sabes..."}, "sagitario": {"personal": "Sé persistente y no abandones la lucha hoy. Podría parecer como si no estuvieses haciendo progresos y que fuese más difícil tomar decisiones sobre cualquier cosa. Descubrirás que la gente está tan confundida como tú. Encuentra una forma inteligente de expresar lo que sientes. Puedes solucionar los problemas con la ayuda de los demás, siempre y cuando estés en contacto con tu estado interior.", "amor": "Una vez que te enamores, nunca dejarás de estarlo. Si ves a un viejo amor, el recuerdo siempre estará ahí. El problema es que los recuerdos permanecen igual, mientras que la gente cambia. Hoy podría ser el día para dejar los recuerdos atrás y comenzar un nuevo romance con un viejo amor.", "trabajo": "Conéctate con la gente que prefiere pensar y planear a lo grande. No te será difícil ubicarlos en un día como hoy. Se trata de la gente que piensa en positivo, que sabe ser feliz y que no tiene miedo de asumir los grandes riesgos. Ellos serán tus mejores aliados. Harás muy bien en unírteles cuanto antes.", "frase": "#SAGITARIO: pueden hacerte daño y puedes aguantar, pero el día que se te cruza el cable, fin. Los tratas como si jamás los hubieras conocido"}, "libra": {"personal": "Explorar tus intereses intelectuales podría poner en marcha tu curiosidad, aunque lo que aprendas puede plantearte más preguntas que respuestas. También querrás reunirte con tus amigos o pareja para discutir esta nueva información. Vas a aprender de ellos y ellos aprenderán de ti, así que al final del día tu cabeza puede estar dándote vueltas.", "amor": "Hoy la sutileza y los matices de las relaciones reina en los cielos. Si tú y tu pareja están realmente enamorados, entonces él o ella conocerá la sutileza de tus matices y puede que sienta que algo es diferente. La curiosidad, más que la sospecha, es lo que usualmente hace que una pareja busque pistas.", "trabajo": "En vez de esforzarte tanto para satisfacer las necesidades de los demás, deja que ellos giren alguna vez en torno a ti. Adopta con firmeza la posición que consideres adecuada, pero hazlo con una sonrisa. Te has ganado en buena ley el derecho de que los otros te hagan favores a ti –y no al revés, como siempre sucede.", "frase": "#LIBRA no ha venido a este mundo para molestar a nadie así que, el día que siente, aunque ese sentimiento sea mínimo, que estorba, se irá, pero ¿sentirse mal?, jamás..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Nunca se podría decir que te faltan contactos! Tu Signo Solar con la alineación planetaria actual amplificará tu contacto con los demás... Te sentirás como si discutieras el futuro del planeta y la humanidad con tus amigos y familiares. ¿Por qué no escribes las conclusiones de estas conversaciones o inicias una organización sin fines de lucro? ¡Hoy nada podrá pararte a ti o a tus ideas!", "amor": "Puede parecer que hoy haya cambiado algo en tu relación pero no sabes exactamente el qué. Las estrellas están intentado enseñarte a encontrar un lugar de confort en medio de la ambigüedad. Si puedes aceptar su lección, todo se aclarará pronto.", "trabajo": "Antes de proceder, explica tus razones. Si actúas de manera apresurada y sin previo aviso, es muy probable que los demás malinterpreten tu accionar –lo cual causará una gran confusión en el trabajo. Mantén una actitud abierta y esfuérzate para que tus mensajes sean claros.", "frase": "#Tauro es capaz de dar la vuelta a la tortilla y ver los desastres como triunfos, ver las tragedias como victorias, el tiempo pone cada cosa en su lugar y lo que parecía más dramático al final resultó ser lo mejor... "}, "aries": {"personal": "Tu punto débil está en tu familia, y descubrirás que cualquier amenaza relacionada con esta área de tu vida será respondida con mucho enojo y pasión de tu parte. Saltarás rápidamente en defensa de tu persona y de los cercanos a ti. La configuración celestial de hoy definirá el escenario para que la furia sea liberada. Intenta mantener la mayor calma posible.", "amor": "Ahora que ambos están en la misma onda, pueden empezar a recordar los buenos recuerdos que han creado juntos. Dediquen la jornada a ponerse al día. No quieres negar tu pasado, quieres aprender de él. Simplemente ten cuidado con que no te atrapen las discusiones de siempre.", "trabajo": "Hoy te conviene avanzar sin mirar atrás. Tal vez tus acciones les parezcan imprudentes y atolondradas a los demás, más no te preocupes. A ellos les tocará arrepentirse cuando la jornada laboral llegue a su fin y tú hayas conquistado el mundo entero y ellos no hayan logrado casi nada.", "frase": "#ARIES: a veces, como se te meta alguien entre ceja y ceja, eres capaz de iniciar una guerra, y nadie se da cuenta, es solo tuyo y del otro."}, "escorpio": {"personal": "Viejos demonios y sueños están en la agenda de hoy. ¿Quieres ser artista? ¿Seguro? Si lo fueses, ¿te gustaría ser más prominente o tener más dinero? Ten cuidado con los sueños, ya que estos te alejarán de gozar tu vida. Vive en el aquí y ahora. Aceptar lo que ya tienes en última instancia te dará la misma satisfacción que sienten los que son más ricos o famosos.", "amor": "Hoy podrías pensar más en serio qué es lo que quieres en una relación. Podría ser un buen momento para escribir una lista de cualidades en una pareja que sean atractivas para ti y ponerla en un lugar prominente. Esto puede ayudar a mantener la atención en tus deseos.", "trabajo": "Has estado acumulando presión y ahora ya no puedes contenerte. Parece ser el día en que una confrontación importante provocará un giro en la dinámica de tu trabajo. Ten la certeza de que este cambio será para bien. Debes prepararte para lo que venga.", "frase": "#ESCORPIO: aunque temas a muchas cosas, no lo dirás abiertamente, nadie tiene por qué saber cuales son tus debilidades..."}, "capricornio": {"personal": "Realmente no se puede decir que tengas dificultades para tomar decisiones respecto a tu vida amorosa. Eres una persona apasionada y crees en el amor a primera vista. ¡Probablemente eres quien ama más espontáneamente en tu círculo inmediato! Añade a esto que estás entrando en un período en el que las emociones se intensificarán. Todos los elementos están ahí para encender tu creatividad en todos los aspectos de tu vida.", "amor": "Hoy las estrellas le otorgan su aprobación a tu nuevo romance. Esta conexión de amor no sólo te ha sacado de una mala racha, sino que también te ha dado una perspectiva totalmente nueva. Aprovecha esta oportunidad para sanar, crecer y llegar a ser algo mejor de lo que eres a través de tu asociación con otra persona.", "trabajo": "Una muy buena oportunidad para recibir dinero está al alcance de tu mano. Tal vez te hagas merecedor/a de algún incentivo monetario si mueves tus fichas de la manera correcta. Mantente alerta ante cualquier oportunidad de inversión a corto plazo o de bonificaciones relacionadas con tu trabajo. Las ganancias serán suculentas.", "frase": "#CAPRICORNIO: lo mejor de ti, eres perseverante, cuando te propones algo intentas llegar hasta el final, lo peor, eres orgulloso al máximo"}, "general": "Si decides posponer algo y dices que volverás a ello en un minuto mientras Mercurio está a punto de cambiar de signo, ese minuto es ahora. La noche de hoy es el epicentro de un circo con su laberinto de pasiones y conflictivos deseos. Pista: Contar hasta diez te da diez segundos para calmarte y pensar en ello."}