{"virgo": {"personal": "Puedes sentir frustración cuando tu lista de tareas para el día no parezca disminuir en lo absoluto. Es muy probable que esto se deba a circunstancias imprevistas e interrupciones inesperadas que, básicamente, no controlas. No te molestes por cosas que no puedes cambiar. Asegúrate de dejar más tiempo para hacer las cosas que quieres, porque las interrupciones seguirán durante todo el día.", "amor": "No juzgues a tu nuevo interés romántico. Simplemente disfruta de él o ella por lo que es. Si puedes hacer esto, probablemente te llevará a algún lugar hoy que no esperabas disfrutar, pero sin duda lo harás. Al disfrutar del día, creas tierra fértil para que crezca el amor.", "trabajo": "Un golpe de suerte en tus finanzas podría tentarte a salir a gastar dinero sin límites. Aunque has trabajado mucho y mereces un descanso, sería una buena idea pensar si realmente te puedes permitir actuar con tanta liviandad. Quizás deberías pensar en invertir al menos una parte de ese dinero para tener estabilidad en el futuro.", "frase": "#VIRGO: si te tratan mal no se queda ahí, no...tu hieres de vuelta y huyes, pero te quedas cerca para ver que has causado el daño deseado..."}, "acuario": {"personal": "Hoy estás expandiendo tus horizontes. Tú y un amigo podrían planear unas vacaciones que te emocionen de verdad. Podría implicar un viaje en avión, tal vez a través del océano. El viaje es principalmente de placer, pero probablemente tenga que ver con un lugar al que siempre has tenido interés en ir y que tienes ansias por ver, así que también es un viaje educativo. Tienes mucho que esperar con interés. Saca el máximo partido y diviértete.", "amor": "No permitas que el trabajo -o alguien del trabajo- se interponga entre tú y tu amor. Puede que no te decidas entre lo que sientes y lo que crees que deberías hacer pero recibirás la ayuda de los enviados planetarios para encontrar un feliz equilibrio entre ambos.", "trabajo": "Hoy la burbuja se romperá y puede que tengas que volver al principio con respecto a un proyecto u objetivo que es muy importante para ti. En pocas palabras, una idea fantasiosa con la que contabas se estrella contra la realidad y el resultado no es de lo mejor.", "frase": "#ACUARIO: Si ves algo en alguien que no te cuadra desde el principio es difícil que cambies tu opinión. Si te interesa es desde el principio"}, "cancer": {"personal": "Si no tienes pareja, esta noche podrías encontrarte anhelando a un amor del pasado y preguntándote qué está pasando con esa persona en estos momentos. Si actualmente tienes pareja, podrías estar experimentando una separación temporal de tu persona amada y podrías sentir la inclinación de pasar la noche en casa. Si decides hacer esto, entretente con tu libro o película favorita. Recuerda: mirar al teléfono no hace que suene.", "amor": "Tu madre te dijo que no aceptes dulces de extraños, pero ahora que has crecido quizás sea el momento de volver a pensar en eso. Puede que alguien que no conoces te provoque un vuelvo al corazón pero también puede que te ofrezca algo que es imposible de resistir.", "trabajo": "Trata de que la información que recibes no llegue a abrumarte. Una vez que tu cabeza comience a enredarse te será imposible desanudarla. La mejor defensa que puedes poner en práctica contra este bombardeo informativo es la organización. Archiva todo lo que te llegue.", "frase": "Muchas, pero muchas veces, #CÁNCER se siente aludid@, así que, hay que medir las palabras e incluso hacer un esfuerzo para que no mal interpreten, pero si los quieres, no te costará tanto..."}, "geminis": {"personal": "La comunicación y fuertes lazos entre amigos son las cosas que te darán satisfacción hoy. Realiza un enfoque más artístico de la realidad. Recuerda que tu creas el mundo en el que vives. Hazte responsable de ti y de tus acciones. Recuerda que la felicidad es una decisión que debes tomar a diario. Trabaja dentro del marco y luego ve más allá con la ayuda del aspecto en juego de hoy.", "amor": "Un viaje está en tus estrellas ahora, así que trata de abrirte a una aventura emocionante que te va a surgir. En vez de pasar todo el día pensando en lo que no tienes, debes llenar tu tiempo con expectativas de la diversión por venir. El amor te encontrará cuando te arriesgues y pruebes cosas nuevas.", "trabajo": "Un ciclo muy importante culmina, y estás de vuelta en la línea de partida. Borrón y cuenta nueva: comienza desde cero. Todos en tu entorno están dispuestos a sentarse contigo a analizar las nuevas ideas. Está muy bien que así sea, pero asegúrate de reservar algo de tiempo para estar a solas.", "frase": "#GÉMINIS: siempre agitarás el entorno donde estés, eres esa chispa de la fiesta, esa luz...sabes de qué te hablo..."}, "piscis": {"personal": "Puede que las entregas que esperas se retrasen. Hoy puedes enterarte de algo sorprendente acerca de un vecino o familiar, y el chisme puede propagarse muy rápidamente a través de tu comunidad. Esto podría hacerte tambalear a pesar de que podría ser exagerado. Podrías visitar a unas pocas personas cercanas, o pasar mucho tiempo en el teléfono tratando de averiguar la verdad. No te creas totalmente cualquier cosa que escuches hoy.", "amor": "Si no tienes más remedio que trabajar hoy, tu pareja no estará feliz. De hecho, puede que haya planeado algo estupendo para esta noche, planes que no serán nada más que para dos. Si la cosa empeora, para variar, tendrás que dejar el trabajo a una hora decente. ¡No te quedes horas extras!", "trabajo": "Puede que algunos aparatos electrónicos que acabas de comprar se estropeen y terminen descompuestos. La paciencia será una virtud importantísima a la hora de lidiar con problemas con computadoras, cámaras o vehículos. Simplemente, trata de sonreír. Si no lo haces, las cosas se complicarán aun más.", "frase": "#PISCIS está convencido que si algo es para él, de alguna manera llegará. No le gusta nada forzarlo. Una cosa es luchar y otra obligar."}, "leo": {"personal": "Estarás con un humor expansivo con la energía astral en juego hoy. En vez de ver limitaciones, sólo verás posibilidades. Este es un buen momento para hacer un poco de reflexión creativa. Si hay un área de tu vida que ha estado causándote problemas, encontrarás un enfoque nuevo. Podrías aplicar ideales sicológicos o espirituales a la situación. Te convendría manejar los desafíos personales con más sabiduría. Concéntrate en mantener tranquilidad en situaciones difíciles.", "amor": "Administrar tu vida correctamente te permite el privilegio de disfrutar del momento, así que aprovecha al máximo la energía especial del día. Has tenido la suerte de encontrar a alguien que realmente se preocupa por ti. Agradece lo que tienes, porque los planetas te están trayendo el amor que necesitas.", "trabajo": "Escucha lo que otros tienen que decir estés de acuerdo con ellos o no. Puede que no te guste escuchar esto pero es la realidad y es por tu propio bien. La gente que piensa que tiene la verdad en la boca por lo general está mal.", "frase": "#Leo: eres buen@ para demostrar que algo o alguien no te importa cuando por dentro lo deseas a toda costa, sabes ser mal@ cuando quieres..."}, "sagitario": {"personal": "Las obligaciones con los demás podrían hacer que te inclines por quedarte en casa hoy, pero los temas profesionales importantes podrían llevarte a trabajar. Esto podría causar un conflicto interno, y puede que tengas que enfrentarte a una elección. Sólo tú puedes tomar esa decisión, pero trata de actuar con objetividad y tomar todos los hechos en consideración. No permitas que todo te altere emocionalmente. Eso sólo empeorará la situación.", "amor": "Hoy, cuando florezca el verdadero romance, habrá más energía de la que te puedas imaginar. Esta energía de amor será probablemente tan fuerte que podría barrerte en el momento. Haz todo lo posible para que esto suceda. Deja que te lleve la ola de amor y disfruta de la emoción y el entusiasmo.", "trabajo": "Hoy la gente en el trabajo se dedica a echarse la culpa mutuamente. Ten cuidado. Nadie quiere hacerse cargo de la difícil situación en que se encuentran. Siempre que puedas, apela a la diplomacia -pero sin recurrir al engaño. Asume la culpa por aquello que sí era tu responsabilidad.", "frase": "#SAGITARIO sabe manipular bien, pero en cuanto se da cuenta de que le están pillando en la trampa, no tarda en darse media vuelta y cabalgar lejos, y sí, ahí te deja eh, colgado... Están como cabras.."}, "libra": {"personal": "Existe la posibilidad de que conozcas a alguien en tu contexto laboral que tendrá un gran poder sobre ti. Tal vez uno de tus proveedores resultará ser irresistiblemente atractivo, o que un cliente entre y te caigas de espalda. Aunque tengas buenas razones para descartar tus sentimientos como tonterías románticas, la energía astral sugiere lo contrario. Un encuentro casual podría cambiar tu vida.", "amor": "Hoy tus planetas favorecen al amor frente a la diversión. Reconocen que ha comenzado bien y es fuerte. El amor rápido es como un caramelo, su sabor es bueno, pero si tienes demasiado te provoca caries. No dejes que tu ego se interponga en el camino de tu corazón y las estrellas siempre estarán ahí para mostrar el camino.", "trabajo": "Hoy te vendría bien adoptar un enfoque más conservador con respecto a tu trabajo y a tu carrera. Serás respetado/a mucho más por tus pares y tus superiores si muestras tu lado práctico, tu estabilidad, los firmes cimientos que te sostienen. No hay necesidad de adornos y florituras. Lo que hace falta es trabajo duro.", "frase": "#LIBRA: tienes valor y le echas coraje a todo, a pesar de que a veces puedas sufrir, si algo te hace daño lo mandas a la mierda. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy la configuración planetaria significa que todo lo que tenga que ver con tu vida privada estará en el centro de la atención. No tiene sentido que trates de concentrarte en tu vida social, simplemente éste no es el momento para esto. Si has estado pensando en mudarte a una nueva casa, o tratando de resolver algunos problemas en tus relaciones, hazlo - pero no te sorprendas si tienes público.", "amor": "Hoy el amor es impredecible y podría pasar cualquier cosa. Aunque la emoción te podría afectar, al final podría traerte justo aquello que deseas. Intenta cooperar con estas energías, ya que saldrá lo mejor de ti y de quien te encuentres.", "trabajo": "Hay un plan que viene abriéndose paso en tu mente hace varios días. Y ya has recibido señales de muchos puntos diferentes que indican que tu plan es el correcto. Ahora lo único que falta es que te pongas en movimiento y des el primer paso. ¿Qué estás esperando?", "frase": "Dicen que #Tauro es paciente, y sí, muchas veces lo es, sobre todo para lo que quiere, pero yo más bien lo llamaría cabezonería... Vamos que hasta que no lo consiga no para "}, "aries": {"personal": "Si te encuentras teniendo cautela hoy, no te alarmes. Para ti, esto puede ser algo bueno. A veces te comportas demasiado confiadamente, o te olvidas de tener el suficiente cuidado que debes tener. La influencia de la configuración celestial de hoy te ayudará a ver que el tener un poquito más de cuidado en todo lo que hagas será suficiente. Esto es válido tanto para tus relaciones como para tu seguridad física. Aprovecha la energía de este día para pensar un poquito más en tu modus operandi.", "amor": "Los amantes que se unen por sus fuerzas compartidas en lugar de por sus debilidades pueden ser aún ser más fuertes juntos. Esta nueva persona está obviamente muy interesada en ti, así que intenta dejar tu pasado detrás. Te alegrarás de haberlo hecho ahora que tu relación amorosa comienza a calentarse.", "trabajo": "El negocio de la comida te atraerá como la flor a la abeja. Si todavía no tienes nada que ver con la industria tal vez podrías buscar el modo de participar, o quizá invertir algún dinero en negocios como restaurantes, mercados, comida rápida o almacenes.", "frase": "#ARIES puede estar hundido, rozar el fondo e incluso ponerse enfermo por decepciones con los demás, y cuando peor lo ves, cuando crees que ya no saldrá adelante, saca una fuerza sobrenatural para levantarse y decir a todos: He vuelto Se quiere demasiado a si mismo, aunque lo olvide a veces..."}, "escorpio": {"personal": "Es probable que el amor y el romance estén en lo alto de tus prioridades hoy. En este momento, sientes especialmente afecto y amor. Tanto tu pareja actual como otras personas sentirán una fuerte atracción hacia ti. Los niños también pueden ser una fuente de felicidad y satisfacción. Si tienes inclinaciones artísticas, este es el día para empezar o terminar una empresa que bien podría proporcionarte fama y fortuna. Este debe ser un día maravilloso.", "amor": "Cancela la cita con el terapista. No es tu imaginación. Todo el mundo que te rodea se está comunicando bien ahora, e igual de espontáneamente que lo intentas tú. Antes de que te acomodes demasiado y dejes escapar algo demasiado personal, recuerda una cosa: las cosas no van a ser así siempre.", "trabajo": "Tu cabeza no para de dar vueltas y te cuesta mucho controlar tu mente. Intenta desacelerar. Para ello, respira profundo al menos tres veces. Y recuerda que debes evitar la frustración. La clave para aclarar tus anárquicas ideas y organizar tus confusos pensamientos será la buena comunicación.", "frase": "#ESCORPIO: Cuando llevas a cabo un propósito lo haces de forma tenaz y, si es posible, sin ayuda, si te equivoques, que sea por ti..."}, "capricornio": {"personal": "Los periódicos pueden proporcionarte información sobre extraños sucesos que capturen tu imaginación. Es posible que desees aprender más sobre historias y eventos similares. Tu mente es lo suficientemente aguda como para captar todo, pero todavía habrá elementos ocultos que hagan que sea mucho más fascinante. La mente humana y su lado oscuro pueden ser especialmente interesantes para ti hoy.", "amor": "Si la oportunidad para una relación llega a lo largo del día, toma una decisión rápidamente en lugar de ser demasiado complaciente. Mientras que estás tomándote tu tiempo, alguien podría venir y tomar la decisión por ti. Recuerda que las acciones hablan más que las palabras. Arriésgate por el amor ahora.", "trabajo": "La gente de tu círculo se mostrará muy dispuesta a aceptar tu liderazgo. Tienes más poder de lo que crees. No tengas miedo de utilizarlo. La gente viene hacia ti en busca de ese liderazgo. Con orgullo ponte de pie y demuestra que tienes la habilidad para tomar el control y marcar un rumbo claro.", "frase": "#CAPRICORNIO está sujeto a muchas crisis, y estas crisis tienden a ser muy duraderas, pero una vez que la cierra, es definitivamente"}, "general": "Te gustaría pensar que has logrado un éxito reciente por tu cuenta, pero requirió de una red de interconexión. Ahora, los involucrados esperan un humilde agradecimiento de tu parte. Esta noche, las relaciones íntimas con fuertes sentimientos y diferencias de opinión abundan. Para convertir esto en algo positivo, trata de ver todas las distintas posibilidades que hay en la vida."}