{"virgo": {"personal": "La molesta inquietud que experimentas hoy es simplemente un recordatorio de que es importante comenzar a participar en proyectos de arte o proyectos musicales que te hagan feliz. Aprende de las personas que no tengan miedo de perseguir sus sueños. No te preocupes demasiado por lo que otras personas piensen de tu trabajo. Ahora es importante hacer estas cosas por ti y para ti.", "amor": "¿Hoy todo te molesta? Sorpresa... ¡Sorpresa! De alguna manera, has conseguido que todo lo que te han dicho últimamente se convierta en una discusión sin sentido. ¿Cuál es tu problema? ¡Cambia eso o conseguirás perder a quien quieres!", "trabajo": "Hoy comienza un extraordinario ciclo de buena suerte para ti. Durante las próximas tres semanas, mantente alerta ante las oportunidades para tu carrera profesional. Si no te sientes a gusto en tu trabajo, este es el momento de buscar otro ¡y encontrarlo!", "frase": "#VIRGO: es mejor que nadie intente tener malicia contigo. Eres el amo en eso. Y si quieren dañarte, te adelantarás para dañar antes."}, "acuario": {"personal": "Tu calidez y buena naturaleza atraen hoy a la gente hacia ti como un imán. Por supuesto, esto no es nada nuevo, pero hoy estos aspectos de tu persona se incrementan especialmente. Encontrarás que los encuentros con otras personas te hacen sentir plenitud y satisfacción. Después de todo, son nuestros seres queridos los que realmente hacen que la vida sea digna de ser vivida. Este momento es propicio para los encuentros románticos.", "amor": "El amor NO será tranquilo y modesto en tu vida esta semana a partir de hoy, lo cual es saludable. ¡Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido! Después de todo, las largas noches reclaman este calibre de pasión. ¡Disfruta de cada minuto!", "trabajo": "Este es el momento para encargarte de todos los detalles que hace días vienes ignorando. La oportunidad que esperabas para poner los puntos al final de cada oración ha llegado. Tu habilidad para concentrarte en los detalles es mayor que de costumbre. Bájate de las nubes, aterriza y únete a los demás en el planeta tierra.", "frase": "#ACUARIO: Muy amigo de tus amigos, a morir, pero también muy enemigo de tus enemigos...y lo sabes...Aunque sean pocos..."}, "cancer": {"personal": "Hoy debes hacer esfuerzos para pensar de una manera nueva y diferente. Con la alineación astral en juego, tendrás más suerte si te mantienes alerta. Quizás estés luchando con un problema en este momento, enfocándolo sólo desde un ángulo. Pero intenta dar un paso atrás de tu perspectiva actual. Una vez que tengas una visión fresca, podrás darte cuenta que la solución ha estado frente a tus narices.", "amor": "¡Sal fuera! La soledad es necesaria pero, ¿estar en reclusión? ¡Eso es demasiado! ¡Necesitas salir de casa y cambiar tu perspectiva! Hoy hibernar en casa sólo hará que todo sea peor. Si, a todos nos han roto el corazón, pero tienes que poner la frente en alto y valerte por la persona que eres, ¡de verdad!", "trabajo": "A la hora de la verdad, todos apreciarán aun más tu esfuerzo y tu actitud flexible. La gente acude a ti en busca de respuestas, y tú las tienes. Tu proceder sólido y estable está dando sus frutos. Los demás comprenderán el valor que representas.", "frase": "A veces, los #CÁNCER son demasiados fantasiosos y pretenden construir su vida según un ideal romántico"}, "geminis": {"personal": "El clima es tenso hoy. Tendrás un sentimiento de inquietud y un anhelo de cambio, pero también serás renuente a hacer ningún movimiento real en esa dirección. Tu juicio te dice que las quejas que no conducen a la acción no tienen sentido. ¿Por qué no ser el catalizador que provoca la acción?", "amor": "Trata de relajarte y dejar que el amor te guíe por un rato en vez de controlar cada paso. A pesar de que relajarse puede ser más fácil decirlo que hacerlo, si simplemente respiras tu tensión, lo más probable es que encuentres una nueva dirección. A medida que te relajas, el amor empezará a guiarte.", "trabajo": "Durante las primeras horas del día te será difícil ahuyentar los pensamientos relacionados con problemas laborales, ya sea que estés en el trabajo o no. Asegúrate de que estos pensamientos no consuman todas tus energías para el día de hoy.", "frase": "#GÉMINIS: aunque no te guste esto, eres el signo al que más cuesta entender y comprender del zodiaco. Eres difícil pero...eres así."}, "piscis": {"personal": "Tu sexto sentido está en lo cierto, así que confía en tus instintos hoy. Es probable que conectes con alguien en una relación excelente que te ayudará a fomentar el mismo plan que quieres desarrollar ahora. Mantente cerca de las cosas que están en concordancia con tu moral. La respuesta está delante de ti, no tienes que buscar demasiado lejos para encontrarla.", "amor": "Deja que el romance florezca hoy sin que se mezcle con todo el sinfín de problemas de la vida cotidiana. A veces sólo tienes que bloquear todo lo demás para que el amor pueda tener tiempo para crecer. Siempre hay algo que hacer, pero hoy pon esas cosas a un lado y sólo concéntrate en el amor.", "trabajo": "Hoy tu mente será la feliz víctima de un bombardeo de ideas brillantes –tantas que te costará llevar la cuenta. Esa mente repleta de ideas está abierta a infinitas posibilidades, lo cual se traduce en oportunidades concretas a nivel laboral. Sácale el jugo a esas oportunidades.", "frase": "#PISCIS siempre irá de aquí para allá intentando arreglar el mundo, es así, aunque a mitad de camino se pierda y se olvide..."}, "leo": {"personal": "Combina la fuerza elemental del día de hoy con un poco de intensidad emocional de tu corazón para crear una poderosa combinación de espíritu que, sin duda, tendrá impacto en todo con lo que te pongas en contacto. La clave está en no tomárselo demasiado en serio. Si lo haces, puede haber incidentes que exploten y te golpeen, recordándote que eres tan humano como el resto de nosotros.", "amor": "Usa tu caprichoso hechizo hoy como herramienta de aprendizaje para que te devuelva la pasión. Tienes un montón de amor... ¡y necesitas compartirlo! ¡Este es el día! ¡Tienes que saber cuándo permanecer en silencio y cuando hablar! Hazle caso a tu intuición.", "trabajo": "Hoy tienes una enorme influencia sobre los demás. Asegúrate de utilizarla a tu favor. Tienes la capacidad para construir un equipo de excelentes trabajadores entre tus pares. Anímate a delegar tareas con toda confianza. Puedes lograr mucho más de lo que creías posible.", "frase": "#LEO enfadado empezará casi todas las discusiones, las buenas y las malas. No se calla. No aguanta ni una. Y si le da la gana, te provocará."}, "sagitario": {"personal": "Tu naturaleza sensible es atractiva. Las personas que vienen a pedirte consejos y orientación no están decepcionadas. Tienes un punto de vista práctico y sólido, pero también eres una persona receptiva y comprensiva. Personas imprudentes con ideas llamativas podrían tratar de engañarte. No cambies. Mantente fuerte en tu interior y confía en lo que crees.", "amor": "Hoy tienes la intención de no fallar. Sin embargo, es imperativo que pospongas cualquier decisión importante en esta relación hasta el final de este mes. Las estrellas no están a favor de la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "Es importante que te fijes objetivos. Si no tienes objetivos -a corto y a largo plazo-, ¿de qué modo sabrás si vas por la buena senda? Asegúrate de contar con un plan claro y de trabajar concienzudamente en pos de tus metas.", "frase": "Una de las cosas más divertidas que tiene #SAGITARIO es que nunca sabrás a ciencia cierta cómo reaccionará..."}, "libra": {"personal": "Hoy puedes tener muchas ocupaciones. Este es un buen momento para acabar de hacer las cosas. Hay un sentimiento de disciplina que te está ayudando a mantener el enfoque. Las emociones son sofocadas, y eso puede ir a tu favor. Limita todo a los hechos en cuestión, y el trabajo podrá continuar mucho más eficazmente que si los problemas simples se convierten en grandes dramas.", "amor": "Admítelo. Puedes ser una persona celosa. Probablemente odies que los demás estén enamorados y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo a quedarte sin pareja. No te inquietes. Probablemente estés a punto de conocer a la persona que haga que te haga sentir que tú también tienes a alguien.", "trabajo": "Alguien pondrá en entredicho tus ideas y hará, tal vez, que dudes de ellas. Cuidado. No dejes que esta persona te nuble la visión como un par de anteojos oscuros. Aunque tal vez necesiten un poco más de pulido, tus ideas son sólidas. Por eso escucha y mantén la mente abierta a las sugerencias, pero no descartes por ninguna razón aquellos planes que ya has comenzado a ejecutar.", "frase": "#LIBRA es capaz de saber si lo que vas a decir va con buena o con mala intención antes de que abras la boca..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El día por venir será desafiante ya que la alineación astral te traerá una corriente de agua fría y dura. Existe una persona que intentará frenar tu creatividad y mantenerla encerrada en la dura realidad. Pero no te preocupes, sabes cómo evadir cualquier atentado mezquino y reconfortar tu espíritu.", "amor": "Los planetas revelan que quieres cambiar pero no sabes cómo. Puedes haber desarrollado algunos hábitos que son difíciles de evitar. Pero la magia del amor es la capacidad de ir más allá de los límites de nuestro propio ego y de encontrar un amor superior. No dejes que se malgaste un don como este. Las oportunidades para cambiar son raras.", "trabajo": "Tu capacidad de adaptarte a diferentes situaciones y personas será extremadamente valiosa hoy. La mayoría de las personas estarán atascadas pero tú podrás moverte libremente entre la gente y las ideas. Valora y utiliza este don maravilloso.", "frase": "#TAURO tomará las decisiones por sí mism@, eso de tener a alguien al lado que le dice vamos a hacer esto... o deberías hacer esto otro... uuuuhhh, le pone MAL@"}, "aries": {"personal": "Es el día perfecto para hacer un poco de planificación. Dedica tiempo de forma regular a pensar en las cosas que quieres hacer y lograr. Es esencial sentir que tienes el control sobre tu vida. Puede ser casi imposible alcanzar tus metas sin un plan concreto. Así como no construirías una casa sin un plan, tampoco es prudente construir una vida sin uno.", "amor": "Un amigo o conocido que afirma conocer a tu nuevo amor podría aparecer hoy con algunas noticias inquietantes sobre que tu nuevo amor no es quien dice ser. Que no te entre el pánico; no hay nadie que no tenga a alguien con algo poco halagador que decir sobre él. Todos tenemos imperfecciones.", "trabajo": "Las citas fallidas y las llamadas telefónicas perdidas han sido el condimento diario de la ensalada de las últimas tres semanas (todo esto a causa de ciertos planetas que se encontraba en una fase negativa). Pero hoy, la poderosa influencia de estos planetas se alinean. Esto suele indicar que los incidentes laborales disminuirán para luego desaparecer.", "frase": "#ARIES no teme arriesgar por las cosas, no es un signo que piense demasiado todo, si lo siente, no puede quedarse con las ganas de hacerlo, y si la caga, sólo le queda aprender, pero ¿arrepentirse?...JAMÁS..."}, "escorpio": {"personal": "Algunos puntos de vista del pasado podrían funcionar para ti de una manera positiva. Los puedes utilizar como fuente de inspiración para un proyecto creativo de algún tipo, o podrías hacer que funcionen para ti en tus relaciones diarias con los demás. Debes sentir especial romanticismo hoy, y es posible que desees ir a comprar ropa. Las relaciones con los amantes deben ser estrechas y apasionadas.", "amor": "En lo relativo a los asuntos del amor, estás preparado/a para algo grande. Lo has estado durante bastante tiempo y hasta puede que hayas estado buscando a ese alguien especial. Si ya tienes pareja, entonces prepárate para comprometerte incluso más. Si no tienes pareja pero estás saliendo con alguien, prepárate a que las cosas se hagan más serias.", "trabajo": "Tu relación con los aparatos mecánicos y eléctricos ha sido el paradigma del caos durante las tres últimas semanas por culpa de una fase negativa en la que los planetas se encontraban. Hoy, por suerte, su influencia comienza a alinearse y descubres que el sistema operativo de tu computadora ya no se descalabra como antes.", "frase": "#ESCORPIO tiene la magia para traer luz donde hay oscuridad, pero también la maldad para traer oscuridad donde hay luz..."}, "capricornio": {"personal": "Es otro día afortunado para las finanzas, así que asegúrate de aprovecharte de las oportunidades que se te presenten. Aunque con tu habitual estilo analítico, tendrás cuidado de realizar primero una revisión exhaustiva de los pros y los contras de la propuesta. Por mucho que te beneficie el estar trabajando hoy, no te olvides de salir a la calle para despejar tu mente. Sé especialmente consciente de los pensamientos o ideas que vienen de fuera, aparentemente de la nada.", "amor": "Algunas de las personas de tu signo son conocidas por ser almas soñadoras, pero hoy lo eres demasiado. Se trata de tu imaginación ahora, y de cuánto puedes sacar de tu mente e introducir a tu vida real. Si alguien puede hacerlo, eres tú. Tranquilízate con la idea de que tienes una gran capacidad de creación, ¡y ponte a trabajar haciendo que el amor suceda!", "trabajo": "Deja sin miedo que tu agenda para hoy primero se llene y luego se replete. Tal vez, al principio, sientas que todo se desborda, pero pronto verás que no es así: tú puedes manejar la situación. Verás también que la gente a tu alrededor se muestra muy dispuesta a cooperar con tus planes. Es así porque hoy estás rodeado/a de un enorme cantidad de apoyo.", "frase": "#CAPRICORNIO: puedes aguantar, tolerar, entender e intentar ponerte en el lugar del otro, pero una mentira grave o un engaño y no perdonas."}, "general": "A veces, una pregunta puede permanecer sin ser contestada por años y luego regresa a tu mente en forma de un flash como lo hace hoy. Este tipo de experiencia le tranquiliza a uno la mente. Más tarde, un pequeño misterio es resulto. La gente va más allá de las trivialidades, las conversaciones vacías y las relaciones casuales bajo la entrada de la Luna a Escorpión a altas horas de la noche.  "}