{"virgo": {"personal": "Ahora te encuentras en una posición excelente para dar un paso importante en tu vida. Con mucha energía física, junto con una muy alta autoestima, tienes lo que se necesita para dar un impulso importante hacia metas mayores. Llegan oportunidades desde todos los ángulos, y la energía que hay ahora es rápida y furiosa. Tu carácter fuerte y valiente está listo para lanzarse cuando surjan las oportunidades.", "amor": "Es posible que te enamores hoy, pero podría ser un gran problema: ese alguien especial podría vivir muy lejos. Si esto sucede, recuerda que puedes mantener viva una relación a larga distancia, pero siempre tienes que alimentarla, porque demasiada distancia puede arruinar una relación.", "trabajo": "Alguien intentará convencerte de participar en un nuevo plan hoy. Tu primera reacción será rechazar la propuesta e insistirás en que la perspectiva anterior es mejor. Ten cuidado de no llegar a esta conclusión demasiado rápido. Considera realizar algo nuevo y recibirás tu recompensa.", "frase": "#VIRGO: tu vida y tus decisiones. No hay más. Controlas lo que te rodea y nadie te dice qué es lo que tienes que hacer. Tu permites o NO."}, "acuario": {"personal": "Hoy sería mejor pasar el día a solas detrás de puertas cerradas si te es posible. Hay mucha tensión en tu hogar por alguna razón. Debido a que no hay mucho que puedas hacer al respecto, trata de evitar la situación por completo. Deja que tus familiares se peleen entre ellos. Hay mejores maneras de pasar el tiempo. ¿Por qué no disfrutas de una película? ¡Cuando vas sin compañía no tienes que compartir las palomitas!", "amor": "El día de hoy podría pasar sin ningún tipo de contacto con tu nuevo potencial amor y es posible que te preocupe haber confundido el comportamiento cortés o el coqueteo con el interés genuino. No te preocupes. El verdadero amor está en el horizonte, pero hay que darle la oportunidad de llegar a su propio tiempo.", "trabajo": "Desde el lugar en el que estás sentado/a tienes una muy buena visión panorámica. Sabes muy bien adónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "#ACUARIO: independiente, y mucho, acumulas todo, te cuesta ceder y no te gusta dar todo de golpe, en un primer momento. Ya no."}, "cancer": {"personal": "Puede ser fácil para ti aparecer en una fiesta o contestar el teléfono cuando sabes que es tu mejor amigo llamando con buenas noticias, pero ¿dónde estás cuando las cosas se ponen difíciles? Asegúrate de mostrar tu apoyo a las personas en todas las situaciones. No estés disponible sólo cuando las cosas vayan bien. Tu lealtad hacia los demás puede ser puesta a prueba hoy, cuando surja el conflicto y los ánimos se tensen.", "amor": "Con suerte, los planetas han refrescado tu interés en la naturaleza humana. El aislamiento es resultado de la vulnerabilidad y el amor es la solución. Ahora que eres consciente de esto, es el momento de que empieces a buscar a la persona apropiada con la cuál pasar tu vida. Pero, ¿quién puede ser esa persona?", "trabajo": "Aprovecha cualquier oportunidad que se te presente hoy para trabajar solo/a. Lograrás una mayor eficiencia y productividad cuando puedas separarte del grupo y concentrarte en las tareas que tienes más a mano. Todas las herramientas que necesitas están ahí, frente a ti.", "frase": "#CÁNCER: o confías demasiado en quien no debes, o no confías nada en nadie. Ni todos son tan malos ni todos tan buenos..."}, "geminis": {"personal": "Cualquier discusión que se inicie hoy es probable que estalle en una batalla emocional brutal, así que ten cuidado. Trata de no meterte en los asuntos de otra persona, porque descubrirás que probablemente es posesiva y beligerante en cuanto a defender lo que es suyo por derecho. Evita las erupciones volcánicas de energía. No entres en peleas que no sean necesarias. Puedes resolver los problemas de manera civilizada sin hacerles daño a otras personas.", "amor": "Te encantan los encuentros, los viajes cortos y divertirte, y el equipo cósmico que está de guardia ahora se asegurará exactamente de que sea esto lo que hagas, por supuesto con una compañía encantadora. Sea a dónde sea que te dirijas, ten en cuenta que es posible que haya retrasos y mucho tráfico así que asegúrate de salir con tiempo de sobra.", "trabajo": "Hoy hay en ti una gran cantidad de fuerza. Sin embargo, debes tener en cuenta que el hecho de contar con esa fuerza no significa que podrás utilizarla para alcanzar tus propios objetivos. Hoy un atropello desviará tu energía en otra dirección: te dedicarás a corregir las injusticias.", "frase": "Es raro que #Géminis esté mucho tiempo en silencio o sin hacer ruido, si es así, o está dormid@, o está tramando algo, y seguro nada bueno.."}, "piscis": {"personal": "Tu necesidad de estar a solas ha aumentado tremendamente. Hasta quizás hayas interpretado esto como un tipo de depresión leve; no lo es. Tienes motivos para satisfacer esta necesidad de cualquier forma que puedas. La energía astral en juego, sin embargo, hace que estos sentimientos sean casi paradójicos. Por lo menos tendrás más apertura para hablar sobre tu anhelo de soledad con otras personas.", "amor": "Cuando quedas con tu mejor amigo para el almuerzo, observas que lleva folletos de viajes. Podría confiarte que se siente como si se estuviera ahogando. Quiere encontrarse así mismo/a antes de que sea demasiado tarde, pero no quiere hacerle daño a su cónyuge. Si esto ocurre hoy, lo único que debes hacer es escuchar.", "trabajo": "La claridad llega a ti cuando logras asentar con firmeza los pies sobre la tierra y pensar de un modo práctico y racional. Lo esencial en este caso es la estabilidad. Por eso, si logras al menos absorber este concepto, lograrás también una armonía total con todo y con todos.", "frase": "¿Quieres a un #PISCIS en tu vida? No le trates como si fuera inferior y menos en público.No le provoques con celos porque no te lo perdonará"}, "leo": {"personal": "El exceso de trabajo, la tensión resultante y la tensión nerviosa pueden provocarte fiebre o dolores de cabeza hoy. Por lo tanto, podría ser una buena idea empezar el día marcándote tu propio ritmo y concentrándote en cualquier tarea que sea más urgente. No te preocupes si tienes que dejar algo para más tarde. Existe la posibilidad de que personas cercanas se metan en discusiones bastante acaloradas. Evita esas situaciones. Esto sólo hará que te sientas peor.", "amor": "Hoy los resultados positivos serán inmediatos en el terreno del amor, pero requerirán trabajo de tu parte. No tomes el camino de la menor resistencia. La vía menos transitada será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes!", "trabajo": "Tu apariencia y el modo en el que te presentas es muy importante hoy. Asegúrate de verte bien. Exhibe un aire de confianza y seguridad. Incluso si no te sientes confiado, aparenta lo contrario. Nadie notará la diferencia. Mantén alta la frente y llegarás lejos.", "frase": "A #LEO le gusta mucho imponer sus ideas, su punto de vista, quizás no se lleven a cabo pero al menos los demás sabrán lo que piensa."}, "sagitario": {"personal": "La información que te llegue hoy puede ser opaca y delirante. Tómala con cautela. Alguien podría tratar de engañarte. Revisa el horario del autobús dos veces antes de subirte. De lo contrario, podrías encontrarte con que estás en la parte equivocada de la ciudad. Ten paciencia y trata de no molestarte demasiado si no estás recibiendo las respuestas que deseabas. La verdad saldrá a relucir muy pronto.", "amor": "Si has tomado la decisión lógica y práctica, es probable que sientas que puedes haber perdido una aventura, pero has recuperado tu vida. ¿Sabes qué?, la vida es la mayor aventura de todas si le dedicas tiempo. La clave es recordar dedicar ese tiempo.", "trabajo": "En ti está ese ingrediente que a todos los demás les falta. Tú eres capaz de resolver disputas en el trabajo casi sin ningún esfuerzo. Tú puedes hacer que las partes en conflicto salven las distancias entre ellos. Hoy habrá claras diferencias de opinión, lo cual facilitará tu trabajo: será fácil decidir dónde te conviene intervenir.", "frase": "#SAGITARIO: te atrae el riesgo, apostar, la excitación y que te desafíen. No puedes estar tranquilito. TÚ, NO."}, "libra": {"personal": "Dado el aspecto cósmico, podrías estudiar tus finanzas. Podrías estar pensando en comprar nuevas acciones para que el dinero se multiplique. O podrías evaluar la compra de un auto nuevo o una computadora. Antes de hacer ningún movimiento repentino, desearás investigar un poco. Pero, en general, si te ocupas, pronto incrementarás tu bienestar económico.", "amor": "Hoy puedes recibir una invitación sorpresa de alguien nuevo. Puede que tengas que evaluar si realmente quieres una relación ahora o si quieres seguir disponible. Si no crees que podrías dar un paso más, tienes que tener honestidad al respecto. El compromiso puede dar miedo, pero vale la pena.", "trabajo": "Trata de aprender de la gente que tiene éxito en lo que hace. Hoy es un buen día para entrar a mirar libros en una biblioteca o en una librería. Escoge uno sobre una persona que admiras y que trabaja en la misma área que tú. Recurre al libro y a las enseñanzas de esta persona como fuente de inspiración.", "frase": "#LIBRA: te desvives por los tuyos, aceptas consejos y críticas pero nunca órdenes. Tienen que hablarte bien, jamás mandarte."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías recibir un golpe de suerte profesional de algún tipo que te traiga más dinero. La desventaja es que puede que tengas que invertir muchas horas extras. Tu buena fortuna podría causar problemas temporales en tu vida personal. Tu pareja y familia podrían estar descontentos. Hazles ver que puede ser un inconveniente ahora, pero todo el mundo va a estar mejor a largo plazo.", "amor": "Hoy, puede que sientas un gran deseo de romance. Esto puede ser tradicional, con flores y cenas con velas, o único, con hot-dogs y cerveza en un espectáculo deportivo. De cualquier manera, quieres conectar hoy. Planea algo divertido para ti y tu amor, y luego sorpréndele con tus noticias.", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti.", "frase": "Si tratas a #TAURO con cariño y RESPETO, te será fiel toda la vida, sea la relación que sea."}, "aries": {"personal": "Es probable que acontecimientos celestiales recientes te sugirieran reflexionar sobre la habilidad de complacerte a ti mismo/a. Muchas veces te consume tu devoción hacia los demás, el deber y perfección que no siempre te queda suficiente energía para pensar en tus propias necesidades. ¡La energía celestial en juego podría exagerar este comportamiento hasta tal grado que será visible hasta para ti!", "amor": "Los planetas están cambiando así que ten cuidado de no caer por las grietas. Una cita reciente probablemente fue mejor de lo esperado, pero aún así has pensado en otra persona toda la noche. Deseas seguir adelante, y sabes que es lo mejor, así que podrías aceptar otra cita para esta noche.", "trabajo": "Hoy tu naturaleza flexible será un factor esencial en el trabajo. Tu habilidad para transitar múltiples y complejas situaciones con facilidad será la clave para el éxito. Tienes la capacidad de presentir qué posición te corresponde y cuál es tu rol en el asunto. Confía en esos instintos.", "frase": "#ARIES: no te avergüenzas jamás de expresar lo que opinas acerca de todo, ya siente mal o siente bien a los demás. Quizás luego te lamentas."}, "escorpio": {"personal": "La noción de verdad podría ser derribada hoy por alguien que te conoce mejor que la mayoría. No se requerirá una larga e interminable conversación ni una profunda explicación para revelar el hecho de que hay un poco de engaño que ha estado cubriendo la verdad. No trates de ocultárselo a los seres queridos que están sólo tratando de hacer lo mejor para ti. Ten apertura y honestidad con aquellas personas que de verdad importan.", "amor": "Fuese cual fuese el problema que tuvieses con tu pareja, ahora es una memoria tenue. El Universo tiene otros planes para ti, planes maravillosos. Es un gran momento para mimar a tu pareja y hacer todo aquello que quiera hacer. Si es feliz, tú sabes que también lo serás.", "trabajo": "Has logrado una gran armonía con la gente y el ambiente a tu alrededor. En general, los eventos y las conversaciones están resultando muy bien. Esto facilita el progreso y el éxito, tanto en lo que hace a ti mismo/a como a los otros.", "frase": "#ESCORPIO: analizas demasiado las situaciones y las circunstancias que te rodean. A veces deberías dejar todo de lado y vivir más el presente"}, "capricornio": {"personal": "El éxito financiero repentino podría producir trastornos en tu estilo de vida. Por lo tanto, revisa tu situación actual y considera la búsqueda de preciados sueños viejos que puedas haber abandonado. Las metas espirituales e intereses pueden cambiar. Los viejos amigos se podrían quedar atrás y nuevas amistades comenzar. Es importante recordar que una vez que te embarques en este nuevo camino, no habrá vuelta atrás.", "amor": "Necesitas este amor, así que no permitas que los malentendidos se interpongan entre ustedes. ¡El incumplir una promesa no es propio de ti! Pero hoy, puede que tengas que romper unas cuantas para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo como resultado.", "trabajo": "¿Estás buscando otro trabajo? Pues aunque no lo creas, hoy es un día fantástico para conseguir lo que quieres. Si sigues tus instintos te toparás con la oportunidad perfecta (que además trae consigo el sueldo perfecto). La solidez, la integridad y la honestidad que te caracterizan son justamente el tipo de cualidades que cualquier empleador desea encontrar.", "frase": "#CAPRICORNIO: puedes soportar muchas cosas pero NO que intenten herir tu orgullo. Nadie es más que tú, ni lo va a ser, ya lo dejarás claro..."}, "general": "Mercurio en Sagitario estimula diversión, juegos e intereses que tienen largo alcance. Incluso puede que hasta decidas no hacer nada en absoluto y lo disfrutes como nunca antes. Las mismas vibraciones continúan a lo largo de la noche con tránsitos que funcionan bien en las relaciones. Aprovecha este momento para vivir la vida y el amor como si fueran sueños."}