{"virgo": {"personal": "Es probable que te sientas especialmente sensible en estos momentos. Exudas una especie de erotismo inocente y atraes muchas miradas de admiración. Sientes la pasión por la vida, tienes ansias por abrazarla y a la gente especial que tienes cerca. Este sería un gran día para planear una noche romántica en casa. Cocina una buena comida, enfría vino, enciende algunas velas y deja que la naturaleza siga su curso.", "amor": "¿Te sientes como si te estuviesen ahogando los papeles? ¡Aléjate y deja todo atrás! ¡Es el día perfecto para el romance! ¡Escápate, llama a tu cariño y citense! Es una manera efectiva de regenerarse. ¡El papeleo esperará!", "trabajo": "Estás en medio de una ardua batalla contra alguien o contra algo. Y es a causa de esta lucha que estás completamente atascado/a. Aprovecha tu poder, recurre a tu intuición y elévate por encima de todo. No permitas que esta dificultad te consuma.", "frase": "#VIRGO: para ti, por desgracia, estar preocupado es un estado natural, y más aún si hay cosas pendientes que aún no están solucionadas..."}, "acuario": {"personal": "Si hoy sientes aburrimiento, seguramente es el resultado de la alineación astral, y sería tiempo de variar tu rutina. Considera cambiar las cosas que haces durante el día. Las responsabilidades y la rutina traen monotonía a la vida de cualquiera. En lo posible intenta mantenerte lejos de esto. Escápate o arregla una salida para un almuerzo o cena. Hoy busca algo de diversión o aventura.", "amor": "Tu actitud distante de hoy, aunque tu intención no sea tal, está siendo malinterpretada como fría. Esto no es positivo para tu relación, ni tu amante va a seguirte la corriente a menos que hagas un movimiento para hacer las paces. Pon manos a la obra.", "trabajo": "El día de hoy es para ti el punto más bajo del mes con respecto a tu carrera. Es probable que te sientas pesado/a y aletargado/a, como si estuvieras manejando con el freno de mano puesto. Trata de seguir adelante. A partir de ahora todos los cambios serán positivos.", "frase": "El mayor defecto de un #ACUARIO es que a veces, puede parecer frío y sin sentimientos. Sólo a veces."}, "cancer": {"personal": "Podrías tener alguna interacción interesante con un miembro de tu familia. Manifestarás una férrea voluntad y podrías tener la intención de hacer las cosas a tu modo. Aunque tengas algunos deseos muy fuertes, no lastimes a los demás en el camino hacia tus objetivos. Deja que tus seres queridos conozcan tus necesidades, pero transmite cariño y apoyo. Si presionas demasiado podrían surgir problemas.", "amor": "Concéntrate hoy en hacer las cosas mejor, no más grandes. Calidad sobre cantidad; este es un momento apasionante y liberador para ambos. La honestidad es lo que va a hacerles superar esta fase de manera satisfactoria y estimulante.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que un nuevo procedimiento es en realidad más efectivo que el habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios.", "frase": "#CÁNCER: a veces, utilizas tu imaginación para crear barreras y no centrarte en la realidad. Mejor a veces, vivir soñando."}, "geminis": {"personal": "La alineación celestial de hoy te hará concentrarte en el auto-mejoramiento. Generalmente cuidas bien tu salud y tu dieta, pero hoy quizás comiences un nuevo programa. Podrías interesarte en unas hierbas o suplemento dietario nuevo. Tal vez investigues hoy en cómo puede este nutriente ayudar a tu cuerpo.", "amor": "Hoy llevas el rumbo apropiado en la dirección correcta en cuanto a tu vida amorosa se refiere. El pasado está sanando, el presente se está intensificando, ¡y el futuro de este amor tiene un aspecto ciertamente muy positivo!", "trabajo": "Hablando con los demás podrás resolver cualquier problema que tengas. Comunica los pensamientos que dan vueltas en tu cabeza en lugar de impedirte expresarlos. El simple acto de manifestarte aliviará la carga que sobrellevas.", "frase": "#GÉMINIS: aunque no te guste esto, eres el signo al que más cuesta entender y comprender del zodiaco. Eres difícil pero...eres así."}, "piscis": {"personal": "Sentirás la necesidad de acercarte a una persona mayor para que te sirva de guía de algún tipo. Esta es una tendencia natural para ti bajo la influencia de la alineación astral de hoy. Siempre tantea muy bien lo que escuches, pero es probable que lo que ella te diga sea la verdad. Acepta su ayuda y aprende de su experiencia. Ella también recibirá mucho a cambio, así que no te sientas que estás abusando de su tiempo, a menos que ella te diga que es así.", "amor": "Hoy se siente el amor en el aire, especialmente en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte ocupado/a en el más amoroso de los modos. Tu objetivo debería ser decidir aceptarlo y abrirte al amor, al amor íntimo.", "trabajo": "Te sorprenderás cada vez más a medida que los eventos de hoy continúen sucediéndose. Te conviene renunciar a toda esperanza de que las cosas resulten como las habías planeado. Trata de hacer a un lado el trabajo y los pensamientos relacionados, y déjate fluir con la corriente. Sé espontáneo/a.", "frase": "#PISCIS sabe que nada casi nunca es lo que parece y si, por eso desconfía..."}, "leo": {"personal": "Si sales hoy, podrías pasar muy buenos momentos. El aspecto en juego está creando toda clase de sorpresas en tu interacción con los demás. Podrías sentir una extraña y repentina atracción hacia alguien. O podrías mantener una charla íntima con alguien que no ha estado muy cerca de ti en el pasado. En general, será un día de revelaciones, lleno de diversión.", "amor": "Hoy es un buen día para superar tu miedo al amor. El amor te puede consumir y paralizar. Puedes ser valiente y arriesgarte. Las estrellas están alineadas ahora para darte la suficiente energía como para superar cualquier duda en cuanto a apostar tu corazón.", "trabajo": "Por lo general eres indeciso/a y tu concentración es dispersa. Hoy la situación es aun peor. La buena nueva es que, en el aspecto emocional, lograrás desprenderte de una situación que te acucia y verla con mucha más objetividad.", "frase": "#LEO ama el éxito, el prestigio, llegar a la cima que se propuso y decir Aquí estoy. Puede parecer arrogante, pero solo es amor propio..."}, "sagitario": {"personal": "Hoy es muy probable que sientas indecisión con respecto a dos direcciones diferentes. Una parte de ti desea aislarse en algún sitio y leer, mientras que otra parte de ti siente que debe salir, ir a algún lugar, y hacer algo. Puedes ser más impaciente que de costumbre con las disputas entre compañeros de trabajo o familiares. Podría ser una buena idea hacer algo de ejercicio durante el día para sacar las tensiones internas. ¡Podrás relajarse con un buen libro por la noche!", "amor": "Hoy te podría entusiasmar ver a un antiguo amor. Has pensado en esta persona a menudo pero temías que nunca más la verías de nuevo. Cuando suceda, podría parecer que fue justo ayer cuando los dos estaban enamorados. Algunas veces, el pasado alberga los sueños del futuro.", "trabajo": "Trata de no ahogarte en el trajín diario y comenzar a ignorar tus objetivos a largo plazo. Aprovecha el poder de la energía astral para tomar distancia y recuperar así la perspectiva, es decir, la visión global de los hechos. Al hacerlo verás que todo se ilumina, tanto lo que está cerca como lo que está lejos.", "frase": "#SAGITARIO: eres libre, independiente, atrevido, enérgico y parece que nada te preocupa pero tienes mucho dentro de esa cabecita...MUCHO."}, "libra": {"personal": "Ahora te encuentras en una posición excelente para dar un paso importante en tu vida. Con mucha energía física, junto con una muy alta autoestima, tienes lo que se necesita para dar un impulso importante hacia metas mayores. Llegan oportunidades desde todos los ángulos, y la energía que hay ahora es rápida y furiosa. Tu carácter fuerte y valiente está listo para lanzarse cuando surjan las oportunidades.", "amor": "Debido a tu signo, hoy es un gran día para hablar de problemas de dinero con tu pareja actual. ¿Siempre eres quien paga en las citas? Seguro que de vez en cuando no te importaría que la otra persona aportase también. No te avergüences por mencionarlo. Todo lo que necesitas hacer es pedir, y sucederá.", "trabajo": "El día de hoy trae para ti una gran cantidad de confianza y coraje que no has sentido últimamente. Por fin, sientes que vuelves a ser la misma persona de siempre. Como si hubieras nacido de nuevo, mostrando otra vez grandes aptitudes para batallar. Aprovecha esta situación y utiliza esta nueva energía para corregir errores recientes.", "frase": "#LIBRA siempre elegirá el camino más fácil, la solución menos complicada para todo, es su naturaleza, aunque luego se líe sin querer"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Vas a tener que demostrar tu resistencia hoy. Se espera mucho de ti, y no tienes más remedio que realizar la contribución que se espera de ti. No hay manera de evitarlo. Eres un jugador clave en los eventos que giran a tu alrededor. Seguramente te has dado cuenta. Por mucho que te gustase irte de vacaciones, no puedes hacerlo ahora.", "amor": "La pasión se impondrá en las próximas semanas, así que detente y mantén tus teorías conspiradoras guardadas en tu cabeza. Es hora de que seas flexible y tengas respeto. Si no eres diligente hoy, eso podría tener un efecto perjudicial en tu vida amorosa.", "trabajo": "Para avanzar en tu carrera tendrás que apostarle a la fe. Está bien que partas de una base sólida, pero no tengas miedo de alejarte de ese núcleo y penetrar en lo desconocido. Permítete soñar y trata de ampliar tus horizontes en vez de quedarte siempre con el ancla clavada en el mismo lugar.", "frase": "#TAURO tomará las decisiones por sí mism@, eso de tener a alguien al lado que le dice vamos a hacer esto... o deberías hacer esto otro... uuuuhhh, le pone MAL@"}, "aries": {"personal": "Piensas que te has estado preparando para un importante acontecimiento, pero hoy se te presentarán algunos detalles extras. Con la configuración celestial, aparecerán preocupaciones inesperadas. Un familiar o amigo anunciará planes repentinos para visitarte, creando un trajín de preparaciones de tu parte. O podrías encontrarte repentinamente obligado/a a hacerla de anfitrión en una reunión familiar a pesar de que no lo habías planeado. No entres en pánico; todo saldrá bien.", "amor": "No pasa nada por hablar por teléfono con tu interés amoroso hoy pero sería mejor que lo hiciesen en persona. Al tenerle cerca sabrás más sobre él o ella y descubrirás si realmente son combatibles o si sería mejor que fuesen amigos. Surgirá la química si esta es la persona que está predestinada para ti.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy.", "frase": "#ARIES: eso de sentarte a reflexionar sobre los misterios de la vida...como que NO. No tienes paciencia, tu vives, mal o bien, lo que venga."}, "escorpio": {"personal": "El interés por la salud y la nutrición pueden salir a la superficie para ti. Nuevos descubrimientos sobre los beneficios de ciertos alimentos, programas de ejercicios u otras formas de terapia alternativa podrían atraer tu atención. Es posible que desees asistir a una conferencia de algún tipo con el fin de aprender más sobre ello. Probablemente seas fiel a cualquier nuevo programa iniciado ahora, así que ve por ello. ¡Atrévete a luchar por una salud óptima!", "amor": "¡Dile a tu pareja que deseas un cambio y añadir un poco de chispa! ¡Es probable es que él o ella esté pensando lo mismo! Si no aprendes cómo hacer esto, vas tener una vivir una vida fría y estéril en lugar de una existencia cálida y llena de amor.", "trabajo": "Hoy te verás envuelto en una lucha por el poder que será muy difícil de resolver. Incluso si no te encuentras cara a cara con esta persona, su energía tiene mucho poder sobre ti. Trata de relajarte y pon las cosas en perspectiva.", "frase": "#ESCORPIO: puedes ser fuerte en casi todos los aspectos de tu vida, pero es enamorarte y te vuelves más blando que la mantequilla. Lo sabes, aunque te joda..."}, "capricornio": {"personal": "Tu cabeza está exactamente en la línea de tu sentido de poder y agresión. Por lo tanto, ¡utiliza esta coalición interna a tu favor! Tu ser interno está listo para comunicarse bien con tus mayores cualidades. En resumen, tu ser está listo para pelear. Tienes la inteligencia y la fuerza física para conquistar lo que sea. La configuración planetaria del día de hoy te ayudará a pensar antes de actuar. Es una combinación muy poderosa.", "amor": "Hoy las estrellas le otorgan su aprobación a tu nuevo romance. Esta conexión de amor no sólo te ha sacado de una mala racha, sino que también te ha dado una perspectiva totalmente nueva. Aprovecha esta oportunidad para sanar, crecer y llegar a ser algo mejor de lo que eres a través de tu asociación con otra persona.", "trabajo": "Estás en una buena posición para arremeter con tus ideas el día de hoy. Los demás se convertirán fácilmente en un público cautivo. Ten fe en que aquello que tú dirás llegará a los oídos correctos y abrirá las puertas de una nueva etapa en tu carrera. Aunque no lo hayas notado, ya has comenzado a escalar.", "frase": "#CAPRICORNIO recuerda TODO siempre. Cada detalle, cada momento, todo como ocurrió. Por eso, es complicado manipularlo."}, "general": "Todos ponen sus propias agendas primero bajo la Luna en Aries. La salida es tomar caminos separados y reunirse más tarde en lugar de discutir sobre ello. Esta noche, el Eclipse Lunar borra los recuerdos de aquello de lo que la gente huye o hacia dónde se dirige. ¡Deja de vivir en el pasado y permítete tener nuevos intereses y desafíos!"}