{"virgo": {"personal": "Es probable que una visita inesperada de alguien que vive lejos descuadre tu horario. A pesar de que te alegrarás de ver a esta persona, la visita podría requerir muchas llamadas para cancelar y posponer las citas y reuniones. Una vez hecho esto, sin embargo, disfrutarás de la visita. Ambos deben tener muchas cosas de las que hablar. Van a hablar durante horas. ¡Relájate y diviértete!", "amor": "El romance está en las estrellas de hoy y una amistad especial puede llamarte. No esperes a ver a esta persona. Reflexiona para saber si hay una manera de hacer que esta relación funcione. Esta persona no te hubiera llamado de nuevo si no tuviera interés, por lo que trata de aceptar la oferta.", "trabajo": "Una persona que otras veces te ha traído suerte se presenta ahora con una brillante idea. Tal persona está lista para poner en práctica este plan y quiere saber si tienes disposición a secundarle. No tengas miedo de decir que sí. Aunque aun no te des cuenta, es la oportunidad que has estado esperando.", "frase": "#VIRGO no se conforma con poco. Eso nunca. Sabe lo que vale y lo que puede llegar a hacer, aunque a veces se distraiga en el camino."}, "acuario": {"personal": "La energía celestial en juego significa que podrías unirte a un nuevo grupo social. Quizás te incorpores a una organización profesional. Te gustaría conversar con otras personas que se dedican a lo mismo que tú. O quizás decidas participar más en tareas comunitarias. Podrías divertirte dedicando tiempo a recaudar fondos para una fundación de caridad. O podrías oficiar de mentor de algunos jóvenes, colocándolos bajo tu ala protectora.", "amor": "Si el romance es la manifestación del amor, entonces probablemente tendrás que aferrarte a tu asiento ahora. El romance está en tus estrellas a lo grande, y parece que habrá muchas noches mágicas en el futuro. Cuando este romance llegue, saborea hasta la última gota, porque nada es tan dulce.", "trabajo": "Estés o no en el trabajo, el día de hoy será muy productivo para ti. Serás capaz de aparejar recursos e información de un modo muy eficiente, creando así la receta perfecta para el éxito. Aplica esta receta a cualquier cosa que hagas.", "frase": "A pesar de que #ACUARIO te puede perdonar si ve arrepentimiento sincero, tarda en olvidar...A veces es difícil borrar de su mente cosas..."}, "cancer": {"personal": "Sea lo que sea que quieras, sólo tienes que pedirlo y hay una buena probabilidad de que lo consigas. Y ya era hora. Parece que has estado trabajando excepcionalmente duro últimamente. Seguro que tendrás un aumento de sueldo o una promoción. Reúne tus pensamientos, recoge tus evidencias y pide lo que te mereces. Si tu anhelo por un mayor reconocimiento público te está molestando, entonces toma medidas hoy para asegurarte de que consigas más tiempo siendo el centro de atención.", "amor": "Has tenido mucha paciencia en tu nueva relación y hoy es el momento de cosechar la recompensa. Puedes alcanzar más profundidad en la relación con tu pareja, ya que ambos comparten secretos y motivaciones. Este es el día para disfrutar de tu nuevo amor y de lo que tiene que ofrecer.", "trabajo": "Hoy tienes la fuerza necesaria para trabajar muchísimo. Tu resistencia es enorme y te sientes más motivado/a que de costumbre. Tienes la habilidad para conseguir una tonelada de prestigio; tus logros serán reconocidos.", "frase": "#CÁNCER odia ver el sufrimiento y el dolor de los demás, pero a la vez, tienen demasiado aguante para el suyo. Y no, hay que empezar a cortar por lo sano..."}, "geminis": {"personal": "Los bloques y los obstáculos que puedas haber encontrado en relación a tus proyectos pueden hacerte dudar si tienes lo que se necesita para realizarlos. Esto está bien, pero no te dejes atrapar por las dudas en tus habilidades. Da un paso atrás, ten objetividad y elabora maneras más prácticas y eficientes para superar los obstáculos y alcanzar los resultados que deseas. No dejes que tus inseguridades obtengan lo mejor de ti.", "amor": "Estás pensando en cuanto alguien significa para ti, y podría no ser fácil de determinarlo en un primer momento. Por un lado se divierten mucho juntos. Por otro lado, ¿podrías pensar en comprometerte con esta persona? Hacerte preguntas difíciles te ayuda a llegar al fondo de la cuestión.", "trabajo": "Una información inesperada te llegará hoy de un compañero de trabajo. Préstale atención ya que el dato puede incrementar tus conocimientos. Los consejos laborales que incorpores ahora te ayudarán muchísimo cuando decidas pasar a algo nuevo o abrir tus alas y volar en otras direcciones.", "frase": "#GÉMINIS quiere seguridad, pero sin ahogamientos, cuanto más quieras atarl@, más alto volará..."}, "piscis": {"personal": "Hoy has llegado a un clímax emocional. Esta sensación puede ser muy poderosa. Grandes transformaciones se hacen posibles bajo esta tendencia actual. Intenta liberarte de tu rutina habitual y no dudes en ir más allá de tus limitaciones. Busca un significado más profundo en vez de seguir a la multitud y a las tendencias actuales. Este no es momento para la evasión, ¡sé real!", "amor": "Hoy puede que sientas mucha atracción por alguien que no necesariamente siente atracción por ti. Si esto sucede, trata de ser paciente y dale un poco de tiempo para cambiar. Por lo menos te ayudará a obtener más claridad sobre qué es lo que quieres de una relación.", "trabajo": "Te costará mucho pensar en vez de soñar. Los pensamientos relacionados con el trabajo desembocan rápidamente en fantasías románticas. No te será fácil mantener los pies sobre la tierra. Haz todo lo posible y no dejes que el jefe te descubra con la mirada perdida en la ventana.", "frase": "#PISCIS: eres intuitivo, conoces a las personas con sólo mirarlas, y eso, te da ventaja. Mucha."}, "leo": {"personal": "En este momento quizás no te sientas de ánimo para manejar cuestiones prácticas, pero trata de concentrarte. El aspecto celestial en juego de hoy podría hacerte sentir algo de flojera. Trata de encontrar el equilibrio entre diversión y trabajo. Desearás programar algunas actividades divertidas durante el día. Necesitas encauzar ese buen estado de ánimo.", "amor": "Hoy es importante prestar atención a los detalles; busca las respuestas a los problemas más grandes en las cosas pequeñas. La vida está tratando de enseñarte algo sobre el amor y te lo está diciendo suavemente. Asegúrate de escuchar o la vida lo dirá más claro; seguro que no quieres eso.", "trabajo": "Alguien parece disponerte para un desastre al comienzo de la semana. No dejes que se salga con la suya. Despliega tu defensa. Invoca tu fuego interior y demuestra a los demás que no te dejarás presionar de esa manera. Sé fuerte.", "frase": "#LEO: no te gusta tener que aceptar un NO por respuesta, es más, le das vueltas a todo y convences hasta que te dicen que SI como sea."}, "sagitario": {"personal": "Puede que durante los últimos meses hayas estado viviendo un apasionado y fuerte romance. La energía astral de hoy alivia un poco la tensión y actúa para bajar un poco de tono la relación. ¡Y gracias a Dios, también! Parece que esta pareja estaba consumiendo más y más de tu energía. Si la pasión de la relación te preocupó o te asustó, ahora ya puedes relajarte. Muy pronto todo volverá a la rutina ordenada que tanto te reconforta.", "amor": "Se te da bien manejar el dinero, pero tu misión ahora es resistir un impulso muy inusual para derrocharlo, en serio. Puede ser que estés haciendo compras para el cumpleaños de tu pareja, o un aniversario. Puede que te topes con algo que tu instinto te diga qué le gustaría. Si te lo puedes permitir, adelante. De lo contrario, considera la posibilidad de simplemente reservarlo.", "trabajo": "Tu intuición es correcta. Presta atención a tus capacidades psíquicas. Serán especialmente clave en las tareas que emprendas. Tu instinto es tu mayor recurso. Con una combinación de amabilidad y solidaridad podrás mover montañas.", "frase": "Si quieres tener a #SAGITARIO en tu vida, respeta su libertad, su espacio y su gente."}, "libra": {"personal": "El día será bastante tranquilo para ti. Es probable que te obligues a realizar una tarea y continuarla hasta la noche. Si alguien trata de convencerte de que tomes un descanso, no va a ser tan difícil de resistir. Este es un día en que debes seguir a tus instintos, mantener la cabeza baja y centrarte en la tarea que tienes entre manos.", "amor": "Para los nativos de tu signo, hoy todo gira en torno a la diversión, el romance y los niños. Si tienes hijos o trabajas con niños, este es un buen momento para captar su energía. Si lo que deseas es actuar como un niño, está bien siempre y cuando lo hagas durante las próximas 24 horas. Reúnete con tu pareja y hagan tonterías por una vez.", "trabajo": "Procura no perder la dignidad y la integridad en tu lugar de trabajo. Es muy posible que la presión del tire y afloje laboral te haga tropezar. ¡Cuidado! Mantén siempre claras tus prioridades. No hables mal de los otros solo para quedar bien.", "frase": "#LIBRA: igual amas que odias, tu sentimiento hacia alguien puede cambiar tan rápido que asusta pero todo depende de cómo te traten..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un tema que estás investigando, tal vez en un curso o taller, puede resultar más difícil de lo que esperabas. Las fuentes que consultes pueden ser muy complicadas y por lo tanto difíciles de leer. Si no puedes comprenderlas, trata de alquilar o comprar un vídeo sobre el tema. Es más importante entender el material que obligarte a abordarlo de la manera académicamente aceptada. También es importante que lo disfrutes.", "amor": "Ten cuidado hoy con las tarjetas de crédito. Puede que tengas ganas de comprar. Eso es raro para ti, salvo que compres para alguien a quien amas. En ese caso, querrás evitar todas las prevenciones y asegurarte de que consigue exactamente lo que quiere, independientemente del precio. Simplemente no te dejes llevar.", "trabajo": "Dale algunos toques finales a tu trabajo hoy. Quizás tengas una tendencia a descuidar los detalles, especialmente a medida que transcurre el día. Es importante que no dejes cabos sueltos y hagas un esfuerzo extra para causar una buena impresión en la gente que te rodea.", "frase": "#TAURO: los celos para ti son un tema delicado, te puede dar lo mismo una persona e ignorarla totalmente o enfermarte de celos. Extremos."}, "aries": {"personal": "Trabajar en estrecha colaboración con alguien puede causar un afecto fuerte y cálido entre los dos. Puede o no ser una atracción romántica, pero si lo es, no profundices demasiado en ello ahora. La situación está creando emociones. Existe la posibilidad de que la atracción pueda tener lugar mañana. Pero probablemente has encontrado a alguien con quien puedas colaborar armoniosamente. ¡Eso es importante!", "amor": "¿Te sientes más agresivo/a de lo normal en lo relativo al romance? Seguro que sí y además eso le encanta a tu amor. De hecho, puede que esté cancelando todos sus eventos sociales ahora mismo. Algo que no tenga que ver con ustedes no tendrá ningún sentido.", "trabajo": "La motivación y el ímpetu que marcaron tu fin de semana se han desinflado al comenzar la semana laboral. Lo que en tu cabeza parecía claro y sin ambigüedades de pronto se ha vuelto muy borroso. Es un desorden que debes arreglar paso a paso, lentamente.", "frase": "#ARIES: casi nunca dejas que nadie te aconseje, y lo sabes, y menos si no lo pides. Si te equivocas eres de los que sabe pedir perdón."}, "escorpio": {"personal": "A pesar de que tu potencial energético es ilimitado, estarás a la guardia de personas que quieren aprovecharse de eso. En el trabajo y en tu casa, es probable que te desquites con personas que te empujaron hasta el borde del resentimiento sin ni siquiera darte cuenta. Indudablemente sientes la necesidad de un poco más de ley y orden, y no se te puede culpar por esto. ¡Lo mejor de todo esto es que tienes disposición a hacer cualquier cosa para lograrlo!", "amor": "El mimarse tanto la semana pasada ayudo, ¿verdad? ¿Están las cosas un poco mejor en cuanto a los asuntos del corazón? ¡Creo que sí! ¿Por qué parar hoy cuando tu amor se deleita con tu atención?", "trabajo": "La semana no comienza bien y encuentras que hoy te cuesta adaptarte al ritmo de las cosas. Nada de lo que dices suena bien y sientes que no estás en sintonía con la gente a tu alrededor. No te preocupes. Es solo una etapa pasajera.", "frase": "#ESCORPIO: aunque te duela, admítelo, eres el temible del zodíaco, el sereno y observador adicto al control."}, "capricornio": {"personal": "Tu actual plan de ataque puede tropezarse con algunos inconvenientes hoy. Esto puede ser causado por una necesidad emocional que puede que no hayas reconocido anteriormente. El problema es que tu cabeza puede decir una cosa y tu instinto decirte algo distinto. Es posible que tengas que poner todo en suspenso mientras resuelves este conflicto interno. Hay una gran cantidad de compasión en el aire.", "amor": "Hoy es el día en el que las cosas hacen clic. Las estrellas están alineadas ahora para llevar a tu vida en una nueva dirección. Todo debería contribuir a un nuevo romance que te permite relajarte y disfrutar de la otra persona. Todo lo que tienes que hacer es ser tu mismo/a y todo lo demás se desarrollará por sí mismo.", "trabajo": "Hay muchas otras ideas que están en funcionamiento aparte de la tuya. Mira a tu alrededor y considera técnicas alternativas antes de derrochar tus propios recursos al quedarte con una sola idea. Incorpora la sabiduría de tu entorno.", "frase": "#CAPRICORNIO: sin prisa pero sin pausa. Intentas mirar hacia atrás lo menos posible, porque el pasado es más de lo mismo."}, "general": "Esta es tu ventana de oportunidad para comenzar algo nuevo. Nadie opera de manera más eficiente que tú cuando tienes objetivos en mente. Esta noche, enciende velas para el romance y disfruta de la dulzura y el amor bajo el trígono entre Venus en Leo y la Luna en Sagitario."}