{"virgo": {"personal": "La libertad es hoy un aspecto clave de la vida. Puedes descubrir que tu cerebro quiere ser libre y buscar formas más independientes de pensamiento. No te preocupes si tales formas de pensamiento conducen a un territorio desconocido. Esta es una señal de que probablemente estas donde tienes que estar. Tus ingeniosas bromas podrían dar un giro repentino que te sorprenda a ti y a la gente con la que hables.", "amor": "Hoy los planetas traen una de las partes más difíciles de ser humano; es difícil saber lo que tienes hasta que lo pierdes. La naturaleza humana da por sentadas las necesidades diarias, pero no es una sabia decisión para ti hoy. No todo lo que brilla es oro.", "trabajo": "El día de hoy marca el inicio de un ciclo de cuatro semanas durante el cual enfrentarás muchos más desafíos laborales que de costumbre. Chocarás con múltiples obstáculos y descubrirás que debes redefinir tu plan de acción si quieres lograr el éxito.", "frase": "#VIRGO: aunque te duela, admítelo, eres el hiperorganizado del zodíaco, rígido contigo mism@ y a veces muy hiriente."}, "acuario": {"personal": "El éxito profesional puede haberte llegado, pero hoy puedes volver a sentirte un poco triste y preguntarte por qué, ya que no hay ninguna razón para sentirse así. Lo que está pasando es probable que sea, en primer lugar, una decepción, ya que tu cerebro ha dejado de ser batido por las endorfinas. En segundo lugar, te estarás preguntando a dónde ir desde aquí. Sólo tú puedes decidir eso. Establece una nueva meta y sigue adelante.", "amor": "Si estás a favor de los cambios, los problemas de pareja se pueden resolver sin falla. Sé como el árbol en el viento: flexible pero bien arraigado. Si permaneces inflexible, puedes decirle adiós a cualquier posibilidad de crecer con esa encantadora persona que te admira.", "trabajo": "Hoy tu veta obstinada saldrá a la luz en todo su esplendor. Asegúrate de ser consciente de esto para que puedas manejarla cuando sea necesario. En términos generales, un enfoque enérgico te hará quedar bien ante los que te rodean.", "frase": "#ACUARIO: Aunque intentes cambiar por alguien es imposible, porque sentirás que te traicionas a ti mism@, es impensable, eres como eres...Y te quieres por ser así."}, "cancer": {"personal": "La idea de un punto de inflexión en el destino a menudo pone una sonrisa en los rostros de las personas cínicas, pero en tu caso, sin duda tiene un significado. Este punto de inflexión puede tomar la forma de una nueva persona en tu vida o de un acontecimiento clave que cambie las cosas para siempre. A veces las cosas de las que sólo oímos hablar ocurren en realidad. Algo como esto puede pasar en los próximos meses.", "amor": "Ya basta de coqueteo. Es el momento de dar un paso adelante, hacia la verdadera intimidad. Has sentido atracción hacia esa persona durante algún tiempo y los sentimientos son mutuos. Si tal tiene pareja, simplemente tienes que hacerle una oferta que no pueda rechazar. Si no la tiene, haz lo mismo. Simplemente asegúrate de ser un poco menos sutil.", "trabajo": "Te está costando mucho darte cuenta: ¿tu trabajo te da o no la satisfacción que buscas? Estás entre la espada y la pared -y la situación va a empeorar mientras más vueltas le des. Será mejor que en vez de confiar en tu mente oigas lo que te dicta tu corazón.", "frase": "#CÁNCER: a veces, atacas por miedo a ser atacado, gritas por miedo a que te griten, huyes por miedo a encontrarte lo que no quieres ver."}, "geminis": {"personal": "Hoy el tema de la organización podría obsesionarte. Siempre te gusta que todo esté en su lugar, y hoy podrías dedicarte a acomodar cosas. Podrías estar de ánimo para organizar tus ficheros. O podrías ordenar las cuentas. Con el aspecto en juego de hoy, te sentirás feliz si haces un inventario de los gastos y los ahorros. Siempre tienes más confianza después de haber analizado todo. ¡Hazlo hoy!", "amor": "Probablemente tu nueva pareja reconozca el cambio que se producirá en ti hoy. Puede que también vea que la falta de compasión fue parte del problema en el pasado. La tendencia es hablar de estas cosas pero hoy podrías aprovechar mejor el tiempo disfrutando del resplandor de ese nuevo amor.", "trabajo": "Evitar a propósito todas las cuestiones que exigen una resolución no te servirá de nada. Es mucho mejor que mires cara a cara a la tormenta. Cuando lo hagas verás que lo peor ha pasado y que ya está saliendo el Sol. Las oportunidades de negocios comenzarán pronto a golpear a tu puerta.", "frase": "¿Quieres tener a un #GÉMINIS en tu vida? Apórtale cosas nuevas, apóyalo en sus decisiones y aguanta su nerviosismo.Quiere un amigo a su lado"}, "piscis": {"personal": "Hoy, puedes decidir asistir a una clase, taller o evento social en el que esté involucrada gente del campo espiritual, metafísico o intelectual. Discusiones fascinantes podrían conducir a tus propios descubrimientos y revelaciones. Podrías explorar maneras de aprovechar tu capacidad de curación natural, quizás a través de la técnica Reiki, masajes o de otro tipo de disciplinas en las que se usen las manos. Prepárate para pasar los próximos días preocupándote por las ideas que aprendas hoy. Deberían tener un profundo impacto.", "amor": "Es todo acerca de ti hoy, ¡y cómo brillas! No se trata de distanciarte de tus relaciones, pero para ti, el romance comienza con cómo te sientes tú y cómo lo proyectas hacia el mundo. Que no te sorprenda si completos desconocidos te dicen que te ves muy bien. La gente lo está notando.", "trabajo": "Tu manera de pensar será altamente creativa pero también sensata, lo cual resultará en importantes logros en el trabajo. No dejes que los matones te intimiden argumentando que saben más que tú por el solo hecho de que hace más tiempo que están en el rubro.", "frase": "Muchos dicen que #PISCIS no tiene carácter, provócale, y luego me lo cuentas..."}, "leo": {"personal": "Las metas profesionales y financieras podrían parecer completamente estancadas y esto podría hacer que te deprimas, frustres y entres en pánico. No caigas en esta trampa. Esto no es una condición permanente. Estarás de nuevo en marcha en pocos días. Entre tanto, trata bien a tu cuerpo. Vete a tu restaurante favorito, cómprate un regalo o pasa la tarde en una librería. Al menos te sentirás mejor.", "amor": "A pesar de que regresar de un viaje puede resultar triste a medida que regresas a la misma rutina aburrida, también tiene la alegría de la verdadera relajación del lugar donde te sientes en tu hogar. Deja pasar unos cuantos días antes de tomar cualquier decisión sobre hasta dónde llegará este romance.", "trabajo": "Redefine tu sentido de la felicidad. Quizá no estés feliz respecto de tu carrera. Imagina qué te haría feliz y trabaja en pos de ese objetivo. Hay un instinto agresivo en tu interior. Canaliza esa energía hacia un cambio positivo.", "frase": "L@s #LEO son buenos para demostrar que no les importas, aunque sí sea así."}, "sagitario": {"personal": "Hoy sentirás el surgir de fuertes energías. Te será muy difícil mantenerte en un solo lugar. No desearás quedarte en un sitio por la energía nerviosa de más que posees. Intenta salir a caminar, y toma frecuentes descansos durante todo el día. Mezcla la energía hablando con amigos por teléfono o  navegando la red durante tus recreos en el trabajo o estudio.", "amor": "Puedes sentirte como Alicia cayendo por el agujero del conejo, intentando agarrar algo, cualquier cosa... pero nada tiene sentido. Cálmate. Esto, también pasará, y estás entrando en una fase de crecimiento en una relación actual. Dale la bienvenida a esta transformación hoy.", "trabajo": "Hoy podrías ser el oráculo de los demás. Alguien de tu trabajo puede necesitar orientación. Quizás un colega está haciendo un gran esfuerzo para seguir adelante con un proyecto. En algún momento, ofrécele ser su mentor/a. ¡Tu asesoramiento podría lograr maravillas hoy!", "frase": "#SAGITARIO: eres contundente. Si algo se dice,se tiene que hacer. No sueles dar marcha atrás en tus decisiones. Aunque no sean las correctas."}, "libra": {"personal": "Algunos visitantes que vienen de lejos podrían venir a verte hoy y causar caos temporal en tu hogar. Sin embargo, te alegrará verlos ya que van a tener una gran noticia y fascinante información para transmitirte a ti y tu familia. Querrás presentarles a otros amigos que comparten tus intereses. Esto podría dar lugar a un gran lío en casa, pero te divertirás de todos modos. ¡Prepárate para una noche muy social!", "amor": "Es una lluvia celestial de amor y los dos están absorbiendo sus rayos. No temas, ábrete y deja que entre el amor. Los planetas no se centran en el futuro, miran al aquí y al ahora. Debes seguir haciendo lo mismo y estar enamorado/a mientras conformas una unidad con el Universo.", "trabajo": "Tu estado de ánimo en general es muy bueno, lo cual te permite superar situaciones complicadas sin ningún inconveniente. Es por eso que no deberías tener miedo de enfrentar a los bravucones. No hay motivos para temerle a ninguna situación relacionada con el trabajo. Tú tienes lo que se necesita para salir adelante.", "frase": "#LIBRA siempre te demostrará que es capaz de ganar cualquier cosa, pero lo hará una vez, no te demostrará toda la vida todo..."}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "El día de hoy se trata de reevaluaciones. Los sueños o ambiciones que puedes haber abandonado podrían resurgir. Podrías tener que enfrentarte a las dificultades de tu situación actual. Puedes optar por reclamar unos cuantos favores a personas de las que no has oído hablar en años. Deudas antiguas pueden necesitar ser pagadas. Este es un buen momento para atar cabos sueltos, poner el punto y final y seguir adelante.", "amor": "Para los de tu signo, es el momento de evaluar los valores y lo que se quiere y no en una relación. Eres una persona muy motivada con un marcado sentido del propósito. Sería una lástima arriesgarlo por algo a corto plazo. Hablar de valores con esa persona especial les acercará.", "trabajo": "Hoy tal vez sientas que te hacen a un lado, como un niño en el patio de recreo al que todos rechazan. Sé paciente. Enfócate en tus proyectos y en tus propias cualidades. Llegará pronto la hora en la que otros te rogarán que les permitas aliarse contigo.", "frase": "#TAURO: puedes ser un poco perezoso, y lo sabes, pero una vez que te pones a hacer algo, te pones pero bien. No te para nadie..."}, "aries": {"personal": "Hoy puedes recibir visitas en casa, tal vez una pareja con un niño. Vas a pasar por tu casa como un torbellino y querrás que todo se vea bien. ¡Incluso podrías tener la tentación de limpiar los armarios! No te molestes. Simplemente relájate y disfruta de la compañía de tus invitados. Están más interesados en lo que tienes que decir que si la casa está impecable.", "amor": "Debido a tu reciente mentalidad, puede que pierdas el tren de alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si tienes pareja, no se trata de algo personal, y en realidad hará que te controles.", "trabajo": "Sientes la terrible necesidad de complacer todos tus impulsos. Quizá te encuentres deseando con locura distintas clases de comidas a distintas horas del día. Alguien, tal vez, te ofrece un delicioso chocolatín de una caja que tenía escondida en el cajón de su escritorio. Cuando se va, en menos de cinco minutos, tú te comes el contenido entero de la caja.", "frase": "#ARIES: tu concepto de juego limpio consiste en que tú obtengas el triunfo."}, "escorpio": {"personal": "Hoy puedes tener algunas nuevas y atractivas ideas para avanzar en tu carrera y aumentar tus ingresos. La única pregunta es si puedes o no seguir adelante. Algunas de ellas pueden ser viables y otras no, pero si te las tomas serio, deberías hacer algunas investigaciones para darte cuenta de ello. El futuro se ve bien si tomas las medidas necesarias para convertir tus ideas en realidad.", "amor": "Hoy, las suertudas personas de tu signo tienen una oportunidad única en el romance. Mientras que otros se centran en sí mismos, y satisfacen sus propias necesidades, tú tratas de averiguar no sólo como puedes servirle a la persona que amas, sino la forma de llevar todo lo que tienes y todo lo que eres a la propia unión.", "trabajo": "La información que llega a tus ojos o a tus oídos hoy es parte de la verdad, pero solo una parte. Tendrás que ejercer presión y mostrar bastante agresividad para que te revelen la historia completa. No te conformes con un bla bla bla superficial. Trata de llegar al fondo del asunto.", "frase": "#ESCORPIO: cuando quieres conseguir algo utilizas los argumentos más rebuscados para convencer al otro, saber llevar a tu terreno al que sea...¿Es algo malo?"}, "capricornio": {"personal": "Hoy sentirás presión entre adentrarte en las obligaciones profesionales y las personales. Tal vez te pidan que te quedes a trabajar hasta tarde, pero tenías importantes planes con tus seres queridos. Te sentirás en conflicto al tener que elegir lo mejor para ti. Tiendes a dejar que el trabajo se intrometa en tu vida hogareña demasiado, así que quizás te convenga establecer más límites profesionales. La influencia planetaria del día te anima a decir la verdad.", "amor": "Tener paciencia en el terreno del amor es imperativo empezando hoy mismo. Y... ¿quién dice que tienes que quedarte en casa y estar triste? ¡Sal fuera y flirtea un poco! ¡Te ayudará a superar los problemas!", "trabajo": "Regodéate y disfruta el hecho de saber que tienes el poder para conseguir cualquier cosa. No permitas que nadie te diga lo contrario. La confianza en uno mismo representa el 99% de todo lo que se necesita para ganar. Ya sea que estés en el campo de juego o no, aprópiate de esta sensación, hazla tuya.", "frase": "#CAPRICORNIO puede huir a veces, puede no estar preparad@ para afrontar un problema serio, pero lo enfrentará pronto, no lo dudes..."}, "general": "Las personas son persuadidas fácilmente. De hecho, podrías inclusive regresar con cierta persona y volver a pedir algo mientras Mercurio retrógrado aspecte a Plutón. Podrías recibir un sí a la primera. Esta noche, las conversaciones desatan incómodos silencios debido a Venus a punto de cambiar de signo. Podría ser que no haya nada más qué decir."}