{"virgo": {"personal": "Este será uno de esos días en los que te alegras de levantarte. La energía es excepcionalmente positiva. Probablemente sentirás energía y confianza para ponerte a trabajar en tus proyectos. Esto, en combinación con tu tendencia a trabajar duro, puede hacer que triunfes. No te excedas. Tómate tu tiempo para oler las rosas y descansar un poco.", "amor": "El día de hoy sin duda te dará una indicación en cuanto a cuál es la opinión actual de tu ser querido sobre ti. Usa esta energía como herramienta de aprendizaje para devolverte la pasión. La alineación de las estrellas provocará energía obstinada a tu alrededor. Úsala a tu favor para defender tu postura en esta relación.", "trabajo": "Ten cuidado de no sobrepasarte y ofender a alguien. En un esfuerzo por tomar el control y concluir con éxito el trabajo, puede que llegues a molestar a un compañero de trabajo. Quizá estés invadiendo un territorio que no te pertenece. Asegúrate de no exceder tus límites.", "frase": "#VIRGO: no vas a arriesgar sin saber que vas a ganar. Ya no. Vas a lo seguro, así que antes de apostar por alguien, tendrán que apostar por ti"}, "acuario": {"personal": "Vas a tener que lidiar con algunos conflictos internos y externos. A menudo estás tan feliz en tus propios sueños que realmente no te centras en lo que está pasando en el mundo real. Pero hoy las campanas de alarma que atañen al trabajo o las finanzas te despiertan bruscamente. Es inútil entrar en pánico. Has aprendido que huir sólo empeora la situación.", "amor": "Nunca es complicado convencerte de que te dediques mucho tiempo a algo y últimamente has sido muy impulsivo/a. Obviamente, no podía ser de otra forma teniendo en cuenta la alineación que los cielos te han preparado. La buena noticia es que lo que más le gusta a todo el mundo de ti es tu fuego interior, así que deja que disfruten de él.", "trabajo": "La competencia continúa y, lamentablemente para ti, es muy probable que alguien se aparezca con una sorpresa. Un compañero de equipo en quien tú pensaste podías confiar ha dado un gigantesco paso atrás. De repente, ese importantísimo apoyo que esperabas recibir parece desvanecerse como el humo en el viento.", "frase": "#ACUARIO: odias a la gente que repite una y otra vez lo mismo sin escuchar a los demás...te hierve la sangre."}, "cancer": {"personal": "Hoy podrías tratar de ampliar tus conocimientos artísticos. Podrías decidir explorar galerías, asistir a un concierto u obra de teatro o mirar entre los libros más vendidos. Un amigo podría acompañarte. ¡Aprovecha el día! Libros, antigüedades u otros objetos elegantes pueden resultar especialmente atractivos ahora. Trata de evitar las compras. ¡Descubrirás un montón de artículos que te gustan y quieras comprar!", "amor": "¿Qué es ese sonido? ¡Es un suspiro de alivio bien merecido! ¡Finalmente lo dejaste escapar... y puedes respirar otra vez! Los tiempos difíciles han terminado, y justo a tiempo. Deja que desaparezca la angustia porque hay una luz en tu horizonte.", "trabajo": "Por fin recibes el apoyo que te hacía falta para proceder con un importante proyecto. El día de hoy tiene mucho que ver con los comienzos. Todo lo que emprendas tiene un enorme potencial para convertirse en algo maravilloso. ¡Atrévete!", "frase": "#CÁNCER: tus ataques de mal humor te llevan a odiar al mundo. Lo sabes."}, "geminis": {"personal": "Piensa en ti mismo/a como si fueses un corredor de maratón. Tienes una distancia muy larga que recorrer, pero la dulzura no está sólo en cruzar la línea de meta, sino en saborear todos los lugares de interés a lo largo del camino. Si bien hoy tu cabeza está llena de planes e ideas, empiezas a sentir que te desinflas cuando empiezas a considerar toda la logística necesaria para la realización de esos sueños. No pasa nada. Los planetas te han bendecido con un nivel de energía que iguala a la tarea, así que ¡adelante y empieza!", "amor": "Mantente alerta hoy hacia todos los aspectos de tu vida. Además, presta atención a tus mascotas esta semana. El lenguaje corporal te dará pistas sobre el carácter de esta nueva atracción tuya. ¡Las mascotas huelen estas cosas! Así que si empiezas a tener dudas sobre esta persona y tu perro gruñe, confía en tu perro.", "trabajo": "Estás en el comienzo de un período de cuatro semanas durante el cual no sentirás mucha conexión con tu carrera y no estarás en armonía con las personas o las situaciones de tu entorno. En realidad, es un tiempo de crecimiento. Ábrete a él.", "frase": "Intenta vacilar a #GÉMINIS con tus sarcasmos e ironías y te darás cuenta de que dará pronto la vuelta a la tortilla para dejarte a ti por los suelos sin ningún esfuerzo..."}, "piscis": {"personal": "Tendrás la sensación de preocupación por cuestiones de dinero en este momento. No ves la manera de salir adelante en un futuro próximo. No te permitas llenarte de miedo. La energía astral en funcionamiento te pedirá vivir día a día sin un plan detallado para el futuro. ¡Es difícil, pero lo lograrás!", "amor": "¿Conoces a ese corazón con el que has estado jugando desde hace semanas? Bueno... estás a punto de perder el tren de esta oportunidad a menos que hagas un movimiento. Tal persona no va a aguantar tu comportamiento voluble por mucho más tiempo. ¡Y tienes que tener claridad con tus intenciones! ¡Y que sea rápido!", "trabajo": "Necesitas ceder para ganar. Haz algunas concesiones para avanzar en otras áreas. Este es un momento para ordenar por categorías en lugar de tratar de enfrentarlo todo al mismo tiempo. Concéntrate en lo más importante y deja de lado lo demás.", "frase": "A #PISCIS le gusta la naturalidad, nada de impresionar o de querer ser quien no se es"}, "leo": {"personal": "Algo maravilloso te puede pasar hoy en tu casa. Un amante puede declararte su devoción eterna, las revelaciones espirituales podrían multiplicarse o una gran noticia con respecto a los asuntos profesionales o relacionados con el dinero podría estar a la vista. Lo que viene puede traerles felicidad a todos los interesados. ¡Puede que te tengas que pellizcarte para asegurarte de que es verdad! Relájate y disfruta. Va a venir y está ahí para ser disfrutado.", "amor": "Tendrás la oportunidad de comenzar una nueva forma de ganarte el pan de cada día y va a ser muy tentadora. Si te la ofrece alguien que es simplemente demasiado atractivo, bienhablado y demasiado bueno para ser verdad, confía en tu instinto y compruébala con cuidado.", "trabajo": "Hoy alguien en el trabajo trata de aprovecharse de ti. Ten cuidado de que tu reacción no sea demasiado dura. Puede que descubras que el castigo que recibes resulta peor que el de tu adversario. Haz siempre lo correcto y así evitarás problemas.", "frase": "#LEO: Pides atención, la tienes. Pides amor, lo tienes. Pides lo que sea, y si no es uno, es otro, te lo acaban dando...Tienes power..."}, "sagitario": {"personal": "Las cosas se te pueden estar escapando de las manos y pareciera que no tienes ningún tipo de control sobre ello. La verdad es que tienes mucho más control sobre las cosas del que crees. No dejes que otros tomen las riendas cuando tienes seguridad de que puedes hacer un mejor trabajo que ellos al volante. El 99% de hacer un trabajo es simplemente tener la seguridad de que puedes hacerlo. La configuración celestial de hoy está alineando tus emociones con tu instinto guerrero.", "amor": "Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti! En asuntos del corazón, habrá un fortalecimiento indiscutible de ese vínculo apasionado.", "trabajo": "Hoy no te molesta para nada permitir que otros hagan el trabajo, y está bien que así sea. Delega todo lo que puedas. Hoy el rol que mejor te va es el de conductor de orquesta y no el de músico. Señala el camino en vez de enredarte en las minucias de la tarea en cuestión.", "frase": "#SAGITARIO quiere verlo todo, y el mundo tiene mucho que mostrar..."}, "libra": {"personal": "Los asuntos espirituales y psíquicos están hoy en el primer plano. Podrías tener mucha inspiración para expresarte creativamente. También podría sorprenderte mucho la sabiduría que encuentres dentro de ti. Una reunión de amigos, tal vez con el propósito de discutir temas metafísicos, podría traer esto a tu atención de manera tan evidente que se te haga difícil de ignorar. No te aferres a la orilla. Fluye con la corriente.", "amor": "No derrochas demasiado a menudo pero cuando lo haces no hay nada que te detenga. Hoy es uno de esos días pero probablemente no harás compras para ti mismo/a. Seguro que comprarás para alguien y, por ello, te sentirás incluso más extravagante.", "trabajo": "La energía que prevalece el día de hoy juega a tu favor. El éxito que has estado esperando está muy cerca. La clave está en tener un ojo más crítico con respecto a tu trabajo. No tengas miedo de condensar y consolidar. Los resultados serán fenomenales.", "frase": "#LIBRA no será maleducad@ o cortante con gente que no se lo merece, siempre habrá una causa, aunque aún no seas capaz de verla..."}, "video": "Xu6VCApnxJg\n", "tauro": {"personal": "Existe una gran intensidad afectiva en este día y es un resultado de la poderosa alineación celestial. Este evento planetario te insta a que consideres enfocar de vuelta tu atención en tu espacio para la comunicación y en la forma en que compartes los pensamientos con otros. Tus sueños son muy vívidos, por lo tanto presta atención a los mensajes que te llegan durante la noche.", "amor": "Los secretos definitivamente no son tu especialidad hoy. De hecho, prefieres que te castiguen por decir la verdad, toda la verdad y nada más a que te pillen en una mentira. Si tu pareja te acusa de una en este momento, entonces, defiéndete. Sabes que estás libre de culpa, y te pedirá disculpas pronto.", "trabajo": "Estás a las puertas de un nuevo período en el que te convendrá concentrarte menos en tu carrera y más en tu familia. Tu trabajo ha comenzado a tener consecuencias graves en tu vida personal. No permitas que tu labor profesional te controle al punto de alejarte de aquellos que amas.", "frase": "#TAURO: es difícil que saquen lo peor de ti pero una vez que lo hacen no hay remedio y es imposible volver atrás. Si sacan tu ira, cuidado..."}, "aries": {"personal": "Los objetivos que pueden haber parecido inalcanzables en los últimos años están finalmente empezando a tener protagonismo. Podría ser que hayas estado descuidando tus sueños, ya que parecían alejarse cada vez que los afrontabas. Ten fe en que tu suerte esté empezando a cambiar. Sé paciente y descubrirás que incluso tus más salvajes fantasías comenzarán a dar sus frutos.", "amor": "¿Existe esa cosa llamada perfección? Hoy no es probable, ¡sobre todo si se trata del amor! El amor significa paciencia y compromiso, y estas son cosas difíciles de aprender... ¡Y es comprensible! Da lo mejor de ti.", "trabajo": "Te cuesta trabajar cuando no todo está organizado y cuando las cosas no han sido cuidadosamente planeadas de antemano. Desafortunadamente, hoy en tu trabajo habrá de todo menos orden. Ninguna de las situaciones para las que has hecho preparativos resultarán como esperabas. Por eso, debes prepararte justamente para lo imprevisto.", "frase": "#ARIES: a muchos les irrita que seas un rebelde y que no te de miedo decir que NO vas a hacer lo que otros quieren que hagas. Lo sabes."}, "escorpio": {"personal": "Lo más probable es que recibas una noticia desagradable hoy. Quizás haya cambios que se produzcan en el trabajo que leas en el periódico de la mañana. O podría ser que recibas una llamada telefónica con una noticia inquietante acerca de un viejo amigo. Tendrás que tomarte la información con calma y no dejar que arruine tu día. Con la intensidad de las energías planetarias en juego, estás en riesgo de reaccionar exageradamente.", "amor": "¡Vaya! Tu brutal honestidad no será bienvenida bajo esta configuración estelar y tu pareja será quien primero te dé la espalda si no la controlas. Así que si quieres mantener una vida sexual saludable... por favor, piensa antes de hablar.", "trabajo": "La fricción con la gente que te rodea será inevitable. Elimina esa tensión dejando que resurja tu lado más sensible y compasivo. Y en caso de que sientas que de algún modo alguien te hiere, simplemente dile a esa persona que te está haciendo daño. Los demás se arremolinarán a tu lado para seguir tu ejemplo de bondad y honestidad.", "frase": "#ESCORPIO: eres un signo extremadamente sexual y sensual, por eso, pocos te rechazan, y si lo hacen, intentarás engañarlos de otro modo..."}, "capricornio": {"personal": "Tu mente va a mil kilómetros por hora. Diferentes ideas, intereses, metas y proyectos podrían asaltar tu mente todo el día. Anótalos. Revisa la lista para ver qué ideas son viables, cuáles inmediatas y cuáles pueden esperar a más adelante. Da un largo paseo antes de acostarte o puede que no seas capaz de dormir.", "amor": "Es un día de diversión para los nativos de este signo ya que su sector del amor está en auge. Sal a la naturaleza, haga Sol o llueva, ya que te ayudará a ver a tu ser querido de una manera nueva. Hay oportunidad para el crecimiento si dices lo que tienes que decir. No lo evites o retrases más.", "trabajo": "Trata de discernir con un grado mayor de tacto, de decidir con mayor pericia qué cosas le dices a cierta gente. El punto de vista de otras personas puede ser mucho más conservador que el tuyo –sobre todo  en un día como hoy. Tienes en tu lengua todo el poder verbal que hace falta para ofender profundamente a la gente de tu entorno. No actúes como si fueras un mentecato, un necio o un bobo. Compórtate de manera profesional.", "frase": "Si #CAPRICORNIO hizo algo, fue por alguna razón, aunque después se arrepintiera..."}, "general": "Alguien importante admira la perfección de tus nuevas técnicas - si es que decides ponerlas a prueba. Tales son exitosas cuando la Luna aspecta a Saturno. Esta noche, nadie pierde el tiempo con pretextos. Lo que ves es lo que hay durante la mayor parte del tiempo cuando la Luna forma trígono con Saturno. A veces, es una sensación bastante refrescante."}