{"sagitario": {"personal": "Un pariente cercano puede estar enfermo o con problemas y es posible que te preocupes un poco hoy a causa de la falta de comunicación con esta persona. Los intentos de llamar podrían dar lugar a mensajes de voz repetidos o a que no haya una respuesta. Sin embargo, ten cuidado con mantener la concentración y la objetividad. Tu familiar está, probablemente, recuperándose de lo que le ha estado molestando. Recuerda, el que no haya noticias es una buena noticia. Ten paciencia.", "amor": "Tienes una manera muy especial de expresarte últimamente; es encantadora y emocionante, pero también es ardiente y muy auténtica. Eso es exactamente lo que se te reclamará hoy, sobre todo si alguien que amas se encuentra en medio de una tempestad. Esfuérzate cuanto puedas. ¡Media!", "trabajo": "Acusaciones desenfrenadas se multiplicarán en el trabajo y muchas de ellas serán inclementes. Encara la fuente de estos rumores en vez de perpetuar el ciclo negativo de reproches que no abordan ni resuelven el nudo del problema."}, "cancer": {"personal": "Tus esperanzas y sueños están cambiando, y como resultado, tu círculo de amigos está cambiando contigo. La configuración celestial de hoy indica que puedes sentir motivación en respuesta a estos cambios en tu vida, pero no lo tomes como signo de estar haciendo algo mal: simplemente estás haciendo algo diferente. Si ha de suceder de este modo, no deberías sentir resistencia y las cosas deberían fluir con suavidad.", "amor": "Este es un buen momento para buscar el amor en compañía de amigos. Un interés romántico podría aparecer mientras estás visitando a un amigo. O podrías conocer a alguien que es amigo de un amigo. En cualquier caso, mantente alerta y aprovecha las oportunidades que se presenten.", "trabajo": "Hoy es un buen día para ocuparte de equilibrar tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo."}, "geminis": {"personal": "La composición de las influencias planetarias de hoy aumentará tu usual forma de trabajar duro. Con tanta energía agregada, deberás tener presente tu salud. No exageres en tu entusiasmo de tener todo en orden, limpio y organizado. Haz que sea un día productivo, pero date cuenta cuándo debes parar. Puede resultarte fácil cansarte en un día así también, pero te sentirás de maravilla luego de toda esta actividad.", "amor": "Para los nativos de tu signo, hoy se trata de darte a conocer un poco mejor. Mucho más si estás buscando un nuevo amor en tu vida. Nadie puede encontrarte si eres invisible, así que sal, registra un nuevo perfil en línea o actualiza tu fotografía. Nunca se sabe quién está mirando.", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer."}, "piscis": {"personal": "Tu necesidad de estar a solas ha aumentado tremendamente. Hasta quizás hayas interpretado esto como un tipo de depresión leve; no lo es. Tienes motivos para satisfacer esta necesidad de cualquier forma que puedas. La energía astral en juego, sin embargo, hace que estos sentimientos sean casi paradójicos. Por lo menos tendrás más apertura para hablar sobre tu anhelo de soledad con otras personas.", "amor": "Hoy temes llegar a la conclusión de que este no es el cuento de amor que habías soñado al principio, ¿pero hay algo que sea perfecto? ¿Existe de verdad la felicidad para siempre jamás? ¡Sí existe! Pero por cada cosa negativa hay una positiva. El amor requiere esfuerzo.", "trabajo": "Si puedes, hoy deberías quedarte a trabajar desde casa. Si no es posible, lleva contigo una de tus plantas y algunas fotos de tus seres queridos. Descubrirás que si sientes comodidad en tu lugar de trabajo lograrás producir mucho más."}, "leo": {"personal": "Una empresa conjunta con alguien podría dar lugar a oportunidades imaginativas y creativas. Sientes mucha energía mientras te preparas para asumir cualquier cosa. Lo que comience hoy, especialmente proyectos creativos, debería tener éxito a pesar de los obstáculos que se presenten. Las relaciones con los demás deberían ser recargadas de energía por las actividades del día.", "amor": "Puede que inesperadamente te paguen un préstamo -al menos no lo esperabas tan rápido- y que llegue justo a tiempo. Quizás estabas pensando en cómo pasar buenos momentos con tu amor, fuera de la ciudad. Bueno, el Universo quizás haya proporcionado la solución.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación."}, "virgo": {"personal": "¿Está teniendo problemas con la iluminación o la calefacción en tu casa? Si es así, podrías no ser capaz de obtener una solución profesional hoy. Podría haber problemas en el vecindario. Puede que tengas que sacar velas y linternas para pasar la noche. No dejes que esto te fastidie. Es un pequeño inconveniente que se solucionará en breve. ¡Piensa en ello como una aventura!", "amor": "Los problemas en la relación que se habían producido en los últimos tiempos se resolverán hoy, ¡y podrás respirar con alivio! De hecho, las cosas van a sentirse nuevas y mejoradas. Es el momento perfecto para que puedas hacer las cosas que quieres. Tu pareja está muy entusiasmada por tu nueva actitud.", "trabajo": "Te dará la impresión de que los demás, hoy, no respetan las reglas del juego. Lo que te indica tu instinto es acertado. Hay alguien que está encarando las cosas de un modo muy inmaduro. Esta persona está manipulando las reglas a su antojo para sacar ventaja. No titubees: alerta a tus superiores sobre este asunto."}, "libra": {"personal": "Puedes tener un día maravilloso hoy. Tu imaginación, intuición y creatividad son grandes, y tu inspiración hacia las nuevas obras de arte podría llenar tu corazón y mente. Vas a estar muy feliz al discutir tus ideas con cualquier persona que muestre interés. El único punto oscuro en el día puede ser que un niño, amigo o amante se enoje porque se sienta ignorado. No te preocupes. Saldrá de ello.", "amor": "Para ti, el amor a veces es una calle de un solo sentido. Pero hoy, todo lo que te interesa son las actividades e intereses compartidos, así como compartir la propiedad e incluso el dinero en efectivo. ¿Podrías combinar fuerzas con tu pareja en todos los ámbitos? ¿Cómo son tus hábitos respecto al dinero? Ser vulnerable, pero manteniendo fuertes límites, conduce a mejores resultados.", "trabajo": "Te sientes rebosante de poder. Hay una fuerza enorme que sustenta todo lo que haces y todo lo que dices. Puedes consumar muchísimas cosas. Mantén el rumbo y apúntale a las cosas que realmente importan. Contarás con todo el apoyo que necesitas."}, "tauro": {"personal": "Mantén disciplina en todas las áreas de tu vida. Preocúpate por comer comidas saludables y equilibradas. Asegúrate de dormir lo suficiente. A pesar de que te quejas de no tener tiempo, sal y haz ejercicio. No esperes una emergencia para ponerte en marcha. Tú y sólo tú controlas cómo te sientes. Tu estado de salud es esencial para tu bienestar, ¡por no hablar de tu vida!", "amor": "Si la persona que amas te ha ofrecido una oportunidad -de cualquier tipo- será mejor que la aceptes, y hazlo antes de que llegue la noche. Los dos tienen mucho que decirse, y aún más que hacer juntos. ¿Por qué no pruebas tu suerte?", "trabajo": "Trata de ponerle un poco más de sentimiento a tu trabajo. Demuéstrale a la gente que tus labores te apasionan y que no estás ahí solo por el dinero o por mera obligación. Si, en cambio, lo que haces realmente no te motiva, entonces busca otro trabajo."}, "aries": {"personal": "El día de hoy quizás te invite a tomar un descanso de la rutina. La energía celestial en juego podría depararte algunas emociones muy fuertes en tu lugar de trabajo y crearte algo de incertidumbre sobre el futuro. Esto podría resultarte difícil de soportar. Por lo tanto, es momento de tomar distancia y pasar algún tiempo con amigos y familiares. Este tipo de períodos de descanso son necesarios para que aclares tus ideas y comiences de nuevo.", "amor": "A medida que pasa el día, piensas en maneras en las que puedes ganar algo de seguridad adicional en los asuntos del corazón sin llegar a abusar del control o tener demasiada cautela. Es imperativo que abras tu corazón a lo que pueda venir. De lo contrario, desaprovechas encuentros potencialmente divertidos con gente un poco diferente a ti.", "trabajo": "Si te encuentras en una posición de liderazgo, lo que debes hacer es respirar profundo y repetirte algo que ya sabes: tú puedes manejar la situación. Recuerda que la mejor manera de ejercer el liderazgo es informándote: debes saber qué buscan las otras personas, cuál es su manera de pensar y cuáles son sus planes. Escucha aportes y comentarios antes de proceder a dar órdenes."}, "escorpio": {"personal": "El día que tienes por delante no podría estar más ocupado. Los asuntos que habían quedado sin resolver se están convirtiendo en urgentes. El día de hoy te brinda la oportunidad de liberar un poco de estrés, pero también es el momento de darte cuenta del costo que estas situaciones estresantes tienen para tu salud física. Reserva tiempo para el descanso, pero no antes de haber resuelto las cuestiones pendientes de una vez por todas.", "amor": "Para los nativos de tu signo, el día de hoy ofrece una nueva oportunidad para acercarte un poco más al amor. Muchas veces, creemos que es lo que recibimos de los demás lo que hace que una relación sea exitosa. En realidad, es lo que les damos a los demás lo que determina cómo de larga será su duración. Piensa en ello.", "trabajo": "Hay algo que te pone ansioso/a. Estás esperando que tu gran momento llegue. Desafortunadamente, esta no es la hora. Sin embargo, aunque aún no estás ahí, falta muy poco. Trata de ser un poco más paciente, y todo saldrá bien."}, "capricornio": {"personal": "En algún momento, la popularidad se convierte en una carga más que en una bendición. Te han llovido las invitaciones a conferencias y fiestas, pero no te entusiasma la idea de asistir a todos estos eventos. Quizá sea el momento para que puedas revaluar tus prioridades. En lugar de tratar de decir que sí a todo con el fin de complacer a todos, ¿por qué no empezar a decir que no para complacerte a ti mismo/a?", "amor": "Hoy, haz un gran esfuerzo para dejar de controlar todo. Aprenderás lecciones sobre el amor, lo quieras o no. En última instancia, esto te ayudará, así que no luches contra ello ni niegues la verdad. Te hará libre, y te hará ser más abierto/a al amor de ese otro admirador.", "trabajo": "Has llegado a un punto de incomodidad en tu situación laboral. Puede que sientas deseos de huir y ocultarte. Quizá sientas haber perdido el control de algo que te resulta importante. No te preocupes. Lo que está sucediendo es por tu bien."}, "acuario": {"personal": "Si es que tienes pareja, ¿será que tu relación anda mal? En este momento es posible que intentes mejorar una relación amorosa. Coméntale tus preocupaciones a tu pareja. Habla sobre cosas que quisieras cambiar. Busquen juntos una solución y sean creativos a la hora de generar más diversión en su relación. Con un poco más de amor y comprensión, las cosas pronto podrán mejorar entre ustedes.", "amor": "Dedica tiempo hoy a trabajar en tu relación con esa persona especial. Los planetas dicen que deberían pasar el día abrazándose y diciéndose lo mucho que se quieren. Este momento especial es una parte necesaria de la intimidad y puede ayudar a que el amor dure para siempre.", "trabajo": "Estás en la línea de partida, comenzando de nuevo. Es el momento de comprometerte contigo mismo/a a dar un paso más en tu ascendente carrera. Busca las señales a tu alrededor. Sutiles mensajes del universo te marcarán el camino. Muéstrate receptivo/a."}}