{"sagitario": {"personal": "Tal vez te resulte difícil cumplir con alguna tarea hoy. Tu mente puede sentirse fragmentada. Puede ser difícil enfocarse. Si este es el caso, no te preocupes demasiado por ello. Tal vez es el Universo quien te dice que no pasa nada por no centrarse. Mantén las cosas ligeras y despreocupadas. No hay necesidad de estresarse por algo que sólo existe en tu mente.", "amor": "¿Sabes lo que mantendrá esta relación fresca? Un ajuste de actitud por parte de los dos. ¡Las palabras negativas están teniendo un efecto desgraciado en la situación amorosa y en las personas involucradas en ella! Por favor, toma medidas para acabar con esta maldición.", "trabajo": "Ten mucho cuidado a la hora de exponer ante otros una idea o concepto. Una sugerencia inocente puede ser fácilmente interpretada como rebelión, agresión o incluso insubordinación. En resumidas cuentas, es probable que haya tremendos equívocos. Por eso, ten mucho cuidado."}, "cancer": {"personal": "Hoy estarás listo/a para abrir tus alas en una nueva dirección. La alineación planetaria te alienta a experimentar y expresar distintas partes de tu ser. Si la gente está acostumbrada a verte actuar de una forma, ¡anímate a sorprenderlos! Sé un poco más audaz si por lo general eres tímido. Se insinuante si por lo general eres reservado. Disfrutarás al sorprender a los demás con algunos de esos aspectos ocultos de tu personalidad.", "amor": "Una secreta batalla sobre qué es lo mejor para tu carrera y qué es lo mejor para tu vida personal ha estado teniendo lugar durante un tiempo y ahora ya estás en el momento en el que no sabes hacia dónde dedicar más esfuerzo. Antes de decidirte, piensa: ¿es posible un compromiso?", "trabajo": "Tu enfoque ingenioso, obstinado y a veces severo y distante puede no ser el método más efectivo para la comunicación durante las próximas semanas. En lugar, debes relacionarte con las emociones de los demás y comprender de dónde provienen."}, "geminis": {"personal": "¿Has estado esperando oír de algunos fondos, tal vez para crear una obra de arte, escribir un libro o hacer una película documental? Si es así, ¡podrías tener mucho que celebrar hoy al recibir la noticia de que el dinero llegará de manera inminente! Sin embargo, no te sorprendas si hay un retraso. El proyecto todavía va a pasar, pero sólo un poco más tarde de lo que habías esperado. Todo lo que puedes hacer ahora es esperar.", "amor": "Las estrellas no pueden responsabilizarse de los problemas que creamos. Puede parecerte que, al menos temporalmente, has resuelto el problema, pero ahora te estás aprovechando de alguien que pensó que eras su amigo/a. Las estrellas te proporcionan energía curativa; haz que funcione.", "trabajo": "Sé gentil con tus compañeros de trabajo y, más que nada, sé gentil contigo mismo/a. Hoy habrá en ti una marcada inclinación a criticar tu propio trabajo, algo que siempre resulta contraproducente. Trata de darte un respiro –y de tener en cuenta que todo el mundo comete errores."}, "piscis": {"personal": "La energía astral en juego está produciendo un humor placentero y un sentimiento de paz. Durante una reunión familiar, te resultará lindo conectarte con los seres queridos y hablar sobre tus cosas personales. Tendrás un sentimiento de compatibilidad y hermandad a medida que compartes ideas con otros. En el hogar, sentirás relajación y apacibilidad. Expresa calidez a tu familia cercana y pasen buenos momentos juntos jugando y hablando.", "amor": "Hoy es un día para viajar porque tu amor se encuentra en el viaje que hacen juntos para alcanzar las estrellas. Ábrete y sé real, pero siempre mantén un elemento de misterio porque sin misterio no hay encanto. En la distancia desconocida entre la dirección del planeta y lo que haces se encuentra tu destino.", "trabajo": "Hoy te toparás con una nueva idea a la que probablemente quieras abalanzarte. Ten cuidado de no adoptarla demasiado rápido. Esta nueva idea se basa más en la fantasía que en la realidad. Averigua hacia dónde va el tren antes de subirte a ciegas."}, "leo": {"personal": "Quizás en este momento haya personas a tu alrededor que te resultan molestas. La clave para ti es que no abrigues ningún enojo hacia ellas. Guardándote el enojo sólo conseguirás hacerte daño. Déjalo salir. Descubre la alegría de las interacciones y situaciones en vez de mirar el aspecto negativo. No te sorprendas si se agitan las emociones, ya que, dada la configuración astral prevaleciente, será muy probable.", "amor": "Hoy puede ser un día repleto de dudas. Podría preocuparte que tu nuevo amorcito tenga ojos para alguien nuevo. Estas emociones pueden ser muy dañinas para una relación en ciernes. Ten cuidado al expresar estas dudas. Probablemente no tienes nada que temer, por lo que evita el pánico si no tienes pruebas sólidas.", "trabajo": "La fricción que surgió hace tiempo con un compañero de trabajo disminuirá notablemente el día de hoy, gracias a que tú y él (o ella) logran actuar de una manera más comprensiva y piadosa. Algo que sucederá en el trabajo logrará unirlos y hará que se den cuenta de que todo el mundo, sin querer, puede equivocarse."}, "virgo": {"personal": "Llegó el momento de concentrarte un poco más en tus amigos. Presta especial atención a aquellos con quienes te relacionas en un nivel más intelectual. ¿Con quiénes cursaste materias en la universidad? ¿Con quiénes vas a la iglesia? Estas son las relaciones que debes tratar con mayor cuidado. Hoy marca el comienzo de un tránsito de varias semanas. El cambio en la alineación planetaria sugiere que en general las relaciones se tornarán más emocionales e intensas.", "amor": "Hoy es un gran día para demostrarles a otras personas lo que realmente eres capaz de hacer, sobre todo en cuanto a tu sentido del humor. Si ya le has echado el ojo a alguien, la risa puede hacer que esa persona se enamore de ti. La risa puede reducir las inhibiciones y al mismo tiempo aumentar tu confianza.", "trabajo": "Tienes ideas maravillosas, pero la mayoría de las veces permanecen apartadas de tu vida laboral de todos los días. No obstante, hoy se te presentará una lluvia de ideas que te ayudará a descubrir cómo puedes poner en práctica tus creativos planes."}, "libra": {"personal": "En este momento podrías estar transitando emociones fuertes. El aspecto celestial de hoy podría agitar pasiones. Si sientes mucho afecto por alguien, podrías desear expresarlo ahora. O si hay algo en el lugar de trabajo que te ha causado ansiedad, convérsalo con tu jefe. Te sentirás mejor si puedes expresar lo que piensas. No continúes dejando que todo hierva dentro de ti.", "amor": "Las cosas se han estado calentando en el reino de la pasión, ¡y eso se verá intensificado hoy con la colocación de ciertos astros! Tu belleza y encanto natural no pasarán desapercibidos en muchos niveles. Utiliza la configuración positiva de hoy para fortalecer un lazo de amor. Esto será muy útil en los días futuros.", "trabajo": "Un buen trabajo de preparación es, en este momento, la clave de tu éxito. Antes de dar el siguiente paso asegúrate de tener todo listo. Un apresuramiento a esta altura puede dar muy malos resultados. ¿Los requisitos para el éxito? Proceder de manera práctica y lograr un alto grado de concentración."}, "tauro": {"personal": "Puede que sientas un poco de cansancio en este momento, como si no hubieses tomado suficientes vitaminas o descanso. O podrías sentir que estás perdiendo el rastro de las cuestiones que son importantes para ti, como el progreso de tus hijos en la escuela. Necesitas tranquilizarte un poco, tanto si lo quieres como si no. Hoy, da prioridad a todos los detalles triviales de la vida diaria.", "amor": "Si eres alguien que busca dejar su marca en el departamento del amor, este es un gran día para hacerlo. Entiendes cuál es tu propio valor y tu valor en una relación sin que necesites que te lo recuerden los demás. Aunque no necesitas de otra persona para sentirte una persona completa, tener una pareja comprometida te hace sentir muy bien.", "trabajo": "Si no tienes nada agradable que decir, no digas nada en absoluto. Una palabra negativa podrá esparcirse como un incendio, y podrías caer en desgracia. Es fácil criticar a los demás, pero recuerda que la crítica no es siempre bienvenida."}, "aries": {"personal": "Podrías estar planeando asistir a un evento social hoy. Estás deseando que llegue. Ciertos trámites podrían ocupar tanta parte de tu tiempo hoy que te preguntes si podrás ir. El papeleo no parece ser tan urgente. Haz todo lo que puedas y luego vete a tu fiesta. Te lo mereces.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... el Sol te está haciendo señales para que te sacudas las telarañas. Hay una persona tímida que ha estado esperando pacientemente a que salgas de tu escondite, así que haz que te vea y oiga. ¡Te ha echado de menos!", "trabajo": "Trata de bajar la velocidad de tus procesos mentales. Solo así podrás absorber toda la información que te llega. Digerir completamente el amplio material que enfrentas durante el día es muy complicado, a menos que hagas un esfuerzo consciente para bajar el ritmo y relajarte."}, "escorpio": {"personal": "Algunas noticias maravillosas relativas al dinero y los asuntos profesionales podrían llegarte hoy. Tu natural bondad y compasión por los demás te ha llevado a hacer algunos buenos amigos que también son valiosos contactos de negocios. Esto, sin duda, está dando sus frutos. Tu sentido de la estética está como nunca, por lo que este es un gran día para iniciar cualquier proyecto creativo que tengas en mente. El éxito, sin duda, te va a llegar.", "amor": "¡Oh, guau! ¡Excitante! No habrá escalofríos hoy y sobre todo no se puede soportar el calor que irradian tú y tu amante. ¡Hoy todo indica que sí! ¡Lánzate a ello! Este es un paso hacia una comprensión nueva y más clara.", "trabajo": "Es posible que todavía estés funcionando según un objetivo desfasado, o tal vez un viejo pacto que hiciste contigo mismo/a algún tiempo atrás. Debes concientizarte de que lo que era cierto entonces puede no serlo ahora. Este es el momento para revaluar tu situación y delinear un nuevo pacto mirando hacia el futuro."}, "capricornio": {"personal": "Hoy tendrás un día placentero ya que los planetas presentan un aspecto armonioso. Si estás visitando a familiares, te descubrirás llevándote bien con todos y pasándola de maravilla. Hoy no te acordarás de viejas discusiones y desacuerdos. Sentirás la unión y la calidez del hogar. Podrías compartir un momento especial con alguien que nutre tu corazón y levanta tus ánimos. ¡Disfrútalo!", "amor": "Hoy el romance está en las estrellas y puede que esa persona especial llame. No esperes a quedar juntos. Trata de saber si hay alguna manera de hacer que esta relación funcione. Esa persona no te habría devuelto la llamada si no tuviese interés, así que acepta su ofrecimiento.", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada."}, "acuario": {"personal": "Dada la alineación celestial, hoy podrías sentirte con ánimos de divertirte. Podrías conversar con compañeros de trabajo en la cafetería intercambiando anécdotas y banalidades. Estarás de ánimo para conversar y compartir tus pensamientos y observaciones. Quizás desees planificar una cena divertida. Invita a una de tus amistades o llama a tu pareja para que te acompañe ya que tal vez te sientas con ánimos de platicar.", "amor": "Cierta situación laboral en turno va a requerir de una cantidad considerable de tu tiempo, pero eso no significa que no puedas disfrutar de esta noche. Sólo asegúrate de reservar un poco de tiempo para una conversación dulce y suave y algo de conversación de almohada.", "trabajo": "No permitas –bajo ningún punto de vista– que la conducta inmadura de otra persona aplaste tu buen humor y tu confianza. Es posible que alguien trate de arrastrarte en la dirección que le indican sus muy pobres ideas. No dejes que así sea. Defiende tus opiniones con toda la firmeza que sea necesaria."}}