{"sagitario": {"personal": "La incertidumbre acerca de los asuntos profesionales puede llevar a una mayor determinación para salir adelante a pesar de la confusión en cuanto a cómo hacerlo exactamente. Puede ser conveniente investigar un poco, organizar toda tu información y usarla para formular un plan de acción. El avance resultante puede resultar lento, pero seguro y estable. Tal debería traerte una gran cantidad de experiencia que enriquezca tu vida.", "amor": "Este será un buen y relajado día para ti que es justo lo que te recomendó el doctor por el fuerte ritmo que estabas manteniendo. Mima a tu pareja como sólo tú sabes hacerlo pero no te sientas con la obligación de abandonar la privacidad del hogar. Hay más de una manera de mimar a las personas, y tú las conoces todas.", "trabajo": "Esa peligrosa actitud combativa acabará por distraerte del trabajo que debes terminar. Quizá el enfado que aun queda en ti de una reciente discusión hace que te sientas a destiempo con respecto a todo lo que te rodea. Pero tú sabes que no puedes seguir así. Deja atrás los enojos del pasado y concéntrate en el trabajo que tienes ahora frente a ti.", "frase": "#SAGITARIO: puedes ser sensible, pero que no se confundan, sabes poner fuertes paredes si te hacen daño. Y no serán capaz de atravesarlas..."}, "general": "Hoy, los teléfonos se mantienen sonando al recibir una gran cantidad de información. La buena noticia es que a causa de la honestidad y sinceridad de alguien, podrías enterarte de algo que necesitas saber. Esta noche, el trígono entre Plutón y la Luna en Tauro crea una combinación cósmica de pasión, calor y el deseo de relaciones comprometidas.", "cancer": {"personal": "Puedes sentirte emocionalmente bien, pero cuanto más te expresas más críticos se vuelven los demás con respecto a tu sensibilidad. Por desgracia, es posible que te calles ante tales circunstancias. Aférrate al hecho de que tienes algo valioso que enseñar que los demás no están dispuestos a aprender. Trata de no tomártelo como algo personal.", "amor": "Este podría ser un día difícil para comunicarse, ya que tratar de decir lo que está en tu mente sólo puede causarte más problemas de los que valdría la pena. Deja que la relación respire, porque esta historia de amor tiene un montón de potencial. Encontrarás las palabras para decir lo que está en tu corazón otro día.", "trabajo": "No ignores tus intuiciones hoy; son mucho más acertadas de lo que piensas. Pasa más tiempo en soledad, lejos de otras influencias. El tiempo te demostrará que esta medida es extremadamente valiosa. Las reflexiones y las conclusiones a las que arribes serán por demás beneficiosas.", "frase": "Un #Cáncer entiende que hay momentos para ser sociable y otros momentos para ser solitario. Lo mismo lo ves hablando con todos que aislado."}, "geminis": {"personal": "Con la energía astral de hoy en juego, podrías recibir una comunicación interesante a través del correo o email. Sabrás de una vieja amistad con quien no hablas desde hace tiempo. Esta voz del pasado despertará recuerdos de días idos. Sentirás deseos de responder y buscar la forma de reunirte con tal. O tal vez recibas noticias de un descubrimiento financiero. ¡Tu cuenta bancaria podría reflejar un monto mayor al que esperabas!", "amor": "Hoy los planetas te revelarán que tener demasiado amor es tan doloroso como no tenerlo. Intenta encontrar algo de equilibrio en tus sentimientos por la persona amada y libérate de las viejas emociones de relaciones pasadas que podrían afectar a esta nueva.", "trabajo": "Los objetivos laborales que persigues no se harán realidad de un día para el otro. Si realmente quieres que tus sueños se materialicen, debes trabajar duro para lograrlo. Este es el momento de hacer el esfuerzo en vez de sentarte cómodamente a esperar un milagro.", "frase": "#GÉMINIS: a pesar de tu inestabilidad, de tu nerviosismo y de que eres incorregible, te calmas cuando todo pasa y le encantas a cualquiera."}, "piscis": {"personal": "El sexo y el romance están muy presentes en tu mente hoy. Sientes una pasión especial y tus emociones son ricas y profundas. En momentos como este es muy probable que desees concentrarse en tu propio placer, sin embargo, es importante prestarle atención a tu pareja. Las novelas y películas atrevidas podrían ser especialmente atractivas, y es posible que juegues con la idea de comprar lencería. ¡Ve por ello!", "amor": "Hoy es un día para cavilar. Tienes una historia de muchos años de amor y amistad con tu pareja pero han llegado a un punto en el que apenas se toleran. Recuerda que solamente tolerarse no es un sustituto del amor verdadero. Para ti, el amor es una emoción no un apoyo.", "trabajo": "Procura no perder la dignidad y la integridad en tu lugar de trabajo. Es muy posible que la presión del tire y afloje laboral te haga tropezar. ¡Cuidado! Mantén siempre claras tus prioridades. No hables mal de los otros solo para quedar bien.", "frase": "A un #PISCIS enfadado nadie le hace cambiar de opinión. Es así. Es mejor no enfrentarse porque tienes las de perder. Al rato se calma."}, "leo": {"personal": "Sensaciones increíbles de entusiasmo, optimismo y alegría podrían llenar tu corazón y tu mente hoy. Tu vida está cambiando de una manera positiva, y aunque puede que no sea evidente, lo estás detectando de forma intuitiva. Un romance a larga distancia con alguien podría estar a la vista. Si lo tuyo es la escritura, la edición está a la vuelta de la esquina. El único inconveniente es que puedes sentir pánico, como si todo esto fuese a desaparecer. ¡Mantén el enfoque!", "amor": "Durante los próximos días tus amigos pedirán tu atención. Si no tienes pareja, esa es una buena cosa; de hecho, puede que incluso conozcas a alguien especial a través de una amistad. Si ya tienes pareja, lo mejor que puedes hacer será llevar a tu pareja a cualquier lugar que vayas.", "trabajo": "Es posible que un superior te reprenda demorándote en tu trabajo. No permitas que nadie vea tu lado holgazán; te regañarán por esta actitud. Los demás están trabajando con gran dedicación, de modo que deberías hacer lo mismo. Te sentirás más a gusto contigo mismo/a cuando lo hagas.", "frase": "#LEO: lo peor de ti es que no olvidas las cosas. Y a veces, vuelven a tu cabeza negros pensamientos que no te dejan avanzar. Es lo que hay."}, "virgo": {"personal": "Los rumores pueden estar circulando hoy, lo que podría causar cierto pánico. Algunos de tus amigos y compañeros de trabajo podría llamarte a casa para discutir el asunto. Sin embargo, estos rumores se basan probablemente en poco más que chismes, así que no te los tomes en serio. Alguien podría tener un interés personal y tender a exagerarlo todo. Trata de no participar en estos chismes. Mantén la calma y deja que las personas que llamen sepan que, para ti, la mejor estrategia parece ser la de esperar a que la situación se aclare. Eso debería pasar.", "amor": "A menos que haya alguien en el trabajo que te interese de verdad, probablemente tendrás que buscar en otro sitio. Prueba un nuevo lugar, al que generalmente no vas, en el que te gustaría saber qué gente va. Probablemente te alegrarás de hacerlo.", "trabajo": "Hoy llegará una oferta a través de Internet que te resultará muy tentadora. Teniendo en cuenta cómo te sientes, serás presa fácil de esta promesa de grandes beneficios (dicho de otro modo: te engañarán sin problema). Por eso, recurre antes que nada a la precaución.", "frase": "Si quieres tener a #VIRGO en tu vida dale tiempo y no le metas prisas. Es desconfiado. Piensa todo dos veces. Pisa sobre seguro o lo intenta"}, "libra": {"personal": "Algunas tareas bastante aburridas y mundanas que implican papeleo podrían llevarte mucho tiempo. Podrías distraerte fácilmente y tener la tentación de dejarlas de lado y hacer algo más interesante, pero no caigas en esta trampa. Quieres que tu patrón reciente de éxito continúe en el futuro así que es mejor apartar las cosas aburridas de en medio y luego pasar a lo que es emocionante. ¡Ten paciencia!", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con la estructura a medida que discutes con tu pareja los parámetros de tu relación en desarrollo. Puedes desear la libertad pero tienes que saber lo que puedes esperar. Puedes hallar un punto intermedio en el que ambos obtengan lo que necesitan. ¡No te preocupes!", "trabajo": "Aborda tu trabajo de manera creativa hoy. Haz tus anotaciones a modo de gráficos coloridos en vez de una lista de ítems. Si debes realizar una presentación, ilumínala con cuadros y diagramas de colores vivos en lugar de usar solo palabras.", "frase": "Aunque es costumbre dejar todo para el último momento, #LIBRA siempre hará lo que se tiene que hacer y lo hará lo mejor posible"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las amistades son una parte importante de tu vida. A medida que envejezcas encontrarás que lo son aún más. Hoy puedes agrandar tu círculo de amigos. Quizás te unas a un grupo con intereses similares a los tuyos. Tal vez conozcas a alguien con quien sientas una conexión inmediata. Sea lo que sea, esta persona o personas van a enriquecer tu vida en gran medida.", "amor": "Puede que sea el momento de celebrar, tanto para ti como para tu pareja, la persona que te ayudó a que sucediese. Háganse un favor y disfruten de la noche. Decidan si quieren una cena fuera con amigos o una tranquila noche a solas.", "trabajo": "Tu espíritu rebelde se apoderará de ti hoy. Sentirás una imperiosa necesidad de tener más libertad en tu lugar de trabajo. Toma medidas para lograrlo en lugar de quedarte inmóvil, sin hacer nada, esperando que suceda automáticamente.", "frase": "#TAURO: puedes equivocarte una vez, pero pocas veces lo haces dos. Intentas aprender lo máximo posible, aunque si estás ciego puedes cagarla"}, "aries": {"personal": "Lo más probable es que haya una persona en el mundo que desesperadamente quiera estar más cerca de ti. El conflicto podrá surgir esta noche si no te abres y dejas que esta persona se acerque un poco más. Podría ser que tiendes a cerrarte de manera rápida con una opinión contundente, pero ten cuidado con no asustar a la gente totalmente. Esta persona quiere compartir más intimidad contigo, pero tal vez simplemente no sabe cómo hacerlo.", "amor": "¿Qué es más difícil que encontrar el verdadero amor? ¿Qué hay de enamorarse de dos personas al mismo tiempo? No hay ningún problema con amar a más de una persona. El problema surge cuando tienes que elegir con cuál de ellas vas a intimar.", "trabajo": "Demuéstrales a los demás que no podrán hacer lo que ellos quieran contigo. Defiende tu posición ejerciendo todo tu poder y voluntad. Tú tienes ideas fantásticas. Asegúrate entonces de que los demás las escuchen en vez de murmurarlas a escondidas cuando nadie te oye.", "frase": "#ARIES: no tienes mucha fuerza de voluntad, la vida para ti va en función de las ganas que tengas para hacer algo, si te aburre, a otra cosa...Es tu naturaleza."}, "escorpio": {"personal": "Tus talentos ciertamente han tenido una gran demanda últimamente. Has recibido tantas llamadas de ayuda, que difícilmente sabes qué camino tomar. Hoy, posiblemente te pondrás a trabajar. Define tus propias necesidades en vez de ocuparte de las de los demás. Si ciertas personas intentan influenciar para dirigir tu conducta, ¡no los escuches!", "amor": "Si vas a cenar con tu amor esta noche, ¡no escatimes en gastos! Aunque sea una cena casual, ofrécele lo mejor. Todos los detalles que tengas harán que esta cena sea una ocasión muy especial, y eso es lo que quieres.", "trabajo": "En un día como hoy, la transformación es posible. La energía te acompaña para encarar de una manera novedosa un viejo problema. No servirá de nada apostar a remedios anticuados para resolver problemas que hace tiempo se vienen repitiendo. Encontrarás el éxito solo cuando encuentres soluciones frescas.", "frase": "Un #ESCORPIO puede renunciar a todo para empezar una nueva vida, para renacer."}, "capricornio": {"personal": "Cualquier participación menor al 110% es simplemente inaceptable en el día de hoy. La alineación astral será muy exigente. Te guste o no, el aspecto en juego está fuera para quitarle a tu vida inestabilidad, irresponsabilidad y falta de decisión. Sentirás obligación a actuar de manera inmediata y disciplinada sobre planes concretos en vez de perder el tiempo en sueños irreales. La holgazanería no será tolerada.", "amor": "Has abierto los ojos y estás viendo tus patrones amorosos con más claridad. Tu pareja quiere que la ames por lo que es, así que intenta suavizar las cosas si has tenido críticas hacia ella. Tienes a alguien especial, así que trata de expresar tu gratitud por su presencia en tu vida hoy.", "trabajo": "Un suceso que comenzó a manifestarse hace dos semanas culminará hoy durante tu jornada laboral. Se armará un gran jaleo, que probablemente no resulte en nada bueno. Prepárate: hay confrontaciones intensas con mucha gente en el horizonte.", "frase": "#CAPRICORNIO tiende a ser reservado con desconocidos pero en cuanto ve que hay buen rollo se convierte pronto en el más interesante de todos"}, "acuario": {"personal": "Sentirás la necesidad de más afecto que lo usual. Descubrirás que existe una ternura en tu corazón que necesita reconocimiento y afirmación. El equilibrio es la clave para ti - especialmente en el área de  trabajo y vida diaria. Asegúrate de cumplir con tus necesidades emocionales diariamente. La configuración celestial te pedirá que te tomes un descanso.", "amor": "Puede que asuntos de dinero que tienen que ver con la familia sean problemáticos, pero sólo si permites que lo sean. Tu misión en este momento es asegurarte de que tus asuntos financieros estén bajo control, especialmente si tienen que ver con finanzas conjuntas. No tengas miedo de recuperar tus tarjetas.", "trabajo": "Debes confiar en que lo que está sucediendo en tu vida laboral en este momento sucede para bien. Es mejor que no dudes de ti mismo/a, de lo que estás haciendo o de la dirección que has tomado. Aunque el camino parece largo e incierto, lograrás lo que te propones.", "frase": "#ACUARIO parece que tiene la licenciatura para saber cómo ignorar a alguien cuando quiere hacerlo, y lo hace perfectamente..."}}