{"sagitario": {"personal": "El prestigio corporativo y unos mejores ingresos por los que puedes haber estado trabajando durante mucho tiempo pueden finalmente manifestarse hoy. Tu esfuerzo y energía no han pasado desapercibidos. Lo que estás haciendo ahora ha impresionado a quienes están en condiciones de hacer que tus objetivos se cumplan. Podría ser muy posible que se produzcan cambios positivos en tu situación profesional, incluso si lo que has querido es una carrera completamente nueva. ¡Enhorabuena! ¡Sigue trabajando así!", "amor": "Descubrirás que todo ha valido la pena hoy. Ahora puedes prepararte para el siguiente nivel de esta relación, gracias a que has allanado el camino maravillosamente. La magia natural abunda. ¿Puedes sentirlo? Tú y tu pareja comparten una conexión inexplicable.", "trabajo": "Hoy será mejor que utilices un vocabulario conservador. Si no te cuidas es posible que reveles algo que mejor sería silenciar. En pocas palabras, tú tienes información especial de la que alguien querría apoderarse. Asegúrate de utilizarla a tu favor. Tus secretos son muy valiosos."}, "cancer": {"personal": "Tienes un sentido del humor hiriente y a menudo tus comentarios lastiman. No es tu intención ser cruel, pero tienes una lengua filosa. Hoy trata de darle un poco de bondad a tus palabras. El aspecto en juego de hoy podría despertar resentimientos. Podrías sentir tentación a emitir una opinión tajante sobre alguien. Sólo asegúrate de que la persona en cuestión no se ofenda por tus palabras. Puedes encontrar un modo más positivo de expresar tu lado cómico.", "amor": "El día de hoy podría traer tiempo para contemplar tu relación al echar una mirada atrás a su historia juntos y pensar en lo que deseas crear en el futuro con tu pareja. Si no tienes pareja, este es un buen momento para tener claro lo que quieres en una.", "trabajo": "Si últimamente has tenido dificultades para terminar la jornada de trabajo y sientes que tu energía se colapsa al final del día, considera establecer una rutina de ejercicio ya sea antes, o después de trabajar. Intenta por lo menos hacerlo 3 o 4 días a la semana, verás que hace una gran diferencia."}, "geminis": {"personal": "Los eventos, tanto en los ámbitos personal y público podrían darte un sentido nuevo e inesperado de poder sobre tu propio destino. Tal vez el trabajo duro ha dado sus frutos en la promoción profesional y económica. El apoyo y aliento de amigos y familiares es probable que te incite a conseguir logros posteriores, sobre todo en las áreas que requieren liderazgo. Si haces buen uso de estas habilidades ahora, esta tendencia podría continuar.", "amor": "La impaciencia puede estar repleta de pequeñas mentiras piadosas. ¡Ten cuidado! Todo esto puede ser rectificado si te bajas de tu pedestal. Es un día para la regeneración y necesitas tomarte esto muy seriamente o lo que queda de la semana podría resultarte muy solitario.", "trabajo": "En general, las perspectivas en lo profesional resultan muy alentadoras para ti. Un importantísimo cambio en los flujos de energía tiene lugar hoy. Este cambio te posiciona justo al principio de un muy bien definido sendero de ascenso. Para facilitar la escalada, despréndete ya del lastre. Al fin y al cabo, no es más que una serie de inconvenientes pasajeros. Esta es tu oportunidad para extender las alas y lanzarte a volar. No te la pierdas."}, "piscis": {"personal": "Hoy tendrás en mente tu ser físico, ya que la configuración planetaria creará un deseo para dejar atrás todas las debilidades, así como también un nuevo deseo de trabajar para obtener una salud óptima. Desearás explorar el tema de la nutrición, ejercitación, vitaminas, y suplementos de hierbas, así como otras posibilidades como los masajes. Es un momento maravilloso para comenzar con un nuevo programa de salud. Consulta libros, ve al gimnasio, ¡manos a la obra!", "amor": "¿Energía? Estarás hasta arriba de energía, con chispa y ganas. Con todo. Estarás en disposición, con ganas y con capacidad de hacerlo. Esto puede que signifique hacer algunos favores aunque de todos modos nunca se te ha dado bien negarte. Antes de nada, asegúrate de que tu pareja está de acuerdo con que pases tiempo fuera.", "trabajo": "No dejes de perseguir tus sueños. Mantén la firme esperanza de alcanzar lo que te has propuesto en esta vida. Estás por descubrir un astro luminoso: la estrella de tu propio destino. Aférrate a este sueño. ¡Vívelo!"}, "leo": {"personal": "Hoy tu intuición funciona especialmente bien. Si se trata de un fenómeno bastante nuevo para ti, podría desconcertarte la manera de sacar el máximo provecho de este regalo. Sólo tú puedes saberlo a ciencia cierta, pero quizás deberías reflexionar sobre los cambios que te gustaría hacer en el trabajo. Coméntaselos a tu jefe. Con tu perspicacia de hoy, es casi seguro que serás capaz de leer su mente y anticipar objeciones.", "amor": "Hoy, ¡dile a tu pareja que deseas cambios y añadir un poco de efervescencia! Es probable es que tal esté pensando en la misma cosa y por tal encuentre molestas tus virtudes. De alguna manera las convertirá en errores por el bien del argumento. ¡Para esto ahora!", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. No estás en tu mejor momento; intenta mantenerte a salvo de situaciones peligrosas. Ten la certeza de que ésta será la mejor estrategia."}, "virgo": {"personal": "Hoy debes tratar de sentirte a gusto. Recuerda que la paz interior es una parte importante de tu salud. Esto se puede lograr a través de la reflexión y de una revisión tranquila de en dónde estás en tu vida. Trata de no centrarte demasiado en las cosas materiales. En vez de eso, concéntrate más en tu estado emocional. Otras personas son propensas a sentirse más sensibles así que anímalas a que se te unan en este ejercicio.", "amor": "Los celos y el resentimiento son las emociones más difíciles de tratar, como pronto averiguarás. Sin embargo, no todo es malo ni todo bueno. De hecho, ambos sirven para que sepas qué te importa, así que antes que perder los nervios -algo que no sucede a menudo- piensa en lo que está detrás de todo.", "trabajo": "Es posible que seas la única persona que comprende plenamente cada arista del problema. Tu aporte en tu lugar de trabajo es valiosísimo. No des un paso atrás para esconderte mientras otros discuten en vano. Saca a relucir tus ideas."}, "libra": {"personal": "Hoy te sentirás algo atrevido/a debido a la energía astral en juego. Sentirás deseos de correr un riesgo inusual. Quizás compres algunas acciones exóticas de tu agente de bolsa, o realices una estrategia financiera. O tal vez decidas realizar un audaz movimiento en tu relación sentimental. Comprometerás tus sentimientos, realizarás una propuesta o dirás algo sentimental en el día de hoy. ¡Está muy bien seguir estos impulsos!", "amor": "Esa subida, promoción o bonificación por la que te has estado esforzando está tan cerca que puedes saborearla. No tengas demasiada prisa, a menos hasta que hayas repasado todos los detalles con alguien en quien confíes. De hecho, deja que tu pareja lo revise, palabra por palabra.", "trabajo": "Hoy te darás cuenta a una hora muy temprana de un hecho preocupante: cualquier cosa te distrae. Como si los asuntos de los demás fueran mucho más importantes que los tuyos. Y para colmo de males, los chismes en tu lugar de trabajo estarán a la orden del día. Justo por eso, aunque la tentación te invada, trata de no avivar el fuego con tus propios comentarios. Sí: llámate a silencio y mantén los pies sobre la tierra."}, "tauro": {"personal": "Durante el día podrían surgir discusiones acerca de la religión. Una oleada reciente de revelaciones intuitivas podrían causar que desees exponer tus creencias, pero esto podría ser contraproducente. Este no es el día apropiado para tratar de convencer a otros de cualquier cosa. Tampoco es un buen momento para pensar en términos de alejarse durante un tiempo. Da vueltas a algunas ideas, pero haz planes definitivos más adelante.", "amor": "Hoy es un día para liberarse. Deberías dejar el pasado detrás y tener delante el futuro del amor. Podría ser el momento de liberarte del pasado para así poder empezar de nuevo. Deja atrás tu pasado porque vas a dedicar toda tu atención en hacer que el amor funcione.", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte."}, "aries": {"personal": "La tensión emocional es grande hoy. Puedes estar a la vanguardia de la acción mientras llevas las cosas más allá. Ten un mapa a la mano o podrías terminar estando a solas en medio de la nada. Otras personas buscarán algo práctico en tu enfoque para tener algo sólido en que apoyarse durante este tiempo.", "amor": "Cuanto más entiendas lo que quieres, más cambios puedes hacer para obtenerlo. Trata de ajustar pequeñas cosas ahora mismo para que puedas refinarte de la manera que quieres. Estas transformaciones le ayudarán mucho a tu vida amorosa.", "trabajo": "Hay dentro de ti una fuerza muy grande, como un volcán que te impulsa a la acción. Toma la sabiduría que has adquirido y aprovéchala de manera productiva. Contar con el conocimiento es como haber superado la mitad del desafío –no olvides que para ganar la batalla completa tienes que poner ese conocimiento en movimiento."}, "escorpio": {"personal": "Te espera un día intenso de trabajo por delante. Quizás dudas entre dos posibilidades: aceptar un proyecto muy grande que te mantendrá ocupado durante los próximos días, u ocuparte de esos pequeños detalles que te restan eficiencia. A la larga, la segunda opción es quizás la mejor. Pero la decisión es tuya.", "amor": "¿Todavía tienes ganas de socializar? Por supuesto que sí. Si uno de ustedes acaba llegando tarde, o tiene que posponer el encuentro, no te enfades. La alineación de las estrellas de mañana ayudará a limar asperezas y también a recuperar el tiempo perdido. Sé paciente.", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos."}, "capricornio": {"personal": "Un cambio de mentalidad enfocado y práctico, reforzado por la intuición, puede ser de gran ayuda para ti hoy al considerar asuntos profesionales. Hay un cambio a la vista y es posible que desees considerar con cuidado las diferentes opciones que tienes disponibles. Sin embargo, no creas que tienes que apresurarte a tomar una decisión. Podría ser una buena idea dejar que las distintas posibilidades reposen en tu subconsciente durante uno o dos días.", "amor": "Es tiempo para alcanzar una verdadera intimidad. Ahora, si eso significa intimidad de naturaleza física, espiritual o intelectual es totalmente tu decisión -dado, por supuesto, que tengas ese estado de ánimo- pero para ser honestos, no te interesará cualquier persona que no sea totalmente honesta contigo.", "trabajo": "Incluso si hoy es tu día libre, el trabajo ocupará tu mente: alguien te llamará para hacerte una consulta laboral. Recuerda que no estás obligado/a a responder inmediatamente. Es muy probable que puedas esperar hasta el lunes para responder."}, "acuario": {"personal": "Tu casa puede ser un lugar tenebroso hoy. Es probable  que un miembro de la familia se encuentre lejos y la presencia de esta persona se eche mucho de menos. Lo único que puedes hacer en esas circunstancias es asegurarte de que todo el mundo se mantenga ocupado hasta que esa persona regrese. Una manera de distraer a la familia es limpiar la casa como anticipo de una cálida bienvenida.", "amor": "Estás en el cielo hoy, sobre todo porque el amor que has estado visualizando durante mucho tiempo finalmente está comenzando a convertirse en real. Es muy gratificante que tus mejores esfuerzos puedan marcar tanta diferencia, y es muy emocionante que te hayan elegido para compartirlo con la persona perfecta.", "trabajo": "Hoy la herramienta de la comunicación es una arma muy efectiva para ti. Por eso, encara sin temor cualquier tarea que tenga que ver con enviarle información importante a otra gente. Verás que cualquier cosa que transmitas –ya sea por correo electrónico, por teléfono o en un simple sobre de papel– será recibido con gran éxito."}}