{"sagitario": {"personal": "El día es apropiado para las personas con curiosidad e imaginación, ¡incluyéndote a ti! Puesto que no estás exactamente en plena forma emocional, agradecerás especialmente los dones que el día de hoy trae. Si tienes ansias por conocer a otras personas o explorar nuevas actividades con tus amigos, hazlo. El día es propicio para la diversión.", "amor": "Hoy, ¡dile a tu pareja que deseas cambios y añadir un poco de efervescencia a la relación! ¡Es probable es que tal esté pensando lo mismo! La energía hace que las cosas sean propicias para abrir la comunicación. Es el momento oportuno para presentar nuevas ideas. ¡Lo más probable es que tu pareja esté muy abierta a la sugerencia!", "trabajo": "No trates de presionar o empujar a otra gente. Mientras más trates de controlarlos, más se resistirán. La mejor táctica en este momento es ser sensible a las necesidades de los otros, ganar su confianza al escucharlos y ofrecerles sugerencias discretas. No se trata únicamente de darles órdenes."}, "cancer": {"personal": "Uno de los objetivos del día puede ser la evaluación de las ideas de los demás. Las actividades de grupo podrían requerir de tu aportación intelectual. Un amigo puede venirte con una idea para un proyecto de algún tipo. Escribir o hablar pueden estar involucrados de alguna manera. Tu amigo no tiene una forma de pensar muy práctica, así que no te sorprendas si las ideas no parecen muy factibles en estos momentos. Sin embargo, no le desalientes. Puede que te termine sorprendiendo.", "amor": "El día tendrá un comienzo complicado pero acabará siendo un buen día. Te enorgulleces de tu honestidad y ahora te estás cuestionando a ti mismo/a. No puedes decidir si la relación está funcionando o si estás haciéndote ilusiones. No te sorprendas si tu amor te asegura que no te estás haciendo ilusiones.", "trabajo": "Tu pensamiento es claro y tiene bases firmes. Te enterarás de importantes detalles que te servirán para diseñar el plan maestro. Ordena primero las piezas principales y deja luego que los detalles vayan llenando los espacios vacíos. De a poco todo encuentra su lugar."}, "geminis": {"personal": "El hecho de que una persona forme parte de tu vida no significa que sea una persona fiable para siempre. La gente cambia, al igual que las situaciones. Es posible que esta persona ya no fuese una saludable influencia para ti, en cuyo caso ponerle fin a la relación es lo mejor. Vas a tener que ser más adaptable, porque hay más cambios en el horizonte, sobre todo en lo que a tu carrera se refiere.", "amor": "Algunas de las personas de tu signo son conocidas por ser almas soñadoras, pero hoy lo eres demasiado. Se trata de tu imaginación ahora, y de cuánto puedes sacar de tu mente e introducir a tu vida real. Si alguien puede hacerlo, eres tú. Tranquilízate con la idea de que tienes una gran capacidad de creación, ¡y ponte a trabajar haciendo que el amor suceda!", "trabajo": "Algo que creíste era una apuesta segura no resulta tan seguro después de todo. Este es un buen momento para mirar hacia atrás y reexaminar el asunto. Aunque está claro que preferirías seguir avanzando, más apropiado será estudiar el pasado que acoger el futuro."}, "piscis": {"personal": "Dale la bienvenida a otro gran día. La energía del día es positiva y alentadora en lo que respecta a la comunicación y la interacción con los demás. ¿Por qué no aprovechas esto? Reúnete con amigos y familiares y disfruta. Considera invitar a gente a un juego o a cenar. Incluso una cena puede ser muy divertida. Trabajas duro todo el tiempo, ¡así que diviértete mucho hoy!", "amor": "¡Ten cuidado! Un ser querido ha estado exagerando sólo para sacarte algo. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tu pareja está probablemente tratando de llamar tu atención.", "trabajo": "Regodéate y disfruta el hecho de saber que tienes el poder para conseguir cualquier cosa. No permitas que nadie te diga lo contrario. La confianza en uno mismo representa el 99% de todo lo que se necesita para ganar. Ya sea que estés en el campo de juego o no, aprópiate de esta sensación, hazla tuya."}, "leo": {"personal": "Puede que una lucha te afecte indirectamente. Un acalorado debate que tiene que ver con comunicaciones erróneas y emociones extremas podría devastar tu psiquis a menos que mantengas tus defensas. La energía planetaria en marcha está formando un escenario de agitación emocional. Quieras o no, puede que llegues a sentir que tal te ha atrapado.", "amor": "¡Uf! Qué bueno que hoy no estás al mando porque la verdad es que no tienes los ánimos. Respira profundamente y deja que tu amor tome las riendas esta semana. Es imperativo que dejes el control por un momento, y sólo sigas su ejemplo.", "trabajo": "Te encuentras todavía en la misma posición en la que te encontrabas ayer, pero de pronto te das cuenta de que en estos momentos hay mucho más en juego. Es que hay alguien más que ya está luchando por aquello que tú creías te correspondía. Tendrás que esforzarte más. No te queda de otra."}, "virgo": {"personal": "Hoy es muy probable que te sientas particularmente en forma y saludable y capaz de asumir la más monumental de las tareas. Por lo tanto, podrías decidir limpiar el sótano o limpiar todas las malas hierbas del jardín. ¡Ten cuidado con el ritmo! Estas cosas tienen que hacerse, pero no todas a la vez. Es igual de importante que te diviertas como que trabajes.", "amor": "Este podría ser un día de confusión total. Justo cuando pensabas que tenías todo bajo control, todo te podría explotar en la cara. No reacciones desproporcionadamente ya que esa explosión casi siempre es peor que el resultado. Da algo de tiempo a las cosas para asentarse y pronto algo bueno saldrá del caos.", "trabajo": "Este es uno de esos días en los que lo único que importa es a cuánta gente conoces. Ten muy presente que tus conexiones serán recursos de suma importancia hoy. Mantén a mano tu libreta de contactos. Haz todas las llamadas que tengas que hacer."}, "libra": {"personal": "La comunicación con tu pareja podría ser más psíquica que verbal, aunque la conversación debería ser sincera, honesta y gratificante. Vas a compartir tus sentimientos e ideas obtenidas a partir de la lectura. El tema de viajar juntos puede surgir. Un mayor sentido de unidad y comprensión podría ser el resultado de todo ello. Saca el mejor provecho.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón. Tus tiernas pasiones te dejarán sorprendentemente pidiendo más.", "trabajo": "La gente quiere ver pruebas sólidas detrás de las promesas que hiciste ayer. Por eso, este es el momento adecuado para comenzar a predicar con el ejemplo. Si no eres capaz de demostrar que serás fiel a tu palabra vas a perder casi todo el apoyo que habías ganado."}, "tauro": {"personal": "Nuevas oportunidades, tal vez relacionadas con la tecnología moderna, podrían presentarse ante ti de tal manera que tu vida laboral se transforme. Podrías encontrarte haciendo muchas llamadas telefónicas al respecto, lo que podría mantenerte ocupado/a durante gran parte del día. Es probable que tu nivel de emoción sea muy alto, lo que hace que sea importante que recuerdes hacer una pausa, tomar un respiro y, sin duda, hacer un poco de ejercicio.", "amor": "Estas son cosas difíciles de aprender, ¡algo que es comprensible! Pero hoy, es imprescindible que les des a estas cosas tu todo. ¡Esa persona vale absolutamente la pena! Presta mucha atención a tus sueños. De hecho, mantén un diario de sueños junto a tu cama.", "trabajo": "Los demás no leen tu mente. No sabrán lo que piensas a menos que les hables. No dejes que todos los demás tomen una decisión sin primero dar tu opinión. Tienes algo importante que decir; confía en ti y exprésalo."}, "aries": {"personal": "Hoy es uno de esos días en los que mantendrás una lucha interna sobre la posible compra de un artículo nuevo. Hoy podrían surgir temas relacionados con el verdadero valor de las cosas y te preguntarás si algo vale el precio que tiene. Te llaman la atención las cosas bonitas, y la energía astral actual está alimentando preguntas relacionadas con la autovaloración.", "amor": "Es hora de elegir. O hacer una promesa y mantenerla, con lo que no tienes ningún problema, u ofrecer o aceptar una disculpa. Si eres la persona que ofrece la disculpa, ten generosidad sin importar cuanto te hayan herido. Después, déjalo pasar.", "trabajo": "Trata de aprender de la gente que tiene éxito en lo que hace. Hoy es un buen día para entrar a mirar libros en una biblioteca o en una librería. Escoge uno sobre una persona que admiras y que trabaja en la misma área que tú. Recurre al libro y a las enseñanzas de esta persona como fuente de inspiración."}, "escorpio": {"personal": "Con la alineación planetaria de hoy, la auto-disciplina y actitud rigurosa serán esenciales para pasar el día. Aunque a veces sientas tentación a ignorar algunas de las pequeñas reglas de la vida (como ignorar la luz amarilla del semáforo, o pagar las facturas vencidas), hoy correrás mayor riesgo por haber sido pescado/a infraganti. (¿Quién iba a adivinar que la policía estaba en la esquina?) Está bien que expreses tus sentimientos sobre la súper abundancia de reglas en el mundo, pero no te metas en problemas.", "amor": "¿Diste el paso? ¿Valió la pena el esfuerzo?  ¡Estaba claro! Cultivar a este nuevo amor requerirá de cuidados amorosos al principio, pero la diosa fortuna está brillando, ¡y es probable que esto tenga el potencial de llegar al éxito!", "trabajo": "Tal vez sientas que te bajan del pedestal que ocupaste ayer. No te preocupes. Aunque no parezca, el cambio es para bien. Nadie puede acaparar constantemente toda la atención. Los demás también merecen la oportunidad de pavonearse."}, "capricornio": {"personal": "Tómate un momento emotivo hoy si sientes que te lo mereces. Te estás involucrando tanto en los dramas de otras personas que sientes agotamiento cuando se trata de tus propias preocupaciones. Cálmate y relájate física y mentalmente. Estresarse demasiado sobre un tema determinado no es saludable. Puedes llegar a frustrar la situación mucho más que si no hicieses nada. Vuelve a ello más tarde.", "amor": "Trabajas el doble que la mayoría de nosotros, como lo demostrará el equipo astrológico de hoy. Tu compañía, sin embargo, tirará en otra dirección. Si es posible, persuádele de escaparse contigo, y no te preocupes. Una vez que tus compañeros de trabajo te vean sonreír mañana, pueden tener celos, pero no se enojarán.", "trabajo": "Has generado una situación en la que no sientes total comodidad. En alguna parte del camino has perdido la conexión con tu verdadero ser y tu propio fin. No te quedes en esa difícil posición. Es hora de seguir el camino y avanzar."}, "acuario": {"personal": "Es importante hacerle frente a problemas en tu cabeza, pero no a costa de poner tu vida en suspenso. Una persona importante, alguien que actuó como tu piedra de toque, ya no está de forma prominente en tu vida. Este es un ajuste difícil para ti. Haz un esfuerzo extra en no alienarte como es tu tendencia cuando aparecen los problemas. Esfuérzate en socializar y puede que encuentres nuevas amistades.", "amor": "Un asunto de dinero ha sido estresante y ha sido como tener una espina clavada en el costado. Sabes exactamente cómo liberarte de esto. Si está involucrada otra persona que tiene acceso a tus finanzas vas a tener que tomar decisiones.", "trabajo": "Estás en una posición inmejorable para avanzar con respecto a tu carrera. Si sientes que tu trabajo actual no te satisface completamente, no lo dudes más: déjalo atrás y busca algo mejor. Delante de ti hay una oportunidad mucho más emocionante."}}