{"virgo": {"personal": "Las dudas acerca de una relación romántica o profesional podrían tener un efecto energizante el día de hoy. Has decidido resolver los problemas o desacuerdos que puedas tener con tu pareja. Es probable que lo hagas, ya que el éxito a través de la determinación y el trabajo arduo está en tu agenda. También puedes hacer nuevas amistades.", "amor": "Hoy ve más allá de toda introspección y de cosas complicadas. Ese tipo de introspección es buena, pero también puede dificultar una nueva relación. Las palabras nunca serán capaces de hacer lo que pueden hacer las emociones, así que eviten las discusiones profundas e intensas y simplemente salgan y disfruten.", "trabajo": "Hoy la suerte no está de tu lado. Demuestra entonces que eres suficientemente inteligente como para no asumir grandes riesgos. Si lo haces, puede que termines hundiéndote lentamente en un sucio pantano. Será mejor que adoptes una postura más conservadora y que te aferres a los métodos que sabes que funcionan. Es muy poco probable que las apuestas especulativas den algún resultado positivo.", "frase": "#VIRGO SIEMPRE recuerda los pequeños detalles"}, "acuario": {"personal": "Posees una naturaleza amable, y hoy sentirás motivación proveniente de una difícil situación que una persona está atravesando. Tus sentimientos llegarán a un nivel muy sensible y querrás ayudarle en sus problemas. Quizás le ofrezcas algunas palabras de aliento. O simplemente le escuches mientras te cuenta sus inconvenientes. Con esta energía astral, es un buen día para socorrer a alguien en necesidad. ¡Abre tu corazón y ofrece tus abrazos!", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu pareja. Sin un vínculo de apoyo, esta relación amorosa se convertirá en una zona de guerra competitiva, en la que ganar se convierte en un objetivo. Hoy, estate alerta. No quieres ganar una competencia amorosa. Hacerla funcionar significa la victoria.", "trabajo": "Te cuesta mucho en este momento lidiar con las personas que ocupan cargos de autoridad. Descubres que no son muy receptivos a la creatividad que caracteriza tu enfoque o al ingenio de tus ideas. No dejes que esto te desaliente o te haga pensar que tus ideas carecen de valor. Sé fuerte.", "frase": "#ACUARIO: que quede claro que nadie va a descubrir cómo eres en un primer momento. No, las cosas poco a poco. Guardas mucho en tu interior."}, "cancer": {"personal": "Con el aspecto en juego de hoy, podrías recibir ayuda de un mentor. Quizás tengas un amigo que conoce del tema y puede brindarte ayuda. Esta persona podría darte asesoramiento legal. O podría ayudarte a hacer algo en un programa complicado. No tengas miedo de salir a pedir ayuda. Te sentirás mejor si puedes recurrir a alguien con mucha experiencia.", "amor": "¿Últimamente te sientes en un laberinto cuando se trata de amor? ¿Te sientes como si estuvieras nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no lo haces esta pelea amorosa va a descontrolarse!", "trabajo": "Trata de discernir con un grado mayor de tacto, de decidir con mayor pericia qué cosas le dices a cierta gente. El punto de vista de otras personas puede ser mucho más conservador que el tuyo –sobre todo  en un día como hoy. Tienes en tu lengua todo el poder verbal que hace falta para ofender profundamente a la gente de tu entorno. No actúes como si fueras un mentecato, un necio o un bobo. Compórtate de manera profesional.", "frase": "Cuando #CÁNCER no puede más y se llena de problemas, se paraliza, necesita dejar de pensar un poco porque si no lo estropeará mucho más"}, "geminis": {"personal": "Con la actual alineación astral, podrías no saber qué papel jugar. A veces te resulta difícil defenderte. Eres  un ser comprensivo, y no te enojas con facilidad. Pero en este momento podría haber una batalla que necesitas pelear. Puedes solucionar este problema mostrando fuerza y confianza.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre los dos. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no aceptes la primera opinión.", "trabajo": "Trata de tomar una actitud más optimista hacia el trabajo que estás haciendo. Sí, a veces es difícil hacer esto, pero cuando lo hagas, encontrarás que cierto apoyo se te presente de forma natural. Si estás buscando un nuevo trabajo, asegúrate de mostrar tu lado optimista y alegre a tus futuros empleadores.", "frase": "A veces, cuando #GÉMINIS actúa como si no estuviera interesado en ti, sólo trata de probar cuanto lo deseas."}, "piscis": {"personal": "Hoy reinarán las relaciones. A veces es difícil involucrarse en eso, pero definitivamente existe una sensación de novedad y emoción en el aire. Conocerás un nuevo amigo, o iniciarás una nueva fase en una relación ya establecida. Después tendrás un interludio placentero con otra amistad, reforzando tus convicciones acerca de la dulzura de la vida.", "amor": "Las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien. Prueba con la risa, la cual es contagiosa esta semana. En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado durante meses muriéndose por escucharte reír.", "trabajo": "No trates de hacer todo al mismo tiempo, incluyendo el trabajo de otra gente. Incluso si no estás en el trabajo, tal vez estés pensando en cómo tú y algunos compañeros de trabajo pueden hacer las cosas mejor. Será mejor que te ocupes solo de ti.", "frase": "#PISCIS: Muchos dirán que te falta carácter, que eres bland@, que no tienes fuerza para hacer frente a nadie. Que hagan la prueba, que te provoquen, y veremos a ver si no cambian de opinión..."}, "leo": {"personal": "Un sentido renovado de vigor físico podría hacer que te lances con determinación a cualquier proyecto que tengas que hacer hoy. Sin embargo, tu mente no estará realmente en ello, ya que podrías estar sintiendo una pasión especial en estos momentos. Tus propios intereses intelectuales y filosóficos podrían ocupar un lugar preferente en tu mente, ¡a la altura del sexo y el romance! Ese vigor físico podría resultar ser muy agradable esta noche. ¡Que disfrutes!", "amor": "Si tu pareja no aprecia ese estupendo rasgo... entonces ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, ¡TÚ eres quien tiene mucho atractivo!", "trabajo": "Es posible que recientemente hayas sentido un gran cambio y de pronto sientas más comodidad contigo mismo/a. Esto no es solo una sensación. Este es el comienzo de un maravilloso ciclo de siete años durante el cual florecerás. El éxito está en tus manos.", "frase": "Un #LEO promete lo que haga falta para conseguir lo que haga falta."}, "sagitario": {"personal": "Ten cuidado con no perder la calma hoy. Te muerdes las uñas en estos días, aunque tu audaz naturaleza haya sido frenada por limitaciones financieras y profesionales. De nada sirve pensar en grandes ilusiones en este momento. Por otra parte, si lo haces, puedes esperar que se produzcan algunos enfrentamientos. Si te aconsejan tener más cuidado, presta atención a la sugerencia.", "amor": "En todos los asuntos de la intimidad, tendrás una fijación extrema por hacer que las cosas sean perfectas. Si tú y tu ser querido se están peleando, no descansarás hasta que las cosas se arreglen. Si todo está bien, querrás hacer las cosas aún mejor. No te agotes, sino que sigue a tus instintos.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una velocidad menor. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro.", "frase": "#SAGITARIO: estás aquí para ser rebelde y hacer, sinceramente, lo que te da la gana, sin mirar a veces si es lo que te interesa y lo que te conviene. Pero bueno, aprendes... Tarde o temprano"}, "libra": {"personal": "Quizás sientas fascinación por algún hombre o mujer que usa su libertad como marca de distinción, alguien que transmite su originalidad a través de su modo de actuar o vestir. Dada tu atracción hacia este tipo de persona puede ser que tú también tengas tal característica dentro de ti. Sin embargo, la originalidad para ti es signo de una personalidad muy singular y no simplemente de una desviación de la normalidad.", "amor": "Para que dure el romance tiene que haber equilibrio y aventura en la relación. Ahora que están llegando a condiciones de igualdad, no te asustes por las aventuras íntimas. Si no compartes el goce de vivir la vida, lo único que queda es luchar.", "trabajo": "Estás caminando sobre una cuerda muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: te alinearás armoniosamente con respecto al mundo que te rodea.", "frase": "#LIBRA: te hundes pocas veces, porque eres demasiado optimista. Hasta que no tienes la soga al cuello no empiezas a ver la gravedad."}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Debes sentir una creatividad especial en este momento. Los eventos sociales podrían ponerte en contacto con nuevas e interesantes personas. El contacto con personas que ejerzan profesiones interesantes podría abrir hoy nuevas avenidas personales e intelectuales a explorar. Nuevos amigos pueden aparecer, y tu situación romántica debe intensificarse. Espera algunas discusiones interesantes y la oportunidad de aprender más acerca de las profesiones y personalidades de la gente a tu alrededor.", "amor": "Puede que los planetas te traigan emociones mezcladas mientras intentas ganar claridad y perspicacia al amor. Si te sientes culpable por cómo manejaste una situación en el pasado, intenta realizar correcciones. Unas flores o una llamada telefónica pueden ayudar mucho a arreglar las cosas.", "trabajo": "Estás en un momento decisivo en el que has comenzado a evaluar los avances logrados durante las últimas dos semanas. Las críticas o los halagos que recibes te ayudan a determinar si deberías introducir cambios o seguir avanzando en la misma dirección. Escucha estos consejos.", "frase": "#TAURO: aunque sepas que el objetivo que te has fijado no es del todo bueno para ti, sólo porque te lo has fijado, llegarás hasta el final."}, "aries": {"personal": "Hoy es un día excelente para simplemente dejar que tu intuición te guíe. Si dispones de tiempo, es posible que desees dejar que tu mente sea libre y seguir el hilo del pensamiento donde quiera que te lleve. Podrías descubrir algo acerca de ti que ignoras, algo que espera ser descubierto. Recuerda, tus deseos son fantasías antes de que se conviertan en realidades, así que sueña un poco.", "amor": "Los temas de amor y romance pueden estar ahora en un punto culminante. Puedes estar en una fase de relaciones que se aproxima a un momento importante. Tal vez haya una ruptura repentina de la comunicación. Tal vez te das cuenta de que confías mucho más en esta persona de lo que pensabas al principio. Si no tienes una relación íntima con nadie, probablemente deberías considerar que esta una buena situación por ahora.", "trabajo": "Entrarás en conflicto con una persona que ocupa una posición de liderazgo. Trata de reducir la tensión adoptando un punto de vista más amplio y flexible. En este momento, tienes una concepción de la verdad que resulta muy limitada, y eso genera fricción con la gente a tu alrededor.", "frase": "#ARIES: eres fuerte y casi siempre vas a demostrarlo, y si en algún momento caes, muy pocos van a saberlo, no muestras tu debilidad..."}, "escorpio": {"personal": "Tus emociones se sentirán estables hoy, aunque puede haber un elemento inesperado tratando de colarse en la ecuación. Ten en cuenta que la gente será hoy un poco más volátil. Aunque la situación pueda estar tranquila en un momento, tiene el potencial de ser explosiva al siguiente. Trata de centrarte durante todo el día para no perder el equilibrio por causa de las emociones erráticas de otras personas.", "amor": "Los nativos de tu signo seguirán siendo el centro de atención hoy, y la gente se peleará por obtener tu opinión o invitarte a reuniones exclusivas. No tienes que dejar de ser quien eres para agradarle a nadie. Es tu magnetismo personal, puro y simple, el que hace hablar a la gente. Este tipo nuevo de amor está por todas partes.", "trabajo": "Los objetivos profesionales que te fijaste hace algunos meses deben implementarse ahora. Comienza a investigar y pídele consejos a la gente que tú sabes te puede ayudar a transitar este camino. En este momento todos están dispuestos a ayudarte.", "frase": "#ESCORPIO: NUNCA olvidas una ofensa, y lo sabes, te vengas de la gente mala y puedes pasar toda tu vida esperando saborear ese momento..."}, "capricornio": {"personal": "No te sorprendas si no pasas mucho tiempo en casa hoy. Todas las señales indican que es más probable que estés fuera de casa, de compras, realizando visitas, o tal vez asistiendo a una cena especial o a un concierto. Hay una serie de actividades para la familia que no te querrás perder, así que no dejes que tus amigos te distraigan con demasiadas compras o deportes en la televisión.", "amor": "Puede que hoy te encuentres con un/a ex pretendiente y, no importa lo que te digas, serás todo sonrisas. Él o ella se dará cuenta y se sorprenderá de la reacción que está obteniendo. Hoy es un día en el que las acciones son inequívocas y significan lo que parecen significar.", "trabajo": "Tu suerte ha venido fluctuando constantemente. Sientes frustración por el terreno inestable en el que te encuentras. Comprende que tienes más control de la situación de lo que crees. Todo está en la palma de tu mano. Un nuevo comienzo espera.", "frase": "#CAPRICORNIO te tratará con respeto...si te lo ganas"}, "general": "Algo bastante maravilloso puede suceder cuando el Sol aspecta a Júpiter, el planeta de la expansión. Las necesidades cambian y son recompensadas con nuevos desafíos. Los pensamientos y las emociones se traducen a palabras pronunciadas durante el sextil entre la Luna y Mercurio de esta noche. Solteros, ¡miren a su alrededor! Alguien expresa sus emociones abiertamente. "}