{"virgo": {"personal": "La comunicación es clave hoy. Realiza tus intenciones de inmediato para evitar confusiones innecesarias. Cuanto más puedas resolver ahora, mejor te irá en el futuro. Tú eres la pieza faltante del rompecabezas, así que súbete al podio con el fin de realizar tu importante papel. El puente que ofreces llena un vacío crítico que será de gran ayuda para los demás.", "amor": "Los planetas te advierten que tengas cuidado de tu propia naturaleza traviesa. Cuando estás lejos de casa tiendes a hacer cosas que no harías allí donde todo el mundo te conoce. Lo que sucede en el paraíso por lo general se queda en el paraíso, pero ten cuidado porque eso no es necesariamente así.", "trabajo": "Te sorprenderás cada vez más a medida que los eventos de hoy continúen sucediéndose. Te conviene renunciar a toda esperanza de que las cosas resulten como las habías planeado. Trata de hacer a un lado el trabajo y los pensamientos relacionados, y déjate fluir con la corriente. Sé espontáneo/a.", "frase": "#VIRGO: te adelantas a todo, por eso, a veces, vas a atacar antes de que otros te ataquen a ti, puedes ponerte demasiado a la defensiva..."}, "acuario": {"personal": "Si la gente solo pensara en sí misma e hiciera cosas exclusivamente para su propio beneficio, ¿qué clase de mundo sería? Tu Signo Solar te hace defender tu propio territorio y convertir en tu propiedad personal al mundo que te rodea. Pero, ¿qué clase de persona serías si eso fuera todo lo que te interesara? La vida sería absurda si la gente no compartiera lo que tiene con los demás. Esto es lo que los planetas están tratando de decirte hoy.", "amor": "Este día traerá respuestas positivas para aquellos que llegan a tocar a alguien, y deberías te debería sorprender gratamente lo feliz que está esta persona por saber de ti. Si no hubieras llamado nunca lo hubieses sabido. Por lo tanto, no te dejes paralizar por temores personales.", "trabajo": "La euforia del día de ayer empieza a decaer al tiempo que descubres que un plan que tú creías infalible tiene serios problemas estructurales. Sin embargo, ese no es motivo para tirar la toalla y abandonarlo todo. Introduce ya mismo algunos cambios y, ante todo, no te rindas. Es mucho lo que hay en juego, y tú lo sabes.", "frase": "#ACUARIO: te gusta expresar tu excentricidad con combinaciones inusuales de comida ¿alguien quiere piña con jamón?"}, "cancer": {"personal": "Órdenes sutiles de muy adentro tuyo podrían dominar tu día, y está bien. Cuanto más confíes en tu voz interior, mejor estarás. Hoy habrá un gran drama, y tú más que podrías dejarte llevar por el increíble circo que te rodea. La configuración celestial de hoy te urge a mantener las cosas lo más sólidas posible en tu mente antes de intentar entrar en la mente de los demás.", "amor": "Los asuntos íntimos serán bastante sorprendentes ahora, tanto que hasta alguien que se fue puede volver por una segunda oportunidad. Si todavía queda algo y no tienes pareja, puedes volver a probar. Si no, ten cuidado. ¿Por qué remover viejos recuerdos si no tienes ningún interés?", "trabajo": "La veloz conexión entre tu mente y tu boca, tus enormes habilidades para la comunicación y la capacidad que tienes para ganarte los favores de facciones opuestas te serán muy útiles hoy. Acercar entre sí a personalidades en conflicto será un aspecto crucial de cualquier estrategia ganadora.", "frase": "#CÁNCER: No eres una persona que juzga al otro, antes de hacerlo escucharás, analizarás, entenderás, y después aconsejarás, pero ¿juzgar? Muy pocas veces…"}, "geminis": {"personal": "Dada la actual alineación planetaria, hoy podrías sentir deseos de viajar. Podrías estar algo inquieto por pasar toda la semana en el mismo lugar. Trata de no encerrarte en la oficina o en tu casa. Aunque estés cansado, sal y despéjate. Conduce hasta algún lugar especial. Podrías disfrutar la visita a algún sitio bonito.", "amor": "Hoy necesitas salir del mundo irreal en el que has estado durante los últimos días y volver a entrar en el mundo de los vivos. ¡Por favor! Tu pareja espera con desesperación tu vuelta... ¡no la física sino la mental!", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no te preparas para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán.", "frase": "#GÉMINIS: a ti eso de intentarlo una sola vez NO. Lo intentas dos, tres, cuatro y todas las veces que sean necesarias para conseguirlo."}, "piscis": {"personal": "Habrá un poco de tensión en el día que tienes por delante, pero no necesariamente será desagradable. De hecho, te sometes a él voluntariamente, ya que has decidido resolver un tema de una vez por todas. Emocionalmente, podrías decidir dejar de actuar como tú madre o padre (¡recuerda que juraste jamás comportarte de esta forma!) O, en casa, quizás finalmente consientas realizar todas las reparaciones menores que han estado plagando tu vida.", "amor": "El amor es algo espléndido cuando tú y tu pareja están de acuerdo. Es curioso que tengas que tomar conciencia de no estar ahí para darte cuenta de en qué consiste estar de acuerdo. Deberías tener eso ahora, así que hagan cosas divertidas juntos para que el recuerdo de esta historia perdure.", "trabajo": "Hoy todo el mundo parece estar alimentando tus ideas, ayudándolas a crecer. Te llega apoyo de todas partes. Estás en la posición perfecta para ejecutar tus planes, ¡no esperes más para proceder! Si lo que querías era marcar un rumbo y seguirlo, ¡este es el momento!", "frase": "#PISCIS: tu signo opuesto es Virgo, el adicto al orden, maniático y obsesionado con los detalles. Respétalo. Os necesitáis."}, "leo": {"personal": "Sin duda tienes la impresión de estar teniendo una mayor claridad que en el pasado reciente. Las energías planetarias se están alineando para romper la neblina mental que has estado experimentando. Los últimos días te han hecho pensar un montón y has aprendido algunas lecciones que deben ser evidentes hoy. Ahora te toca a ti aplicar esas lecciones a tu vida.", "amor": "Probablemente te prepararás para un enfoque directo. Por primera vez en tu vida podrías estar dándote cuenta de que no controlas la situación; te está controlando a ti y necesitas hacer algo.", "trabajo": "Algo bueno que has hecho por otra persona va a redundar en beneficios para ti el día de hoy. Es posible que aquel que se benefició con tu buena obra haga ahora algo por ti. También es posible que el favor llegue de alguien completamente inesperado.", "frase": "#LEO se comprometerá totalmente cuando sienta que tomó la decisión correcta..."}, "sagitario": {"personal": "Puede haber algunas preocupaciones que te molesten. Tal vez tienes un interés financiero o un problema menor de salud. No dejes que eso te desanime. Tienes los recursos internos para superarlo. Aunque el estado actual de las cosas te hace sentir triste, tu optimismo volverá pronto. Hasta entonces, pon tu confianza en otros valores, como el amor, la amistad y la fe.", "amor": "Finalmente es un nuevo día y no tienes ninguna excusa; ¡no lo pienses más! Deja de perder el tiempo e invítale a una fiesta o cena si es que quieres llegar a conocerle mejor. La respuesta sin duda no te defraudará... así que, ¿qué estás esperando?", "trabajo": "Los sucesos del día de hoy dejarán en ti mucha frustración, lo cual no significa que debas enojarte o –peor aun– enfurecerte. Recuerda que aunque no puedas cambiar una situación, al menos sí puedes cambiar el modo en el que reaccionas frente a la misma.", "frase": "#SAGITARIO no se obsesiona con nada, se apasiona, que es distinto"}, "libra": {"personal": "Estas últimas tres semanas han sido bastante buenas para tu equilibrio. Era sólo una cuestión de involucrarte un poco más en la vida de lo que es habitual en ti y mostrar de lo que eres capaz. Lo más probable es que tuvieses una mezcla de éxitos y reveses, pero en general, las mejoras han sido constantes. Puedes haber notado que algo te falta por mejorar, pero ¿no es eso cierto para todos?", "amor": "¿Tu mente está jugando contigo? No, no te has vuelto completamente loco/a, simplemente la configuración planetaria actual está jugando con tus emociones. ¡Respira profundamente! Sal a dar un paseo. La luz del Sol alienta a un “yo” más feliz y si eres feliz tendrás suerte en el amor. ¡Aguanta!", "trabajo": "Hoy se te presentará una nueva oportunidad. Mantente en estado de alerta para esta nueva fase de tu crecimiento. Aunque esta oportunidad pueda parecer insignificante en este momento, tiene el potencial de convertirse en algo más importante y próspero para el futuro. Mantén los ojos muy bien abiertos.", "frase": "#LIBRA no será maleducad@ o cortante con gente que no se lo merece, siempre habrá una causa, aunque aún no seas capaz de verla..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las metas profesionales y financieras podrían parecer completamente estancadas y esto podría hacer que te deprimas, frustres y entres en pánico. No caigas en esta trampa. Esto no es una condición permanente. Estarás de nuevo en marcha en pocos días. Entre tanto, trata bien a tu cuerpo. Vete a tu restaurante favorito, cómprate un regalo o pasa la tarde en una librería. Al menos te sentirás mejor.", "amor": "Las primeras impresiones pueden ser engañosas, ¡así que hoy sé fiel a tu personalidad! Esa es la personalidad que a todos les gusta, ¡sobre todo a esa persona especial! Hoy te encontrarás en una situación difícil con un ser querido, ¡esto también pasará! Paciencia.", "trabajo": "Sabes muy bien qué tienes que hacer, pero la motivación se ha esfumado. Parece que cada vez que te dispones a arrancar, algo o alguien se pone en tu camino. Trata de no distraerte. Puedes logras muchas cosas –siempre y cuando sepas mantener la concentración.", "frase": "#TAURO: lo que más gusta a los demás de ti es tu resistencia ante las cosas, que te levantas y te mantienes firme ante cualquier incidente."}, "aries": {"personal": "Este es un buen día para socializarte más con tus colegas de escuela o trabajo. La energía que hoy produce la alineación astral generalmente causa que la gente se abra y demuestre sus verdaderos sentimientos. Averigua sobre sus familias o sobre sus intereses de vida. Sentirás una conexión mucho más fuerte con ellos cuando conozcas más acerca de sus vidas. Tienes un aura muy calmada y accesible, así que, ¡el día tal vez incluya algunas revelaciones interesantes!", "amor": "Tus asuntos profesionales van a ir mucho mejor. Si has estado esperando un aumento, una  bonificación o promoción, definitivamente está en camino. Simplemente sigue trabajando con tanta intensidad como nunca y asegúrate de que tu amor esté feliz y siga apoyándote.", "trabajo": "Únete a aquellos que transitan un sendero positivo de ascensión en vez de dejar que te arrastren al lodazal los predicadores del fin del mundo que ven solo el lado negativo de todo plan y siguen criticando indiscriminadamente los resultados de tu trabajo. Si esto implica que tienes que buscar otro trabajo, pues hazlo.", "frase": "#ARIES: a veces gastas más fuerzas de la cuenta en quien no debes, y sin embargo, no prestas atención a quien si se lo merece. Piensa, actúa"}, "escorpio": {"personal": "Date cuenta de que es posible que controles las acciones de otras personas sin ni siquiera saberlo. Este es uno de esos días en los que los arrebatos emocionales pueden explotarte en la cara como resultado de las reacciones de los demás a tu presión. No sientas la necesidad de asumir la responsabilidad de los actos de todos los demás. Puede que ya tengas suficiente con lidiar con tus propios problemas personales.", "amor": "Estás definitivamente sintiendo el cambio de energía y cada centímetro de tu ser lo muestra. ¡Estás volviendo a la vida hoy! Y eso es una gran noticia. En el terreno del amor y la pasión, las cosas están muy candentes. Disfruta.", "trabajo": "Sientes que tu destino debería alinearse con batallas más importantes, y es probable que tengas razón. Por eso, no ignores esta voz, que desde el interior de tu ser te indica que se avecina la grandeza. Haz lo opuesto: alimenta tus ideas y cultiva con convicción tus objetivos, en vez de dejar que se disuelvan entre asuntos casi intrascendentes.", "frase": "#ESCORPIO: tú no pierdes. Jamás. Puede parecer que desapareces, que todo acabó, que te rendiste. Pero un Escorpio siempre reaparece. Y gana."}, "capricornio": {"personal": "Es posible que hayas planeado hacer una compra en particular hoy, pero una comprobación rápida de tu situación financiera podría revelar que sería mejor si esperases hasta tu próximo día de pago. Esto podría resultar decepcionante y frustrante, pero obsérvalo de esta manera: has esperado mucho tiempo por este artículo. No es urgente, así que esperar un poco más sin duda no te hará daño. Haz otra cosa hoy.", "amor": "Este mes este torbellino de relación te ha traído la conciencia real y no sólo palabras que se pueden utilizar con alguien más. Toma lo que has aprendido y utilízalo para expresar tu profundo amor esta noche. Cuando lo hagas, tu pareja entenderá de verdad por qué eres tan especial.", "trabajo": "La gente a tu alrededor hoy no habla tu mismo idioma. Obviamente, esto complica las cosas. Te cuesta mucho llevar a cabo tu trabajo. Haz todo lo que puedas por concentrarte en tus propias tareas y no dejes que los demás te confundan con sus opiniones.", "frase": "#CAPRICORNIO: tu lado bueno hace que llegues a dominar las situaciones más difíciles pero tu lado malo hace que te guardes mucho las cosas."}, "general": "Un Sábado es para ser disfrutado como normalmente son los días en los que el Sol en Leo conjunta a Venus. Date permiso de simplemente divertirte. Si no tienes pareja, ¡debes tener cuidado! Cuando la Luna se opone a Neptuno, enfocarte sólo en una persona podría causar que pierdas tu perspectiva y probablemente también de otras oportunidades amorosas."}