{"sagitario": {"personal": "Las preocupaciones por el dinero podrían estar en tu mente hoy. Puedes haber sufrido algunos reveses financieros y te preguntas cómo puedes reunir los fondos suficientes para superar el bache. Sin embargo, la ayuda está en camino. Una fuente externa podría proporcionar fondos para sacarte del apuro. Cualquier problema que puedas tener se arreglará más tarde. Tu propio ingenio y un poco de ayuda de tus amigos probablemente te ayudarán a superarlo.", "amor": "Hoy el mejor consejo es que no sigas el consejo de nadie. En este momento deberías estar con tu pareja y con nadie más. Cuenta con los que cuentan contigo y las estrellas te guiarán a través de las tormentas de la vida. Los planetas son para siempre, pero mientras tanto tenemos que creer en el otro.", "trabajo": "Para poder avanzar en el trabajo, hoy tendrás que ser más agresivo/a que de costumbre. Levanta la voz con toda confianza si eso es lo que se requiere para que otros te oigan. Puede que los métodos más enérgicos no sean de tu agrado, pero suelen ser muy eficaces.", "frase": "O amas a un #SAGITARIO o le odias, no hay término medio, siempre levantará simpatía u hostilidad, pero jamás quedará como si nada."}, "general": "Ve con la corriente. La vida todavía está llena de dudas debido a que el trígono de ayer entre el Sol y Urano, el planeta de las sorpresas, sigue en vigor con su gran y mágico potencial. Esta noche, la cuadratura entre la Luna y Neptuno borra la línea entre el hecho y la ficción, con ésta última teniendo la ventaja.", "cancer": {"personal": "Sería conveniente pasar algún tiempo pensando en tus finanzas hoy. ¿Tienes un presupuesto realista o el tuyo no incluye cosas tales como entretenimiento, regalos y lujos ocasionales? Dicho presupuesto no será suficiente, ya que estos son gastos que todo el mundo tiene. Observa detenidamente tus hábitos de gastos y mira dónde puedes recortar sin demasiado dolor.", "amor": "Nada funciona para ti como el tener carisma y este enfoque puede sacarte de una situación actual. Hoy es el día para hacer lo que sea para ganarte a una persona en particular. Eres de naturaleza romántica, ¿por qué no le muestras este lado de ti a esa persona y le rocías con afecto y adoración? Esta persona sin duda apreciará el gesto.", "trabajo": "La gente de tu círculo se mostrará muy dispuesta a aceptar tu liderazgo. Tienes más poder de lo que crees. No tengas miedo de utilizarlo. La gente viene hacia ti en busca de ese liderazgo. Con orgullo ponte de pie y demuestra que tienes la habilidad para tomar el control y marcar un rumbo claro.", "frase": "#CÁNCER: impulsivo, te lanzas casi siempre antes de ver el lado malo de las cosas. Después lo ves, y si, a veces es demasiado tarde. Lo sabes"}, "geminis": {"personal": "Pensarás en cambiar algo fundamental en tu estilo de vida. Quizás tu familia ya no te ayuda más como solía hacerlo en el pasado. ¿Desearías apartarte un poco de algunas amistades que has hecho? La atmósfera general de este día será favorable para evaluar tus necesidades más profundas y poner en palabras lo que generalmente mantienes oculto dentro de ti.", "amor": "Ahora el romance puede resultar un poco confuso, pero ten tranquilidad porque pronto comprenderás lo que ha estado sucediendo. Aunque puede que necesites algo de tiempo para decidir cuál es tu punto de vista, obtendrás un sentido de la claridad que te guiará a partir de ahora.", "trabajo": "Alguien intenta controlarte. Esta persona quiere que cambies de bando. Ten cuidado con las razones y los motivos que la mueven. Tú, por suerte, siempre te dispones a poner en práctica nuevas ideas. Esta vez, asegúrate primero de que los cambios, a la larga, no te perjudicarán.", "frase": "Un #GÉMINIS no acosa, hay muchos más signos donde elegir así que no esperes que vaya detrás de ti por mucho tiempo."}, "piscis": {"personal": "Un evento social festivo podría comenzar o consolidar una relación de amor que podría durar mucho tiempo. Gente nueva e interesante podría entrar en tu vida, trayendo una conversación estimulante e información útil. Alguien a quien no has visto desde hace mucho tiempo podría aparecer en escena y así tener una feliz reunión. Un proyecto en el que has estado trabajando, ya sea personal o relacionado con el trabajo, finalmente se podría completar. Disfruta de tu día.", "amor": "Durante el próximo par de días, cierta persona a la que quieres te la hará pasar bien, tan bien que, de hecho, no se pondrá comparar con otras personas que aparezcan. ¿Significa eso que la diversión terminará pronto? Para nada. De hecho, ¡sólo puede mejorar!", "trabajo": "Hoy podrías sentir que eres el centro de atención. Estás en el escenario y todas las luces brillan sobre ti. Puedes manejarlo. No tendrás dificultades para pasar de una situación a otra con gran soltura y seguridad. Mantén la frente en alto.", "frase": "#PISCIS: lo peor de ti es que eres muy caótico y a veces contradictorio, te dejas llevar y no planificas mucho. Eres así y es lo que hay."}, "leo": {"personal": "En los próximos años, podrías recordar el día de hoy como uno de los mejores días de tu vida. El romance debería ir bien. Podrías intercambiar palabras de amor con tu pareja. El futuro parece brillante, y debes tener entusiastas planes para dedicarte a lo que realmente quieres hacer. También debes estar sintiéndote especialmente fuerte, con energía, y al acecho para probar cualquier cosa. Un viaje podría surgir muy pronto.", "amor": "Probablemente estés ahora de mucho mejor humor que últimamente. El Universo ha echado una fuerte dosis de cambio en la mezcla astrológica -y ese es el tipo de cosa que te da energía como nada más podría. Excepto, quizás, el aliento de tu pareja, a quien le gustas mucho más cuando eres agradable.", "trabajo": "Tendrás la impresión de que las cosas no tienen pies ni cabeza. Darles algún sentido no te será fácil. De todos modos, no deberías sentirte frustrado/a: las cosas son como son. Acéptalas y sigue adelante como puedas. ¿Para qué protestar por aquello que no puedes cambiar?", "frase": "#LEO: orgulloso, mandón, incorregible y dominante pero con un gran corazón y lealtad a los suyos"}, "virgo": {"personal": "Finalmente, todos tus esfuerzos están siendo reconocidos. Eso no quiere decir que ahora puedes sentarte y dormirte en los laureles, ¡todo lo contrario! Ahora es el momento de poner tus ideas originales a prueba. Pero esta vez tienes el respaldo de los de arriba. No te pongas de nervios, simplemente haz lo que habías planeado hacer todo el tiempo. Si trabajas duro, es probable que veas enormes recompensas profesionales y financieras.", "amor": "Vístete hoy con lo mejor que tengas porque esto marcará la diferencia. ¡Ya lo verás! ¡Esta es tu noche! Vístete para impresionar. ¡Escribe algo a tu pareja y te sentirás estupendamente!", "trabajo": "Las personas afines tienen un papel muy importante para ti. Aunque no te caigan bien como personas, puedes beneficiarte mucho al escucharlas y comprender de dónde vienen. Incorporarás importantes conocimientos.", "frase": "#VIRGO: lo peor de ti es que estás empezando a ser desconfiado y a no fiarte de nadie, y a veces es bueno, los falsos están fuera. Eres así."}, "libra": {"personal": "Tu nivel de inspiración artística es muy alto hoy. Los sueños o la meditación pueden haber creado ideas espirituales y revelaciones para ti, y puedes haberlos olvidado rápidamente al salir del sueño o estado de meditación. ¡Esto puede ser muy frustrante para ti! Trata de anotar esas ideas, incluso si sólo recuerdas fragmentos. En realidad, esto puede ayudar a traerlas a la superficie otra vez. De todos modos querrás mantener un registro de todo ello.", "amor": "¿Esta persona es a quien quieres? ¡Todas las señales son positivas! Tu imaginación no tiene rival hoy, así que utiliza creatividad en tu enfoque para ganar su corazón. Utiliza tus talentos para atraer, ¡porque son demandados!", "trabajo": "Hoy tu estrategia debería ser la siguiente: arriesgar lo menos posible, hacer hincapié en la defensa. Tu equipo no lleva las de ganar. Será mejor que reexamines tus objetivos y que te muestres más conservador/a en tu enfoque. Recuerda: quien mucho abarca poco aprieta.", "frase": "#LIBRA: estás aquí para querer atrapar lo que no tienes, cualquier reto es entretenido para ti porque sabes que tarde o temprano lo tendrás."}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "Puede que eches de menos un objeto que aprecias mucho, tal vez una reliquia de la familia. Que no te entre el pánico. Es probable que esté en algún lugar de la casa, puede haberse deslizado detrás de algo o tener un montón de cosas encima. En cualquier caso, está entre otros objetos. Buscarlo demasiado, sin embargo, podría hacer que sea más difícil de encontrar de lo que debería. Sigue buscando cuando tengas tiempo ¡y el objeto probablemente aparecerá en un lugar muy extraño!", "amor": "Es el momento de pensar en echar raíces, ya sea que se trate de un hogar o una familia propia, o ambos, será necesario hablar en serio. De hecho, a medida de que el amor entre los dos se hace más profundo, definitivamente será necesario hablar.", "trabajo": "Que alguien hable con notable seguridad hoy no significa que esté en lo cierto. Te cruzarás con una persona que se expresará con gran convicción. Esta persona está muy segura de sus propias ideas, pero eso no significa que tú debas sentir lo mismo.", "frase": "#TAURO: cuanto más difícil sea un reto, mejor, más disfrutarás cuando lo tengas...y sabes que lo tendrás..."}, "aries": {"personal": "Hoy puedes sentir la necesidad de escribir. Esto podría implicar nada más que una larga carta o correo electrónico a un amigo, pero también podría ser un trabajo creativo, como una novela, ensayo, guión o un poema. Sea lo que sea, es muy probable que expreses algunas inquietudes intelectuales, filosóficas o espirituales sobre las que esperas arrojar algo de luz. No te sorprendas si te encuentras con más preguntas que respuestas.", "amor": "No importará si normalmente te gustan o no los cambios. Esta es una de esas veces en las que, extrañamente, te descubrirás disfrutando de esos cambios, sin importar cómo sean de drásticos, y especialmente si estás en compañía de alguien muy especial. Seguramente sea porque tú lo has planeado pero aun así es un paso en la dirección correcta.", "trabajo": "Sentirás frustración y molestia hoy cuando te des cuenta de que otras personas están recibiendo elogios que tú crees que mereces. En vez de enojarte y sentir celos, habla con tus superiores sobre lo que podrías hacer para ganarte esas retribuciones la próxima vez.", "frase": "De verdad, si #ARIES ve que algo no es justo contigo, te defenderá, a veces incluso aunque le caigas mal, y le jode, pero sabe diferenciar lo que es justo y lo que no..."}, "escorpio": {"personal": "Contesta al teléfono y abre el correo de hoy, ya que podría llegarte dinero de una fuente inesperada. Este podría ser un golpe real de suerte que cambie la vida por completo. Con este dinero puedes empezar un negocio o darle a tu familia ventajas que nunca soñaste que podrías permitirte. Este está destinado a ser un gran día.", "amor": "Siempre es incómodo encontrarte con/a un ex cuando las cosas no están completamente resueltas. No puedes evitar sentir emociones antiguas mezcladas con inquietud. Después de todo, no sería tu ex si no tuvieses dudas. Hoy probablemente se avivará la llama de viejos sentimientos en lugar de dejarlos en el olvido.", "trabajo": "La lección que te toca aprender hoy es la misma que se repetirá en las próximas cuatro semanas. Te convendrá tratar de ser más estable y de mostrar una actitud más conservadora en vez de optar por las viejas costumbres como la incoherencia y la imprudencia. Aunque eres fanático/a de la innovación, también debes aprender a respetar la tradición.", "frase": "#ESCORPIO tiene cambios de humor repentinos. Puede estar enfadad@ por algo pero si le haces reír se acabó el enfado."}, "capricornio": {"personal": "Una ganancia inesperada podría estar en tus estrellas. Esto no es nada que hubieras esperado. Tal vez sea una bonificación, el reembolso de un préstamo que habías olvidado hace mucho tiempo o un pago de algún tipo. Sea lo que sea, sin duda será una sorpresa agradable. No obstante, ten cuidado con el destino que le das. Espera unos días y luego consulta con un profesional acerca de tu futuro financiero. Esto podría suponer una gran diferencia para ti. No lo desperdicies.", "amor": "Algunos amigos que se encuentran muy lejos tienen preparada una sorpresa para ti hoy. Puede tratarse de una fiesta o la llegada sin aviso de un antiguo amor. Sea lo que sea, no deberías rechazar ninguna oferta, sin importar de lo que se trate. Seguro que será divertido.", "trabajo": "Disfrutas mucho trabajar en pos de un objetivo importante. Pero el día de hoy marca el inicio de un período en el que sientes que te alejas de ese objetivo. No te preocupes. El conocimiento que adquirirás durante este período te ayudará muchísimo a largo plazo.", "frase": "Extremista 100%, mejor eso que estar en medio de NADA, o una cosa u otra, ¿verdad #CAPRICORNIO?"}, "acuario": {"personal": "Hoy te divertirás si recibes invitados en tu casa. Estarás de humor para llenar tu hogar con energía y personas positivas. Tú y tu pareja desearán invitar algunas parejas para una linda velada. O puede que disfrutes llevando a tus sobrinos a tu casa a pasar la noche. Hoy permítete jugar el rol de anfitrión.", "amor": "Probablemente prefieres que las cosas vayan con calma porque los retos emocionales pueden conseguir descentrarte. Una persona de tu pasado podría llegar hoy y hacer que pierdas el equilibrio. Tu respuesta inmediata podría ser evitar a esa persona, pero no lo hagas. Esta podría ser una oportunidad que aparece una vez en la vida.", "trabajo": "Tu energía se liberará en explosiones breves y poderosas. Los altibajos serán notablemente marcados. Aprovecha al máximo los momentos de mayor energía y no te detengas demasiado en los momentos de apatía. Es posible que algunos te comparen con un “yo-yo”. Y ciertamente te lo habrás ganado.", "frase": "#ACUARIO: cuando te hacen daño, sueles tragártelo y superarlo sólo aunque a veces se acumulan las heridas y estallas. No te gusta preocupar."}}