{"sagitario": {"personal": "Con la configuración celestial actual, podrás manejar nuevos proyectos. Te sentirás de un humor expansivo, ansioso por probar tus poderes en el mundo. Quizás decidas comenzar un nuevo negocio o cambiar de trabajo. Tienes muchas ideas sobre cómo comercializar tus servicios. Mientras te concentras hoy, trata de anotar tus pensamientos. ¡De esa forma, capturarás esas brillantes percepciones!", "amor": "Hoy podría que no tuvieses ningún contacto con tu nuevo amor potencial y puede que te preocupe que puedas haber confundido el comportamiento educado con un interés genuino. No te inquietes. El amor verdadero está en el horizonte pero tienes que darle la oportunidad de aparecer en el momento adecuado.", "trabajo": "Notarás grandes cambios y desplazamientos en tu lugar de trabajo. Es probable que la atmósfera de hoy sea muy distinta a la del día anterior. No tomes tus decisiones sobre la base del pasado -ten cuenta que los vientos cambian con rapidez. Sé flexible o te quedarás atrás.", "frase": "#SAGITARIO: no eres un signo que se para a pensar más de cinco minutos las cosas, no. Tu no piensas, tu actúas. Y nadie va a cambiarte."}, "general": "Puedes hacer elecciones lucrativas y afortunadas esta mañana. Y esta tarde, no te apegues a la costumbre y la tradición - prueba nuevos enfoques en tu toma de decisiones. El tiempo se siente como si estuviera limitado cuando la Luna en el ardiente Leo conjunte al igual de efusivo Marte; aunque por supuesto, no sea verdad. Los solteros hacen amistades velozmente, probablemente demasiado rápido.", "cancer": {"personal": "Tu corazón está dispuesto a latir mucho más rápidamente de lo habitual. El amor está en el aire, los árboles y la gente que te rodea. Hagas lo que hagas hoy, asegúrate de pasar la noche con alguien especial. El amor tiende a ser muy expansivo para ti. Hasta la semilla más pequeña florecerá y se convertirá en una flor preciosa ante tus ojos. Experimenta la sensación de cuerpo completo de estar inmerso/a en amor con el mundo que te rodea.", "amor": "Ayer fue un día de epifanías, pero hoy es un día para aplazar esta nueva conciencia hasta mañana. En vez, trata de aprovechar tu lado humorístico y exagéralo. Esto te permitirá relajarte y abrirte a todas las nuevas posibilidades románticas que vienen en camino.", "trabajo": "Hoy te toparás con una nueva idea a la que probablemente quieras abalanzarte. Ten cuidado de no adoptarla demasiado rápido. Esta nueva idea se basa más en la fantasía que en la realidad. Averigua hacia dónde va el tren antes de subirte a ciegas.", "frase": "#CÁNCER enamorado...Lo da TODO. A veces, hasta su libertad."}, "geminis": {"personal": "Con el ambiente astral actual, tus intereses profesionales y financieros podrían dar un giro positivo. Las dificultades pueden parecer desaparecer como por arte de magia. Sea lo que sea que estés haciendo, ya sea en tu carrera o personal, debería funcionar sin problemas. Debes sentirte fuerte y optimista.", "amor": "Las sorpresas en las estrellas sólo están empezando y se harán extremas. Tu mejor amigo puede confiarte que había mentido todo el tiempo sobre algo que ver con su interés romántico. El mejor consejo de tu amigo/a es pasar de cualquier manipulación y que la naturaleza siga su curso.", "trabajo": "Tu compasión y tu sensibilidad serán un bálsamo para aquellos que recurran a ti escapando de una situación desagradable en el trabajo. Tu capacidad de comprensión ayudará a reducir las llamas que han venido aumentando. Mantente alejado del fuego para que no te queme a ti.", "frase": "#GÉMINIS: tienes una inestabilidad entre tu pasado y tu futuro un poco grande, pero no te preocupa mucho, te dejas llevar, que sea lo que sea..."}, "piscis": {"personal": "Hoy podrías estar sintiendo el vaivén de los deseos internos frente a las demandas externas. Por mucho que te quieras quedar en la cama hoy, cubriéndote en sábanas, el mundo está reclamando tu atención. El teléfono suena sin parar y tu correo electrónico se llena tan pronto como lo vacías. Sólo por hoy, desearías que todo el mundo desapareciese. Por desgracia para ti, no es posible. Prométete que disfrutarás de un poco de relajación una vez que llegues a casa. Con suerte, ¡nadie vendrá a llamar a la puerta!", "amor": "Para ser capaz de amar a otra persona, tienes que ser capaz de amarte a ti primero. ¡Hoy puede ser el primer día de una vida dedicada a enamorarme de ti! Cuanto más éxito tengas en esta empresa, será más probable que vayas a encontrar el verdadero amor.", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo te parezca una lucha constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás.", "frase": "#PISCIS parece poseer un poderoso imán, es capaz de captar la atención cuando quiere captarla..."}, "leo": {"personal": "Hoy quizás no sea fácil encontrar una tarea que esté a la altura de tu maravillosa productividad. ¡La energía astral en juego te da el poder de mover montañas! Usa ese maravilloso talento que tienes para tomar acciones concretas en la vida. Tiendes a hablar durante horas sobre tu capacidad, ¡pero ahora llegó el momento de hacer algo con ella!", "amor": "Puede que parezca que no puedas evitar el meterte en una disputa familiar que ha llegado a un punto muy serio, pero sí puedes hacerlo. Haz caso a tu pareja. Hará todo lo que pueda para ayudar pero necesitará que se lo permitas. Olvídate de tu orgullo. Superar esto con una sonrisa es mejor que tener un grave problema.", "trabajo": "Las mejores oportunidades serán aquellas que de algún modo tengan que ver con la modernización. Acércate a la gente que tiene una manera de pensar futurista. Escucha con atención lo que tengan para decir. Al tiempo que el ritmo de avance de la tecnología y las ideas se incrementa exponencialmente, tienes que buscar posicionarte al tope de todos los cambios.", "frase": "¿Quieres tener a un #LEO en tu vida? Haz que se sienta la mejor persona del mundo, valóralo y nunca le seas infiel porque se va, y no vuelve"}, "virgo": {"personal": "¡Este sería un buen día para quedarse en casa y pasar gran parte del día en la cama! Has estado trabajando duro, sobre todo últimamente, haciendo malabares en el hogar y el trabajo con tu aplomo habitual. Pero hoy puedes sentir un poco de agotamiento y abrumarte por todo lo que te queda por hacer. Tómate un día de descanso. Podrás pasar el día con un buen libro o algunas películas. Encontrarás esta situación solitaria refrescante.", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo cuando se trata de asuntos del corazón? A pesar de que piensa lo contrario, tal persona quiere lo mismo. Hoy, céntrate en ti mismo/a para que tengas la energía de hacer frente a la relación en cuestión.", "trabajo": "No hay ninguna necesidad de enojarse o ponerse tenso/a. Haz todo lo que puedas para relajarte. Mientras más calma haya en ti, más calmados estarán todos los demás. Esta clase de ambiente fomenta el crecimiento y las buenas relaciones en el trabajo (tú lo sabes).", "frase": "#VIRGO: Quizás no tengas dificultad en perdonar, lo que sí será difícil es que las cosas sean como antes..."}, "libra": {"personal": "Durante el día puedes tener la sensación de que algo ha cambiado en la forma de relacionarte con los demás. Será como si la gente estuviese más segura de sí misma, más abierta, más expresiva. ¿Dónde exactamente encaja todo esto? ¿Tienes ganas de encantarles a otras personas sólo por diversión? Este período es ideal para el cuidado de tu apariencia y para ponerte en forma. ¡Hazlo!", "amor": "¡Hoy sientes tanta ligereza como si fueses un copo de nieve! ¡Literalmente! Y alguien está tratando desesperadamente de llamar tu atención... ¡así que es momento de centrarse! Si no, puedes perder una oportunidad amorosa que puede dejarte con ganas de más.", "trabajo": "Esta es una etapa difícil del mes con respecto a tus ambiciones profesionales. Para colmo de males, hoy uno de tus superiores te acosa con exigencias de resultados instantáneos. Trata de mostrar un carácter flexible y acomodaticio en vez de hacer lo que tú preferirías, ser cabeza dura y tenaz.", "frase": "#LIBRA: quieres buscar la perfección y si, por eso eres como eres, indeciso, contradictorio y con cambios de punto de vista constantes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Como alguien acostumbrado a operar a través de su intelecto, puede que te sorprenda la oleada de pasión romántica que se te presenta en este momento. Para hoy, al menos, tus valores pueden cambiar de intelectuales a físicos. Probablemente deseas planear una noche romántica con alguien especial. Puede ser que incluso quieras salir y gastar algo de dinero en ropa. ¡Disfruta de tu día!", "amor": "Para ti, hoy es un día para los amantes. Aprovecha y dedica el día al amor mostrando a esa persona especial cuánto te importa. Los planetas están en un lugar tan receptivo que esa persona no podrá resistir tu encanto y tu amable forma de ser. Disfruta de un día verdaderamente maravilloso.", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a.", "frase": "#TAURO no es fácil de manipular o de manejar, cambiará de opinión siempre y cuando tú le expliques y le hagas entender que tu razón es mejor que la suya, si no, olvídate..."}, "aries": {"personal": "Ya posees una fuerte inclinación y facilidad para ayudar a las personas en problemas. Sin embargo es posible que no te hayas permitido desarrollar estos dones naturales. Si has notado que muchas personas espontáneamente vienen a ti y te cuentan sus problemas, ya sean amigos o personas de tu vida profesional, ya es hora de que pienses en afinar tus habilidades y quizás hasta usarlas profesionalmente. ¿Nunca pensaste en convertirte en terapista?", "amor": "Tu personalidad brilla ahora, incluso más de lo habitual. Eso es una cosa buena, sin embargo, porque hay alguien por ahí ahora que está buscando a alguien un poco diferente. Alguien como tú. No tengas miedo de mostrarle cómo de única realmente es tu personalidad.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica tu intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "#ARIES: Pueden parecer un poco egoístas por momentos, pero de repente en otro momento te regalan y te dan TODO..."}, "escorpio": {"personal": "Puede que las visitas en tu casa te hagan participar en debates sobre formas innovadoras de aumentar tus ingresos. Puede ser a través del uso de computadoras o por medio de otros modernos medios tecnológicos. Puedes descubrir que tienes un talento para tal actividad del que nunca antes fuiste consciente. También podría que te tentase el asistir a una reunión o una conferencia sobre el tema. Abre tu mente, ¡pero no hagas nada todavía con tu dinero!", "amor": "Este parece que será tu mes. Todo lo que se te opone se cae a pedazos y todo lo que ayuda a que tu amor crezca es mejor de lo esperado. Un equilibrio saludable es lo que lo que favorecen los planetas y con él el amor dura mucho más tiempo. Los planetas recomiendan un poco de estabilidad.", "trabajo": "Tus ideas han comenzado a manifestarse en el momento justo. No dudes en darles vía libre inmediatamente. Para difundirlas con rapidez, nada mejor que los medios electrónicos. Envía correos y mensajes de chat. Recibirás respuestas con la velocidad del rayo. Muy pronto comenzarás a avanzar, el progreso será evidente.", "frase": "#ESCORPIO conoce el cielo pero también el infierno, cuando se hunde, se hunde de lleno, pero siempre hay una vocecilla que le dice que se levante y que tiene mucho que aportar a la vida, y se levanta, porque puede y porque vale..."}, "capricornio": {"personal": "Hoy quizás debas postergar esas metas ambiciosas. Los planetas y su poderosa influencia podrían generar demoras. Si estás tratando de venderle a alguien una idea, o pedirle a tu jefe una promoción, ¡esta semana probablemente no sea el mejor momento para hacerlo! En cambio, trata de reunir tu energía y pensamientos. De esa manera, cuando llegue el momento, ya te habrás preparado para actuar.", "amor": "Los planetas favorecen el dar tiempo a las relaciones para madurar. Invierte tiempo en tu relación y haz crecer el tipo de amor que deseas. Una vez que el amor crece puede ser canalizado de distintas maneras. La primera dificultad es encontrar el amor y preocuparse de que crezca adecuadamente.", "trabajo": "Tu mente y tus emociones funcionarán a dúo, como acopladas. Pero si tus emociones se vuelven abrumadoras a causa de algo ajeno a tu trabajo, es posible que te distraigas muy fácilmente,  que pierdas casi por completo la capacidad de pensamiento racional.", "frase": "#CAPRICORNIO: realista.Vas paso a paso e intentas no precipitarte, aunque muchas veces no lo logres,por tu rabia contenida.Tu mente es fría."}, "acuario": {"personal": "Tu sentido de diversión podría meterte en problemas. Este tipo de actitud podría toparse con alguien que está tratando de centrarse en su tarea y que se toma las cosas en serio. Puede ser difícil para ti saber hasta dónde presionar en una situación. Puedes querer forzar a otra persona a unirse a tus aventuras, pero también ves la necesidad de sentar cabeza y tomarte las cosas con seriedad.", "amor": "He aquí otro día de secretos, intrigas y de no dejarle a nadie saber lo que estás haciendo, de lo cual, en realidad, podrías disfrutar. Si quieres cada vez más a tu pareja clandestina, querrás compartir su existencia con tus amigos, para dejarlo atrás. Habla de ello con ellos.", "trabajo": "Regula tu ritmo. Hay una tremenda excitación en el aire en este momento, y si te sumerges demasiado en ella terminarás consumiéndote. Intenta moverte de manera pausada y cautelosa. No te exijas demasiado. Estás en una buena posición.", "frase": "#ACUARIO: ver, oír y callar. Lo sabes. Primero observas, A TODOS, y al momento sabes de qué pie cojea cada uno. No hace falta saber más."}}