{"sagitario": {"personal": "Los demás son un ingrediente esencial en este día, y descubrirás que las relaciones serán especialmente gratificantes. Tómate tu tiempo para sentarte y tener un diálogo directo con tus seres queridos. ¿Cuándo fue la última vez que realmente dialogaste profundamente con alguien sin que haya sido una charla casual? La energía celestial de hoy te ayudará a establecer una conexión verdadera con los demás.", "amor": "¡Enhorabuena! Oficialmente has espantado a ese potencial amante con tu indecisión. Es hora de tomar el toro por los cuernos y de mantenerte firme. Definitivamente se dará cuenta y tal vez te dé otra oportunidad.", "trabajo": "Tienes la capacidad de discernir entre lo bueno y lo malo. Tienes un conocimiento profundo de la verdad. No tengas miedo de compartirlo con la gente que trabaja contigo. Tus esfuerzos serán más acertados y más útiles durante las horas de la mañana."}, "cancer": {"personal": "Es un día que finalizará serenamente. Los cuerpos celestiales se alinearán para traer numerosas posibilidades en relación a cómo andar por tu camino. Es bastante fácil imaginarte tomando un te en la mitad de la tarde y meditando sobre los distintos caminos que puede tomar tu vida, todos maravillosos.", "amor": "¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres, o de lo contrario, es posible que nunca encuentres al alma de tus sueños.", "trabajo": "Analiza la posibilidad de tomar una clase de dibujo o de creación literaria. Haz algo para que tu energía creativa pueda volver a fluir. Mientras más empapes tu trabajo de imaginación durante las próximas semanas, mejor te saldrá todo lo que encares. Ahora mismo: toma lápiz y papel, comienza a garabatear cualquier cosa que se te ocurra."}, "geminis": {"personal": "Parece como si estuvieras abriendo camino de nuevo. Ahora que estás planeando para el futuro, puedes inscribirte en un programa educativo o hacer un viaje. No te dejes impresionar tanto por las buenas perspectivas de hoy que te olvides del asunto que te ocupa. Acepta este día como lo que es: un breve respiro en medio del caos. Mañana volverás a tu trabajo habiendo descansado.", "amor": "Finalmente otra persona parece estar demostrando el tipo de encanto, dulzura y educación que tú tienes y eso hace que sea mucho más fácil comenzar una relación. Y justo a tiempo. Seguro que puedes usar una buena dosis de eso ahora mismo.", "trabajo": "La expectativa que genera la próxima semana laboral puede ensombrecer tu último día de descanso. Intenta evitarlo poniéndote en contacto con familiares y amigos con los que no has hablado últimamente. Si, en cambio, tienes que trabajar, procura disfrutar la compañía de las personas que te rodean."}, "piscis": {"personal": "El fuerte lazo de lealtad que sientes hacia una amistad puede llevarte a una situación delicada hoy. Tu amistad puede pedirte que le hagas un favor que es difícil, si no imposible. Observa la situación y analiza si hay alguna forma de ayudar. Si no la hay, por lo menos trata de apoyarle sentimentalmente. A veces eso es todo lo que puedes hacer.", "amor": "Si la persona que amas te ha ofrecido una oportunidad -de cualquier tipo- será mejor que la aceptes, y hazlo antes de que llegue la noche. Los dos tienen mucho que decirse, y aún más que hacer juntos. ¿Por qué no pruebas tu suerte?", "trabajo": "Has comenzado a vislumbrar la solución a un problema relacionado con tu carrera que hace tiempo te aflige. Algunos objetivos a largo plazo que parecían irrealizables están ahora a tu alcance. Presta atención a lo que otras personas dicen hoy. La respuesta anda dando vueltas por ahí."}, "leo": {"personal": "Puedes sentirte como un chorlito cuando te olvides dónde pusiste las llaves y pongas detergente en la secadora con la ropa recién lavada. Tu cerebro se lanza en todas direcciones, y puede ser difícil seguir adelante con cualquier cosa que comiences. No te obsesiones demasiado por esto. Vete con la corriente sin tratar de forzarte a hacer nada que no salga naturalmente.", "amor": "Las señales del camino celestial te dicen que reduzcas la velocidad, pero ni siquiera las ven cuando el amor te consume tanto. Si tienes vendas sobre los ojos, los planetas dicen que hay algunas curvas peligrosas delante. Ten cautela, pero también ten fe en el amor porque tiene el poder de los deseos de dos personas para seguir con vida.", "trabajo": "Tus instintos te indican que debes soñar, soñar a lo grande. Sin embargo, hay algo que te detiene. Tal vez estás haciendo tanto esfuerzo para ayudar a los demás que has terminado por descuidar tu propio crecimiento, tanto a nivel personal como financiero. Concéntrate un poco más en tus propios asuntos."}, "virgo": {"personal": "Descubrirás que los demás juegan un papel clave en los hechos del día. No te sorprendas, sin embargo, si existe una tensión extra que actúa como límite entre tú y las personas con las que te comunicas. Los sentimientos hieren fácilmente, y las personas se incentivan fácilmente hacia las acciones hostiles. La alineación astral de hoy cargará la atmósfera de tensión eléctrica.", "amor": "Hoy ábrete a nuevas ideas. Los cambios en el clima pueden afectar tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "Tienes una sensibilidad particular y estás muy susceptible a las emociones de los demás. Si los que te rodean están nerviosos, tú también lo estarás. Haz todo lo posible para no caer en esta trampa. Mantén una clara diferenciación entre tú y los demás."}, "libra": {"personal": "Hoy quieres que las cosas se hagan solamente a tu manera. Tu estado de ánimo es muy terco y otras personas piensan que sería una tontería pensar que podrían hacerte cambiar de opinión acerca de cualquier cosa. Tú eres la única persona autorizada para hacer eso. La verdad es que puedes cambiar de opinión varias veces hoy, y eso está bien. Eso sí, no esperes que nadie esté al tanto de lo que pienses.", "amor": "Para los nativos de tu signo puede ser un buen día para arreglar cosas en casa, y pueden tener en sus manos más de lo que pueden manejar. Pedir ayuda es una manera de lidiar con toda la presión. Comparte la riqueza y las tareas del hogar con tu pareja aun si no viven juntos, al practicar, ¡puede que terminen queriendo mudarse juntos!", "trabajo": "Será mejor que hoy evites tomar atajos. Si los tomas, pagarás las consecuencias. En vez de superar a tus rivales, quedarás rezagado y los perderás de vista. Apégate a las reglas y haz todo al pie de la letra. Solo así lograrás grandes avances en el trabajo."}, "tauro": {"personal": "Este es un buen día para vocalizar tus sentimientos. Al hablar acerca de un problema en voz alta, eventualmente encontrarás una solución. Al exteriorizar lo que está pasando en tu cabeza, el problema es, de alguna manera, más fácil de manejar. Guardarlo en tu interior te da muy poco de espacio para moverte. Estás más cerca de una solución de lo que piensas. Encuentra tu voz y la respuesta te encontrará.", "amor": "Los sueños a menudo traen a las personas que amaste en el pasado a tu pensamiento. Si hace mucho tiempo que no has visto a alguien pero has estado soñando con esta persona últimamente y siempre te has preguntado si ha pensado en ti alguna vez, bueno, tendrás tu respuesta muy pronto.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización que lograrás con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola."}, "aries": {"personal": "Hoy serás bastante independiente, y descubrirás que los valores, finanzas y carrera son factores importantes en los hechos del día. La creatividad y libertad emocional son dos cosas que te ayudarán mientras procesas los eventos del día. Siéntete libre para iniciar actividades en sociedad, pero recuerda que necesitas responsabilizarte por tus propias acciones y emociones. Ten receptividad hacia los demás.", "amor": "Aunque siempre has sido una persona popular, siempre llega un momento de sequía romántica en la vida de todo el mundo. Puedes tener miedo de que este sea el comienzo de tu fin romántico, pero al contrario: este debe ser un momento de transformación hacia la comprensión del verdadero amor.", "trabajo": "La buena comunicación con otros te facilitará llegar a donde quieres llegar. Las oportunidades esperan a la vuelta de la esquina, las encontrarás fácilmente al compartir tus experiencias, tus conocimientos, tus deseos y tus miedos con la gente a tu alrededor."}, "escorpio": {"personal": "Puede ser difícil concentrarse en las tareas del hogar hoy. Tu mente está en las cosas más sublimes, como los intereses espirituales e intelectuales y sientes pereza. Está bien no hacer nada. ¡No tienes que agotarte todos los días! Relájate en casa, lee, ve la televisión y cocina. Si es que tienes cosas que hacer, tus tareas pueden esperar hasta que te sientas con más energía.", "amor": "Las estrellas podrían hacer que te atrevas más y hacer que hoy inicies una aventura con una nueva perspectiva romántica. Saca el máximo partido de esta emocionante energía y trata de hacer algo nuevo y diferente. Tus intentos probablemente impresionarán a esa persona especial. Esa nueva persona quiere saber más acerca de ti.", "trabajo": "No dejes que una oportunidad especial se te escape de las manos. Algún comentario hecho al pasar despertará tu interés. No permitas que esta inspiración se esfume. Toma nota de la idea, del teléfono o del nombre que ha sido mencionado frente a ti. Esta es la oportunidad que has estado esperando."}, "capricornio": {"personal": "Las cosas deberían salir a tu manera, y puedes sentir que estás consiguiendo bastante sin tener que mover un dedo. Al mismo tiempo, una voz persistente en la parte posterior de tu mente te dice que tengas cuidado. Ten todas tus bases cubiertas. Aunque puedes tener la tentación de ir con lo más cómodo y familiar, este es un buen momento para considerar otras perspectivas.", "amor": "Estás entrando en un momento de tu vida lleno de promesas y posibilidades en relación con el amor. Hoy podrías sentir los primeros indicios de esta nueva energía, ¿por qué no haces algo especial para celebrar la ocasión? Cuanto más disfrutes al máximo de este tiempo, mayor será tu recompensa.", "trabajo": "Hoy la gente dirá o hará cosas que pueden desestabilizarte. No permitas que sus acciones te afecten. Vas por el camino correcto así que no deberías dudar en ningún momento. Tu confianza a nivel emocional es fuerte y no tiene rival."}, "acuario": {"personal": "Quizás alguien de la familia o un amigo representa una gran seguridad al actuar como una especie de ancla para ti. Es lindo contar con alguien que te ayuda a sentir seguridad cuando la necesitas. Pero algunos días necesitas más independencia que seguridad. ¿Tienes el valor para exigirla?", "amor": "Trata de relajarte y dejar que el amor te guíe por un rato en vez de controlar cada paso. A pesar de que relajarse puede ser más fácil decirlo que hacerlo, si simplemente respiras tu tensión, lo más probable es que encuentres una nueva dirección. A medida que te relajas, el amor empezará a guiarte.", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará."}}