{"sagitario": {"personal": "Te encontrarás pensando en tu carrera y nuevas metas para el futuro. El alineamiento planetario de hoy te brindará fuerza y claridad a tus sueños. Esto junto con la imaginación te vendrá muy bien. Los que aman el deporte pueden pasar el tiempo soñando con los juegos Olímpicos. Quienes están involucrados en el poder político pueden encontrarse deseando ser un Presidente o Primer ministro hoy. Conéctate con los más grandes deseos de tu ser interior.", "amor": "¿Sabes de dónde realmente surge el problema? Tu pareja te necesita, pero realmente tú no la necesitas a ella. Eso no quiere decir que no la ames, simplemente significa que podrías vivir sin ella.", "trabajo": "Algo que le dijiste a un compañero de trabajo puede tener consecuencias negativas. Ahora esta persona está tomando represalias de un modo que nunca creíste posible. A nadie puedes culpar más que a ti mismo/a. Discúlpate todas las veces que sea necesario.", "frase": "#SAGITARIO dará todas las explicaciones que sean necesarias, pero ojo, sólo a las personas necesarias"}, "general": "Disfruta de una agradable mañana bajo el trígono entre la Luna y Venus. Júpiter contribuye con su buena suerte esta tarde. Tu resultado será ganador si es que tienes un plan. Esta noche, los solteros podrían conocer a alguien y sentir una buena vibra con tal persona casi inmediatamente. Las parejas disfrutan de su mutua compañía.", "cancer": {"personal": "Los periódicos pueden proporcionarte información sobre extraños sucesos que capturen tu imaginación. Es posible que desees aprender más sobre historias y eventos similares. Tu mente es lo suficientemente aguda como para captar todo, pero todavía habrá elementos ocultos que hagan que sea mucho más fascinante. La mente humana y su lado oscuro pueden ser especialmente interesantes para ti hoy.", "amor": "Si has estado saliendo con dos personas, hoy podrías tener que ver cómo compatibilizar a ambas. Aunque hasta el momento ha habido poca fricción, un cambio en los planes de hoy podría ponerte en una situación incómoda. Trata de tener honestidad, ya que así calmarás las cosas.", "trabajo": "Tus ideas han comenzado a manifestarse en el momento justo. No dudes en darles vía libre inmediatamente. Para difundirlas con rapidez, nada mejor que los medios electrónicos. Envía correos y mensajes de chat. Recibirás respuestas con la velocidad del rayo. Muy pronto comenzarás a avanzar, el progreso será evidente.", "frase": "#CÁNCER: cuando estás mal, todo está negro, y no, debes aprender a mirar más allá, en el fondo hay gente que te valora, y mucha..."}, "geminis": {"personal": "La alineación planetaria está cambiando hoy, y es responsable de desencadenar una gran transformación que tendrá una duración de siete meses. El cambio se centrará en los medios que utilizas para realizarte en términos tanto de tu carrera como de tu vida amorosa. Si sientes que tu formación o educación te limitan, puedes esperar buscar la liberación de esas inhibiciones en los meses venideros.", "amor": "Los planetas parecen haberse relajado porque probablemente te has calmado. Cuando comiences a relajarte, la tendencia es a seguir adelante. Si lo haces, habrá problemas. Has seguido a las estrellas y a tu corazón, ahora también utiliza un poco de sentido común.", "trabajo": "El día viene cargado de una energía extremadamente competitiva: utilízala como inspiración para ampliar tus objetivos. Eres capaz de lograr mucho más de lo que creías posible, gracias a la fuerza de la corriente que viene detrás de ti. No le temas a nada. Así lograrás cualquier cosa que te propongas.", "frase": "#GÉMINIS Fuerte por fuera, sensible por dentro."}, "piscis": {"personal": "Aunque es posible que encuentres el día que tienes por delante un poco estresante, es un día clave para tu evolución profesional. Puesto que te ha faltado inspiración últimamente, no te puedes perder la oportunidad que se te presentará hoy. Podrías enterarte de una nueva oportunidad en un nuevo campo que podría conducirte a una nueva pasión o compromiso. ¡Espera ver como un nuevo deseo para el futuro se forma dentro de ti!", "amor": "Hoy es el día perfecto para intentar llegar a una solución para cualquier conflicto que puedas tener con tu pareja o interés amoroso. Si han estado en pie de guerra, es el momento de deponer las armas y darse un abrazo. Recuerda que la reconciliación es lo mejor de tener una discusión.", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien.", "frase": "#PISCIS es un signo duro consigo mismo, no se acaba de perdonar muchas cosas."}, "leo": {"personal": "Puedes experimentar algunas emociones crudas hoy y debes utilizarlas como aliadas, no como enemigas. Tu corazón puede sentirse un poco maltratado, así que haz lo que puedas para mimarlo. Ten cuidado con dejar que los demás se acerquen demasiado si simplemente no saben cómo actuar cerca de algo tan frágil y puro. Protégete tanto como puedas.", "amor": "¡Las palabras negativas están teniendo un efecto perjudicial sobre tu situación amorosa y las personas involucradas en ella! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más trates, más se rectificará la situación por sí misma.", "trabajo": "La tregua de ayer ha llegado a su fin. Este es un día nuevo. Encáralo como corresponde: con una actitud nueva. Tienes muchos motivos para entusiasmarte y dentro de ti está el potencial para lograr múltiples victorias. Hoy, casi nada está por encima de tu capacidad.", "frase": "#LEO: Puedes ser muy autoritario y a veces incluso exigente con otros, pero no te vas a portar mal con quien no se porte mal contigo."}, "virgo": {"personal": "Una entrega que estabas esperando podría retrasarse, provocando que te preguntes si podría haberse perdido. No se ha perdido, sólo se ha retrasado. Por desgracia, no hay mucho que puedas hacer además de esperar. El equipamiento que utilizas en el trabajo podría estropearse hoy y necesitarás que lo reparen. Esto podría retrasarte en el trabajo y provocarte ansia. ¡Trata de encontrar algo más que hacer!", "amor": "Si tienes la suerte de estar en enamoramiento ahora, trata de no difundir de manera abierta lo que tienes. A fuerza de compartirles a los demás lo maravillosa que es tu alma gemela, podrías lograr que piensen que tu alma gemela también podría ser suya. Puede ser que sea más prudente mantener esta información en secreto, al menos hoy.", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias.", "frase": "#VIRGO sabe poner fin a algo, y no verte más en su vida, a menos que queden cosas pendientes...pero vamos que se solucionan y CIAO"}, "libra": {"personal": "Un socio de negocios o una pareja podría traerte oportunidades de progresar hoy. Puedes decidir preparar o ejecutar documentos legales que podrían ser muy importantes para tu futuro. Algún tipo de viaje podría estar involucrado. El romance parece prometedor hoy. Tu confianza y entusiasmo aparecen reflejados en tu rostro y podría hacerte parecer más atractivo/a de lo habitual, tanto a tu pareja como a los extraños. Por la noche, ¡planea una celebración íntima!", "amor": "El amor romántico no es amistad y en este momento es necesario comprender la diferencia. Si te conformas con una relación con alguien a quien quieres pero no amas, tu vida podría volverse rancia y sin vida. Nunca te conformes con menos, sino que espera al paquete completo.", "trabajo": "Puede que al principio las riesgosas ideas que alguien te presenta no te llamen la atención. Sin embargo, al examinarlas en detalle verás que el planteamiento es mucho más sólido de lo que tú creías. Es decir, será mejor que hoy no rechaces absolutamente nada sin antes haberlo examinado cuidadosamente.", "frase": "#LIBRA: lo que más te preocupa es estar bien e intentar ser feliz, donde sea y como sea. Te buscas bien la vida y no quieres negatividad cerca"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Sé cortés y haz todo lo posible para no imponerte a la gente hoy. Es importante comportarse de manera cortés en todas las circunstancias. Las personas pueden sentirse como si hubiesen sido engañadas. A pesar de que puede que no seas la fuente de su descontento, puedes sentir las consecuencias. Mantén los problemas de otras personas separados de los tuyos y no dejes que su malestar se filtre a tu mundo.", "amor": "Para los de tu signo, la libertad en el amor es muy importante. Ellos quieren estar conectados pero no atados, lo cual puede ser un ejercicio de equilibrio para sus parejas. Hoy haces que sea un poco más fácil para tu pareja al alentarle para que sea tan salvaje y creativa como sea posible. Ese tipo de oferta no aparece todos los días.", "trabajo": "Tus baterías están completamente recargadas –casi como si hubieras resurgido de las cenizas. Tu mente te pide que desates todo tu coraje y que no le temas a nada. Además, alrededor de tu persona flota un hermoso halo de inocencia, como si vieras todo por primera vez. Disfruta al máximo este maravilloso estado mental.", "frase": "#Tauro debe esforzarse para no dejarse llevar por la tentación de satisfacer en exceso gustos como dormir, comer o..."}, "aries": {"personal": "Por mucho que intentes evitarlo, puede que te pases el día metiendo la pata. Es uno de esos días en que todo lo que digas para aclarar la confusión sólo confunde las cuestiones aún más. Quieres pasar una noche de diversión con amigos, pero temes que sólo va a empeorar las cosas. Tus amigos te quieren, incluso en los días en que tus habilidades sociales no funcionan demasiado bien.", "amor": "Debido a que las cosas han estado algo inciertas, la transición en tu vida amorosa será lenta pero cada paso te ofrecerá una recompensa. Si parece que es lo correcto, lo es. Merece la pena esperar por él o ella así que no tomes ninguna decisión precipitada motivada por el enfado. Ello no te llevaría a nada bueno.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es posible que te halles atascado/a porque te sientes cómodo allí donde estás, porque sientes que hay estabilidad. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "#Aries se quema jugando con fuego, y muchas veces, pero de verdad es sorprendente ver cómo se recupera deprisa de las heridas y vuelve a jugar, a veces, con el mismo fuego, pero con distinta llama... "}, "escorpio": {"personal": "Simplemente no puedes hacerlo todo a la vez. ¿Cómo esperas reducir el estrés y recuperarte mientras al mismo tiempo tienes que seguir siendo un artista superestrella en cada área de tu vida? No te presiones para ser la estrella hoy. Si lo haces, es muy probable que agotes tus reservas aún más. Tómalo con tranquilidad, ¡y relájate! Te has ganado este pequeño descanso.", "amor": "Las estrellas te han planeado una velada íntima esta noche y eso es exactamente lo que más te gusta. Llama por teléfono esta tarde y realiza una maravillosa invitación. Antes de hacerlo, sin embargo, sal y compra provisiones. Asegúrate de abastecerte de velas, sales de baño y música romántica.", "trabajo": "Te llevará un tiempo entrar en calor. La mañana será una pérdida de tiempo. Desearás haberte quedado en la cama otras cuatro horas. Tal vez esa hubiera sido la decisión acertada. El día, de todos modos, no comenzará para ti hasta la tarde. Date un respiro hasta entonces.", "frase": "No le preguntes a #ESCORPIO un consejo o una opinión si no estas dispuesto a escuchar justo lo que piensan."}, "capricornio": {"personal": "Hoy tu sentido de convencionalismo será muy fuerte. La energía de tu signo realzará tu tendencia a apegarte a la tradición. Puedes sentir que te desafían, pero no debes sentir necesidad de defenderte o defender tu forma de pensar. El ser conservador no significa que debes ser ciegamente leal a las tradiciones, significa que tienes un saludable respeto por ellas, y piensa bien antes de realizarle cambios a un sistema que funciona bien para ti.", "amor": "Ten cuidado con declarar tu amor por alguien si no ha pasado el tiempo suficiente. Puedes basar este impulso en encuentros superficiales y conversaciones breves. Puede que no tengan una larga historia ni hayan tenido las discusiones profundas necesarias para saber si esta persona es tan ideal para ti como piensas. No te dejes engañar por las apariencias.", "trabajo": "Lograrás el reconocimiento por el duro trabajo que has venido realizando. Recibirás múltiples elogios que te harán sentir muy bien. A todo te lo has ganado, así que disfrútalo y regodéate. Por una vez, deja que los demás trabajen.", "frase": "#CAPRICORNIO: dominas todo, controlas a los que controlan. Puedes llegar a ser el mejor en lo que hagas, si tú quieres serlo."}, "acuario": {"personal": "A veces tienes una manera muy atrevida de hablar, ¡y hoy atraerás mucha atención! Con la energía astral en juego en este momento, te encontrarás siendo el centro de la escena. En el trabajo, te pedirán tu opinión sobre algo. ¡Tendrán que estar preparados para escuchar un largo discurso, porque expondrás tus opiniones con mucha pasión! En cualquier reunión o presentación en el día de hoy, tendrás la tendencia a ser audazmente expresivo/a.", "amor": "Vístete, agarra a tu divertida pareja y sal hoy. Es hora de jugar, y si alguien sabe cómo hacer que una tarde sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede ser que desees volver a casa temprano y ahorrar algo de energía para acurrucarte con tu amor.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a.", "frase": "#ACUARIO: Creativo. Mente inquieta, espíritu inquieto, cuerpo inquieto. No hay barreras ni fronteras en tu vida. Libre."}}