{"sagitario": {"personal": "Últimamente has soportado muchas presiones.  Hoy, con la influencia planetaria, podrías sentir que se te juntaron todas. Podrías descubrir que tu energía está realmente baja y que te cuesta concentrarte. Necesitas un descanso, y hoy necesitas recargarte y cuidarte. Diviértete, ocúpate de cosas sencillas como ver videos, tomar siestas y mañana te sentirás mejor.", "amor": "Hoy es probablemente un día mejor para el cortejo que para el compromiso. Los planetas son demasiado inestables ahora para una profunda intimidad pero son perfectos para el romance. Planifica una noche en la ciudad para aprovechar al máximo esta influencia temporal. Prueba tu suerte intentando profundizar más en tu relación con tu pareja otro día.", "trabajo": "Tu gran sensibilidad y tu capacidad para estimular a los demás van a sobresalir durante las horas de la mañana. La gente vendrá hacia ti porque todos saben que pueden contar con tu apoyo y comprensión. Asegúrate también de dedicarle tiempo a tus propias necesidades.", "frase": "#SAGITARIO necesita un tiempo para calmarse y reconocer sus errores...O sólo para calmarse...Lo del reconocimiento mejor lo dejamos para otro día."}, "general": "¿Importa saber qué fue lo que hizo que alguien cambiara de opinión? Mientras que el Sol se opone a Neptuno, lo importante es que haya cambiado. ¿Por qué no hacer un esfuerzo por entender su motivación? Prepárate para sorprenderte. Esta noche, socializa con un esplendor tridimensional durante la conjunción de fuego entre Venus y Marte en Leo.", "cancer": {"personal": "La alineación planetaria de hoy actuará como un severo oficial de la ley, manteniendo el orden ya sea en tu trabajo como en tus estudios. De hecho, existe la posibilidad de que se encuentre involucrada una figura de autoridad en tus negocios algo más de lo que quisieras. Trabajarás duro solucionando temas que has estado posponiendo. La buena noticia es que mejorarás tu rendimiento laboral, por lo que nadie podrá acusarte de falta de decisión o pereza.", "amor": "La vida es confusa cuando no amas a la persona que te ama y cuando la persona que amas no te quiere. Probablemente tendrás que observar una situación como esta hoy, ya que es posible que te estés engañando. Incluso puede que te sorprendas al descubrir que realmente amas a la persona que te ama.", "trabajo": "Alguien en tu trabajo está mostrando una conducta inapropiada. Esta persona ha traspasado los límites y simplemente no está comportándose como corresponde. No tengas temor de abordar esta situación con gente de mayor autoridad. Tienes todo el derecho del mundo a hacerlo.", "frase": "#CANCER: eres un signo de agua, sensible, cariñoso, pacifico hasta el momento en que ves malas intenciones... Para mala intención, la tuya..."}, "geminis": {"personal": "Tus extremadamente abrumadoras emociones tienden a asustar a la gente hoy, sobre todo cuando se trata de asuntos que tienen que ver con las relaciones íntimas. A menos que el resultado deseado sea el de convencer a todo el mundo a tu alrededor de que has enloquecido completamente, puede que sea mejor que retrocedas. Deja que otra persona tome la iniciativa hoy; te puede sorprender agradablemente en dónde acabas con esa persona especial.", "amor": "Hay cierta situación que necesita atención hoy. Las estrellas te aconsejan dar más porque tu amor siente melancolía. Tienes el poder de ayudarle a encontrarle una solución al problema que le embarga. Un nuevo comienzo eso lo que tu pareja necesita.", "trabajo": "Te invade la sensación de que todos los asuntos ajenos son tu responsabilidad. Como si involucrarte en la vida de los demás fuera una obligación moral. Ten mucho cuidado de no excederte, de no pasar sin darte cuenta de un consejo comedido a un chisme hiriente o a una intromisión agresiva.", "frase": "#GÉMINIS: si tienes que poner carita de angelito para conseguir lo que sea, aunque no te apetezca mucho hacerlo, lo harás. Todo sea por el fin"}, "piscis": {"personal": "Hoy puedes escuchar un rumor bastante angustioso sobre una o más personas que conoces o tal vez acerca de tu situación laboral. No te sorprendas si más de una persona te llama o escribe para informarte sobre esto. Sin embargo, esta información podría no ser de fiar. Podría estar basada en insinuaciones o incluso mentiras. Trata de localizar los hechos antes de volverte a la locura por esto.", "amor": "¡La magia astral está trabajando hoy! ¡Disfruta cada minuto de ella! No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la sexy recompensa!", "trabajo": "Un error que pasaste por alto hace unas semanas ha regresado ahora para hostigarte. De pronto debes enfrentar duros desafíos y una oposición muy poderosa. Admite tu error y trabaja para encontrar una nueva solución. No niegues tu responsabilidad en el asunto.", "frase": "#PISCIS: incomprendid@, rebelde y a veces caprichos@, eres capaz de exponerte a los mayores peligros si te da un arrebato, y lo sabes..."}, "leo": {"personal": "Hoy puedes sentirte como si estuvieras caminando sobre carbones encendidos. Alguien te ha lanzado la pelota y tienes que decidir qué hacer con ella. Utiliza tu juego de piernas para evitar que se te enreden los pies mientras ejercitas tu mente para decidir cuál será tu próximo movimiento. Trata de no instalarte en la terquedad o no llegarás a ninguna parte. La clave es mantenerte flexible y seguir la corriente cuando ocurran eventos inesperados.", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos comparten. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que necesitan atender de una vez por todas.", "trabajo": "Hay personas que están tirando de la soga. Quizá quieren aparentar ser mejores que tú, que su trabajo es mejor que el tuyo, y que lo tienen todo y tú no tienes nada. No seas presa de tales habladurías. Nada de eso es cierto.", "frase": "#LEO: eres de los pocos signos que no tiene miedo a decir siempre lo que piensa, aunque les duela, aunque el mundo esté en tu contra."}, "virgo": {"personal": "Existen ciertos fabricantes que inventaron máquinas sólo por diversión, no realmente pensando en lo que dichas máquinas podían hacer. Era para ellos como una especie de juego. Pero algunas de esas máquinas se convirtieron en las que usamos actualmente. No es necesariamente cierto que la necesidad es la madre del invento. Hoy, la orientación te empujará a que saques tu lápiz y papel y dibujes el plano de tu nuevo invento.", "amor": "Quema tu incienso favorito hoy y pide un deseo con respecto a lo que quieres en el departamento del romance. ¡Te sorprenderá! Recibirás un correo electrónico o correspondencia inusual como resultado. ¡Estará en tu mejor interés el contestar!", "trabajo": "Los demás están ansiosos: no ven la hora de pasar a otra cosa. Además, parecen estar todos encima tuyo, esperando que des el próximo paso. Sin embargo, la presión que están ejerciendo puede tener efectos muy negativos sobre tu trabajo. Por eso, apura el paso, pero sin descuidar los detalles.", "frase": "#VIRGO: si te tratan mal no se queda ahí, no...tu hieres de vuelta y huyes, pero te quedas cerca para ver que has causado el daño deseado..."}, "libra": {"personal": "Recibirás una sorprendente invitación social. Tal vez se trate de una cita para cenar. O un conocido te invite a una fiesta formal. Incluso hasta quizás te inviten a un seminario profesional y a dar una charla sobre tu experiencia profesional. No te niegues esta oportunidad, porque podría resultar importante. Es tiempo de mostrarles tus encantos a los demás.", "amor": "Los planetas hacen hoy que te mires al espejo. ¿Hay algo que necesites cambiar para asegurar que tu relación permanece fuerte y estable? Si puedes responder ahora a esta pregunta tu amor durará y te recompensará durante mucho tiempo.", "trabajo": "Puede que hoy te cueste mucho relacionarte con la gente, lo cual te complicará las cosas en el trabajo. Trata de no tomar todo muy en serio. Encara con humor lo que suceda a tu alrededor y verás que logras superar casi cualquier obstáculo.", "frase": "#LIBRA: sabes lo que quieres ahora, pero no dentro de un rato, sabes lo que necesitas hoy pero no mañana. Así...con TODO. Y lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La gran cantidad de esfuerzo, energía y entusiasmo que has puesto en varios negocios o proyectos personales en el pasado, por fin hoy podrían resultar recompensados. No te sorprendas si recibes algún inesperado elogio o reconocimiento por tu labor. Es probable que tus amigos y esa persona especial estén muy orgullosos de ti por esto, así que no te sorprendas si recibes una gran cantidad de elogios y felicitaciones. ¡Sal a celebrarlo esta noche!", "amor": "Puede que los planetas no digan que tu nuevo amor vuelve a ti, pero podrían indicar que tú iras hacia él o ella. Deja de controlar las cosas que no puedes controlar, como el amor, y en vez de ello, sé tu mismo/a. Si continúas aprendiendo a amarte a ti mismo/a, podrías encontrar a una persona que te devuelva de verdad ese amor.", "trabajo": "Alguna persona con la que trabajas de algún modo te está jugando en contra. Tal vez está ocultándote información a propósito. Acércate a esta persona con calma y honestidad para tratar de aclarar la situación. A fin de cuentas, ambos saldrán beneficiados.", "frase": "#TAURO: tu respetas a los demás, cómo quieren vivir sus vidas, qué es lo que quieren hacer, pero esperas que los demás también aprendan a respetar la tuya y sí, a no decirte qué es lo que debes o no debes hacer..."}, "aries": {"personal": "Por difícil que pueda ser para ti hacerle frente a todos esos proyectos que has dejado de hacer, tienes que saber que serás libre de seguir adelante una vez que estén completados. Gente de tu pasado se hará notar ahora. Tal vez se presenten para pagar una vieja deuda, o posiblemente solicitar una devolución de tu parte. No abandones tus sueños. Una vez que hayas abierto un camino para ellos, es más probable que se hagan realidad.", "amor": "Este puede ser un día de total confusión. Justo cuando creías que por fin entendías las cosas, todo podría estallarte en la cara. No pierdas la calma, ya que la explosión es casi siempre peor que el resultado. Da tiempo para resolver las cosas y pronto algo bueno va a salir del caos.", "trabajo": "Hoy la suerte no está de tu lado. Demuestra entonces que eres suficientemente inteligente como para no asumir grandes riesgos. Si lo haces, puede que termines hundiéndote lentamente en un sucio pantano. Será mejor que adoptes una postura más conservadora y que te aferres a los métodos que sabes que funcionan. Es muy poco probable que las apuestas especulativas den algún resultado positivo.", "frase": "#ARIES: puede que estés perdid@ en muchas ocasiones, pero cuando se trata de decisiones importantes en tu vida, tomarás las mejores..."}, "escorpio": {"personal": "No te detengas hoy. Tú eres la persona adecuada para el trabajo en casi cualquier situación que te encuentres. Vas a tener los instintos necesarios para avanzar en un proyecto, observa lo que hay que hacer, reúne los recursos y pon las cosas en marcha. Hay una agresividad en ti que te está instando a realizar una gran conquista, allanando el camino para una gran celebración llena de fiesta y diversión.", "amor": "Ten sinceridad y demuéstrale a tu nuevo amor cuánto te importa hoy. El afecto está en las estrellas de hoy y puede ayudar a que crezcan las relaciones. Al permitir que esa persona sepa lo especial que es para ti ahora, te darás cuenta de lo mucho que significas para él o ella.", "trabajo": "Dentro de ti se encuentra el balance justo de ambición y coraje, que combinado con las muy buenas relaciones que tienes con los demás hará que logres una gran efectividad en el trabajo. Ambos talentos serán reconocidos, la gente los resaltará al hablar de ti. No tengas miedo de exhibirlos con orgullo.", "frase": "#ESCORPIO: NUNCA olvidas una ofensa, y lo sabes, te vengas de la gente mala y puedes pasar toda tu vida esperando saborear ese momento..."}, "capricornio": {"personal": "Un revés financiero inesperado podría hacerte tambalearte al principio. Tal vez una emergencia, como un dolor de muelas o una avería del auto, requiera un gasto importante que no habías previsto. Probablemente puedas encontrar una manera de hacerle frente a la crisis. Es posible que tengas recursos de los que no seas consciente ahora. Revisa tus finanzas y podrías recibir una grata sorpresa. ¡Ten paciencia!", "amor": "¿Tu mente está jugando contigo? No, no has perdido los papeles, es simplemente la configuración actual de los planetas jugando con tus emociones. Relájate y sal a dar un paseo hoy. La luz del Sol te hará más feliz y eso hará que tengas suerte en el amor.", "trabajo": "Hoy puede ser el día adecuado para hacer una pausa que te aleje del ajetreo laboral. Los niveles de energía son muy elevados. Te verás envuelto en intensos combates. Trata de ser el más equilibrado/a del grupo, el que hace que los otros puedan ver la realidad.", "frase": "#CAPRICORNIO: conoces muchos puntos débiles de los demás y puedes ser el más cruel si te lo propones, pero eso, sólo te sale con cabrones/as"}, "acuario": {"personal": "Es un buen día para reconocer el poderoso impacto que posees sobre los demás. En el trabajo y en tu vida social, posees una facilidad dinámica que no puede negarse. En este momento tu encanto te ayudará a avanzar. En el trabajo, hoy será un buen día para pedir un aumento de salario o una promoción. La energía celestial enfatizará tu deseo de reconocimiento. Sé audaz y reivindícate.", "amor": "Para los nativos de tu signo es un día de descanso y relajación en el que conectes con tu pareja con nuevas reglas. Es posible que hayan tenido problemas de comunicación en el pasado, pero ahora estás aprendiendo cómo tu pareja quiere que le hables. Felicitaciones por querer que tu relación sea mucho más fuerte con el tiempo.", "trabajo": "No intentes esconder la verdad. A veces, tratas de modificar ligeramente los datos, de adaptar los hechos a tus necesidades para protegerte a ti mismo/a y a los demás. No vuelvas a hacerlo. Solo causarás más daño a corto y mediano plazo. Asegúrate de revelar todos los datos importantes esta vez. La honestidad es un asunto clave para ti.", "frase": "#ACUARIO: puedes sufrir por amor pero antes de quedarte en casa te mantienes ocupado haciendo otras cosas. No es que pases pero la vida sigue..."}}