{"sagitario": {"personal": "Para ti que generalmente actúas y confías en tu intuición y sentimientos sin explicación, aquí tienes un día que reforzará tu capacidad natural de dejarte guiar por tu estado emocional. La configuración planetaria contribuirá a ayudarte a encontrar las palabras correctas que serán recordadas por las personas que te rodean. Probablemente tengas una gran calma y fuerza en tu manera de hablar...", "amor": "Puede que las estrellas hoy te hagan más audaz y provoquen el inicio de una aventura con un potencial nuevo amor. Aprovecha al máximo esta emocionante energía e intenta hacer algo nuevo y diferente. Tus intentos probablemente le impresionarán. Tu nueva amistad querrá saber más sobre ti.", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo."}, "cancer": {"personal": "Hoy amigos, pareja o niños pueden parecer estar en un estado de ánimo tranquilo y melancólico. Tal vez te preguntes si has hecho algo para causarlo, pero es probable que tenga muy poco que ver contigo. Las responsabilidades podrían estar afectando a todo el mundo, incluso a ti. La única respuesta es arrimar el hombro y así mostrar apoyo. ¡Después, a disfrutar!", "amor": "Ahora puedes abandonar cualquier cosa aburrida. ¡Hoy es un gran día para que tomes la iniciativa! Esa persona objeto de tu afecto recibirá una grata sorpresa y será muy receptiva a tus iniciativas. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Puedes sentir que otras personas te ocultan información hoy. Están cerradas, poco comunicativas y muy emocionales. La manera de abrir sus corazas es comprender por lo que están pasando en lugar de presionarlas."}, "geminis": {"personal": "Pon tu sabiduría en acción. No hay nada bueno en acumular conocimientos y luego dejarlos reposar, recogiendo polvo como un viejo libro en una estantería. Pon tu pensamiento en marcha y observa cómo las cosas mágicas comienzan a manifestarse ante tus ojos. Tienes increíbles oportunidades que sólo llegarán cuando te expreses de forma más verdadera. Usa algo extravagante para recordarte a ti y a los demás qué persona tan estrafalaria eres.", "amor": "Las finanzas comunes probablemente han resultado confusas últimamente. Sin embargo, estás enfrentando al desafío y todavía más ahora. Darle a tu pareja el acceso a tus tarjetas de crédito, cheques u otros recursos puede ser difícil, pero no dejes que eso te detenga. Compartir es una cosa. Que te usen es otra cosa muy distinta.", "trabajo": "Hoy te encontrarás en una posición incómoda en el trabajo -justo en el medio de dos grupos que están convencidos de que tienen razón: tus superiores y tus compañeros. Da la impresión de que la persona que está a cargo no le presta atención a nadie más."}, "piscis": {"personal": "No te dejes llevar demasiado por el espíritu libre que puede llegar a dominar la mañana. Diviértete en este momento, pero todas las cosas buenas deben llegar a su fin en algún momento. Pueden pedirte que trabajes en una posición más seria. En lugar de tirar hacia adelante y de trabajar para conseguir hacer las cosas de la manera deseada, sé más sensible hacia los demás y ten más cuidado con tu enfoque.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... la actual energía te está haciendo señas para que te sacudas las telarañas. Deja de lado lo que tengas entre manos y prueba algo nuevo. Tu sentido de la aventura será muy útil.", "trabajo": "Los beneficios a corto plazo son insignificantes. Pero lo que puede suceder a largo plazo tal vez sea favorable. Trata de analizar la situación en su conjunto y verás que el futuro resulta prometedor. Lo creas o no, ya se avizoran algunos avances."}, "leo": {"personal": "A pesar de que eres una persona práctica y con los pies sobre la tierra, hoy funcionarás en un nivel específicamente eficiente. Tu mente estará particularmente rápida y concentrada. La energía implica que cualquier cosa que comiences hoy - trabajo, viaje, educación, etc. - funcionará sobre ruedas, eventualmente resultando en éxito. No te sorprendas, sin embargo, si no todo da sus frutos tan rápido como esperabas. Muchas veces es mejor ir lento pero seguro.", "amor": "Esa relación rancia tiene que acabar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona de tus cartas. ¡El amor triunfará! ¿Sientes satisfacción? Deberías, porque hoy la gran fortuna está brillando en tu chakra del amor.", "trabajo": "Fogonazos del pasado vendrán a tu rescate. Préstale mucha atención a los extraños recuerdos que se encienden de repente en tu cabeza. Hay motivos claros por los cuales estos destellos entran a tu conciencia. Son recuerdos que traen consigo lecciones de sabiduría. Aplica esas lecciones sin dudar a las circunstancias del día de hoy."}, "virgo": {"personal": "El aspecto en juego de hoy te hará expresar tus pensamientos abiertamente. Tenderás a decir lo primero que cruce por tu mente y es probable que no hagas demasiadas discriminaciones. Al mismo tiempo, seguramente emitirás juicios bruscos sobre las personas para ponerlas bajo una categorización. Ten cuidado de hablar con demasiada rapidez sobre las personas solamente por su aspecto.", "amor": "Si estás persiguiendo un cambio, los problemas de pareja se pueden resolver sin falta. Sé como el árbol en el viento: flexible pero bien arraigado. Si sigues siendo inflexible, puedes decirle adiós a cualquier posibilidad de crecer con esa encantadora persona.", "trabajo": "Asegúrate de tener una variedad de tentempiés y bocados a tu alcance en tu lugar de trabajo. Cuando las cosas se ponen complicadas o aumenta la tensión entre tus compañeros, un dulce o un emparedado extra te harán sentir muy bien. No tiene sentido que te niegues estos placeres."}, "libra": {"personal": "Hoy es uno de esos días en los que puedes llegar a sentir pereza y depresión. Por alguna razón, incluso aunque tengas una urgente necesidad de levantarte y hacer algo, parece como si tuvieses un peso de dos toneladas justo encima de tu cabeza. Mientras tanto, todos los demás están en marcha. Probablemente estás mejor así. Aprende de los errores de los demás. Recopila información para que sepas mejor cómo proceder por tu cuenta cuando el peso desaparezca. Va a suceder pronto.", "amor": "A tu signo no le gusta dedicarle tiempo a los secretos, especialmente hoy. Prefieres aceptar las consecuencias a tener que inventarte historias sobre dónde estabas y qué estabas haciendo. Hoy, sin embargo, puedes tener la tentación de hacer justo lo contrario, debido a la flecha de Cupido. Es mejor que pienses las cosas antes de responder.", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia."}, "tauro": {"personal": "Puede haber un punto muerto cuando no quieras expresar tus sentimientos. Puedes asumir automáticamente que las cosas saldrán bien si dejas las decisiones en manos de otra persona. Por desgracia, ese plan probablemente será contraproducente si las decisiones las toma alguien que no necesariamente tiene tus mejores intereses en el corazón. Puedes tratar de volver atrás y revertir lo que se ha hecho, y así perjudicar el plan que se ha puesto en marcha.", "amor": "Se supone que el amor te hace sentir muy bien, así que ¿por qué tienes el estómago lleno de mariposas cada vez que tu amante entra en la habitación? Al igual que los planetas, esto también pasará si le das tiempo. El encuentro de hoy con el amor puede comenzar siendo estresante, pero es dónde termina lo que cuenta.", "trabajo": "Tienes una gran cantidad de energía con la que terminas tus tareas, pero ten presente que esta energía solo funcionará a tu favor si trabajas de manera individual. Los proyectos independientes son los que te harán brillar. Tienes la capacidad de trabajar hasta el amanecer sin tomarte un descanso."}, "aries": {"personal": "Sí, puedes tener orgullo sobre lo que has logrado. Tú sí que conoces lo tuyo. Te has comprometido a profundizar tus conocimientos y capacidades y eso se nota mucho. Tus amigos y familiares vendrán a pedirte consejo, y con razón. Sin embargo, trata de no mostrar demasiada pedantería. Es una trampa fácil en la que es fácil caer. Tendrás que seguir a toda velocidad en tu viaje educativo con el fin de mantener esa ventaja.", "amor": "Si no quieres enamorarte, es mejor que te quedes en casa hoy. Ciertos planetas están en alineación amorosa, por lo que podría ser difícil evitar que un romance entre a tu vida. Sin embargo, si puedes tener completa honestidad sobre si tu corazón está listo o no para una relación, podrás navegar en la energía de hoy con estilo.", "trabajo": "Hoy es un muy buen día para intentar avanzar con un proyecto que hace tiempo tienes dando vueltas en la cabeza. ¡Vamos! ¿Qué esperas? ¡Ponte a trabajar! El campo de energía a tu alrededor es justo lo que necesitas para dar los primeros pasos aunque estos te parezcan diminutos."}, "escorpio": {"personal": "Hoy deberás prestar especial atención a la cualidad tierna y espiritual de tus sueños. Estás recibiendo mensajes sutiles, de modo que mantén tu sexto sentido abierto a esta preciosa información. Ve tras tus instintos y hoy no temas dejar de lado el pensamiento racional. El aspecto en juego hoy te está pidiendo que incorpores más fantasía a tu vida.", "amor": "Cuando seas la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías bajar el listón y abrirte más, no lo hagas.", "trabajo": "Tu mente avanza rapidísimo pero tus pensamientos están estancados. Ten cuidado respecto de lo que le dices a las personas hoy. Es probable que mezcles las cosas y esto te genere un problema más adelante. Ten precaución con las palabras que emplees."}, "capricornio": {"personal": "Hoy, un tema que te interesa particularmente podría causar que ahondes en oscuras fuentes para adquirir más luz. Tu intuición debe ayudarte, pero hoy tienes más inclinación a buscar pruebas sólidas. Puedes encontrar lo que buscas en un lugar inusual y de una manera poco convencional. Es posible que desees llevar un cuaderno contigo hoy, incluso si es sólo para ir a la tienda de la esquina.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti, ¡tu lado divertido! Eso es lo que mantendrá la relación fresca. Hoy prueba con un enfoque más creativo en el amor. De hecho, eso es lo que mejor sabes hacer.", "trabajo": "Tu energía está concentrada por completo en la innovación, lo cual resultará en grandes beneficios. Las ideas más innovadoras ejercerán una atracción sobre ti que no podrás ignorar. Súmate a toda iniciativa que apoye estas ideas y que sirva para impulsar tus innovadores objetivos (sea una persona, un trabajo o incluso una carrera)."}, "acuario": {"personal": "Es posible que te muevas en círculos si sólo ves el lado negativo de cualquier situación. Tu falta de perspectiva podría impedirte ver una respuesta que está justo delante de ti. Tu mente es tu mayor activo y tu peor enemigo. No te conviertas en una víctima de tu sesgo automático hacia lo negativo. Una vez que tomes el control y empieces a ver los aspectos positivos, la respuesta será clara.", "amor": "No hay necesidad de desechar esa idea. Cualquier cosa puede pasar, ¡incluso eso! No pienses que eres sólo tú quien está reflexionando sobre esta situación; ¡esa persona especial también ha estado dándole vueltas! ¡Nunca sabrás si no lo preguntas! ¡Habla claro!", "trabajo": "Sintonízate contigo mismo/a como persona -con tu yo interior-, en vez de aferrarte a la imagen que tienes de ti como empleado/a o empleador/a. Libérate de estos roles e intenta disfrutar. Incluso si hoy tienes que trabajar, trata de conectarte con la gente desde tu yo interior."}}