{"sagitario": {"personal": "Hoy tendrás algo de dificultad para concentrarte en tu trabajo. Tiendes a ser una persona creativa por naturaleza y te disgustan los límites rígidos. No manejas muy bien los tiempos, prefieres marchar al sonido de tu propio tambor. La alineación planetaria de hoy aumentará tu necesidad de libertad. Quizás debas completar ciertas tareas, así que no seas irresponsable. ¡Prémiate con algo divertido al final del día!", "amor": "Hoy es un buen día para que los de tu signo tengan buena comunicación con sus parejas románticas. Por supuesto, está el viejo recurso, la llamada telefónica, lo cual es genial porque hay mucho de qué hablar. Pero no hay que olvidarse del correo electrónico, el mensaje de texto, e incluso la tarjeta de felicitación en línea para transmitir tu mensaje.", "trabajo": "Has comenzado a tener dudas sobre un cambio importante que decidiste introducir hace poco tiempo. Las cosas no están mejorando tan rápida y fácilmente como lo esperabas. No te preocupes, y sobre todo, no te rindas. Este no es el momento para tirar la toalla.", "frase": "Cuando se pone, #SAGITARIO gana cualquier discusión"}, "general": "Estás fuera de orden, dice la oposición Mercurio/Urano. Por supuesto que cuando estás tarde, todo lo que necesitas no funciona. Lee las instrucciones primero. Si no tienes pareja, la noche está llena de historias, por lo que no creas la ficción de esta noche, cuando los enredos románticos se hagan posibles. Por su parte, las parejas prefieren dar sólo pistas en lugar de simplemente comunicarse.", "cancer": {"personal": "Una intensa pasión se ha liberado dentro de ti. Te resulta difícil resistirte a la tentación de llevarte a tu ser querido a una isla desierta. Podrías perderte de la civilización durante algún tiempo. Pero si no puedes ir a esa isla, ¿qué te parece crear un oasis en tu propia casa? Pide algo de comida de tu restaurante favorito, tráela a casa y disfruta de una velada íntima con tu pareja.", "amor": "Los planetas te están dando hoy segundas y terceras posibilidades, así que aprovéchalas. Lleva a tu nuevo amor a algún lugar al que quiera ir. Demuestra que a pesar de tus pecadillos, reconoces lo especial que es esta persona. Es probable que tu amor responda favorablemente.", "trabajo": "El frenesí de la mañana disminuye hasta desaparecer por la tarde. Recién entonces logras armar el rompecabezas. Ya no es necesario que recurras a los demás para obtener respuestas. Ahora todo viene directo hacia ti –con facilidad, con total naturalidad.", "frase": "#CÁNCER: todo el mundo lo sabe, te deprimes habitualmente, pero te dura unos minutos, después acudes a cualquier sitio como si nada."}, "geminis": {"personal": "Con la energía celestial de hoy, vas a sentirte como si estuvieras de vacaciones. Esta configuración planetaria a menudo da a la gente la sensación de tener una mente fresca y un carácter tranquilo. Los problemas que antes parecían tan complicadas ahora parecen simples y superables. También podrías divertirte un poco mediante la escritura. Pruébalo. Los resultados te pueden sorprender.", "amor": "Una brutal honestidad puede interponerse en el camino de tu relación hoy. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables. El objeto de tu afecto siente muchas emociones últimamente y, aunque por lo general le encanta tu honestidad y precisión, en vez de eso necesita unos pocos mimos.", "trabajo": "Alguien con mucha influencia ingresará hoy en tu vida para ofrecerte una fantástica oportunidad de trabajo. Demuestra que te lo mereces probándoles que eres una persona confiable y muy estable. Esta oferta viene acompañada de una gran cantidad de dinero.", "frase": "#GÉMINIS: Si quieres ser mal@, lo eres, y mucho, si quieres morder, muerdes, y si crees que alguien se merece algo, harás que pase..."}, "piscis": {"personal": "A pesar de que tu concentración se base en tareas intelectuales, a menudo también te agrada mantener tu cuerpo activo. Una buena actividad física puede ser ir al gimnasio y entrenarte, o salir a correr; pero también significa alcanzar productividad con todos esos trabajos pesados que has estado acumulando. Es probable que, bajo la influencia astral del día, hagas las cosas con más rapidez y sientas más satisfacción con lo que hayas logrado al concluir el día.", "amor": "El regreso de un ex puede traerte poderosos recuerdos, tanto buenos como malos. Aunque las emociones que podrían haber contribuido a la ruptura aún estén presentes, estarán ahora, con suerte, más templadas. Si vas a probar esta relación de nuevo, no empieces pensando en las heridas del pasado.", "trabajo": "Hoy es un buen día para llevar a cabo cualquier tipo de investigación que sea necesaria con respecto a tu trabajo. Si estás buscando otro empleo, este es el mejor momento para buscar el puesto que añoras entre los avisos impresos y los que aparecen en línea.", "frase": "Si #PISCIS te desprecia, se le nota, lo sabrás"}, "leo": {"personal": "Hoy deberás prestar especial atención a la cualidad tierna y espiritual de tus sueños. Estás recibiendo mensajes sutiles, de modo que mantén tu sexto sentido abierto a esta preciosa información. Ve tras tus instintos y hoy no temas dejar de lado el pensamiento racional. El aspecto en juego hoy te está pidiendo que incorpores más fantasía a tu vida.", "amor": "Cuando hoy oigas la voz de tu ex en el teléfono todas tus defensas se derrumbarán. No tiene sentido luchar contra ello; simplemente lo empeorará. Hoy necesitarás resignarte al hecho de que no importa lo que te diga tu consciencia, tu subconsciente quiere que esta relación funcione.", "trabajo": "Alguien te acusará o te atacará de algún modo a nivel emocional. Para preservar la paz, tal vez decidas declararte inocente o salir corriendo y evitar la confrontación. Ninguna de estas dos opciones resultará en soluciones a largo plazo. Será mejor que encares el problema, y que llegues hasta el fondo.", "frase": "#LEO: no estás dispuesto a aguantar el mismo dolor dos veces. Tú no. Contigo es mejor no estropearlo una vez porque quizás no hay más..."}, "virgo": {"personal": "Tu actitud bulliciosa y generosa inspira y es bien recibida por los demás. También hay algunas personas que consideran tu comportamiento ostentoso o arrogante. Puedes preguntarte cómo es posible esto, ya que tus intenciones son buenas. Quieres que la gente comparta el amor y los buenos momentos. Presta atención a los sentimientos de los demás. Siéntate y habla con la gente individualmente para entender cómo se sienten.", "amor": "Si surge la oportunidad de ir de vacaciones con un nuevo grupo de amigos, acéptala, incluso aunque la mayoría esté en una relación sentimental excepto tú. Esta podría ser el tipo de gente que atrae las relaciones. Si formas parte de este grupo, es posible que atraigas una también.", "trabajo": "La comunicación con los demás se verá ensombrecida por compactas nubes. Al hablar la gente tal vez te mire como si lo estuvieras haciendo en un idioma desconocido. Es posible que tengas que explicar todo dos o tres veces para hacerte entender.", "frase": "Como a #VIRGO le de por pensar algo mucho se lo acaba creyendo aunque solo sea parte de su imaginación. No le des pie a pensar cosas raras."}, "libra": {"personal": "Puede que hoy sea difícil encontrar la dirección exacta que estás buscando. Podría ser que haya una gran fuerza que te insta a reducir tu ritmo y utilizar mejor tu energía. Puede que este no sea el consejo que quieres oír, pero probablemente sea el consejo que debas seguir. Recuerda que el mundo no gira a tu alrededor, a pesar de lo mucho que te gustaría pensar que es así.", "amor": "Hoy debes hacer que tu primera prioridad sea planificar pasar algún tiempo a solas con esa persona especial. ¡Es imperativo! Es necesario que revivas tu espíritu sensual, o no podrás encajar bien la conmoción en el terreno del amor. Así que acurrúcate, enciende algunas velas y disfruta.", "trabajo": "Llegarán datos importantes desde todos los frentes. Todo el mundo hablará. Asegúrate de comprobar que la información que manejas sea verdadera y no solo un chisme pretencioso. Comprueba los hechos con cuidado antes de tomar decisiones importantes.", "frase": "L@s #LIBRA ven siempre los dos lados de cualquier historia siempre, eso sí, si es su historia verán sólo el que les de la gana ver, y cambiar su opinión es muy complicado..."}, "video": "rESVxzvwgjg\n", "tauro": {"personal": "Trata de asegurarte hoy el tener un poco de tiempo de calidad para ti. Tu naturaleza es la que desarrolla el pensamiento intenso, la creatividad, la sexualidad y la emoción. Sin suficiente tiempo a solas en un lugar que sea cómodo para ti, puedes comenzar a sentir agotamiento. La irritabilidad o la retirada pueden ser fuertes indicadores de que ya es hora de que estés a solas contigo por un rato. Haz algunos planes para el día de hoy.", "amor": "Disfruta de este día tan especial, ya que el romance está en tus estrellas. No es una cuestión de vestirse elegantemente o de buscar el amor. Cuando el romance está en tus estrellas, aparece a pesar de todo lo que puedas o no puedas hacer. Todo lo que tienes que hacer es ser real y abrirte a la posibilidad.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación.", "frase": "#TAURO: para ti, las cosas se consiguen con constancia, la gente que piensa hoy si, mañana no te mata, literal. ¿Tan difícil es decidir?"}, "aries": {"personal": "El nivel de energía celestial actual te hará sentir con deseos de realizar mucha actividad atlética. Disfrutarás al reunirte con algunos amigos después del trabajo y practicar tiro al blanco. O tal vez quieras ir al gimnasio y entrenar intensamente. Te concentrarás en las sensaciones de tu cuerpo, y te interesará mejorar tu salud. Hazte el tiempo necesario en tu día para honrar a tu cuerpo.", "amor": "¡No intentes jugar a ser perfecto/a, especialmente ahora! Es imperativo que pospongas cualquier decisión importante relativa a esta relación hasta el final de este mes. Las estrellas no favorecen la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "La verdad, como un charco de barro, hoy carece de claridad. A medida que las horas pasen, los hechos se volverán aun más confusos. Hablar con otros te causará incluso más desconcierto. Por ende, trata de no tomar ninguna decisión importante. Espera hasta que las nubes desaparezcan y salga de nuevo el Sol.", "frase": "Las cosas claras, #ARIES a veces, pelea más por diversión que otra cosa, si se despertó con el pie izquierdo, buscará a quien sea, por crear un poquito de polémica... Es divertido, aunque no mucho para el que no es Aries..."}, "escorpio": {"personal": "El éxito repentino e inesperado podría resultar en un aumento de salario igualmente inesperado. Puede que tus amigos te hayan señalado la dirección que te ha puesto en el lugar correcto en el momento adecuado. No te sorprendas si esto te catapulta a circunstancias vitales completamente diferentes. Saca el máximo partido de esta ruptura. No te duermas en los laureles o tu éxito podría desaparecer tan rápido como llegó.", "amor": "¡La magia astral está trabajando hoy! ¡Disfruta cada minuto de ella! No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la sexy recompensa!", "trabajo": "Descarga toda la agresión que has acumulado la última semana haciendo ejercicios físicos. Los deportes grupales de cualquier tipo son especialmente favorables. Tienes una tremenda carga de frustración en tu interior. Es el momento de dejarla salir.", "frase": "#ESCORPIO: Puedes ser delicad@ y sensible por momentos pero en esta vida has aprendido algo, y es a no ser débil, eso NUNCA..."}, "capricornio": {"personal": "No te sorprendas si tienes más ganas de aventura que de costumbre. Esto puede ocurrir bajo una influencia planetaria como la de hoy, y puede resultarte una verdadera ventaja. Debido a que le eres fiel a tu signo, te inclinas más hacia lo seguro y conocido. Tomar riesgos no es justamente tu fuerte. Utiliza la influencia planetaria para tomar impulso y expandirte hacia nuevas experiencias.", "amor": "Utiliza tu ingenio para entretener a tu pareja pero, ¡sin abusar! ¿Por qué debes tener cuidado? La próxima vez que estés en una situación social y hayas tomado unos cuantos cócteles, presta atención a la manera en la que tratas a tu pareja en público. Lo comprenderás.", "trabajo": "Este es un buen momento para reflexionar sobre tus planes laborales a largo plazo. Se viene un gran cambio en tu vida; debes estar preparado/a para adaptarte. No tiene sentido permanecer en el mismo camino si sientes que algo te lleva en otra dirección. Sigue a tu corazón.", "frase": "#CAPRICORNIO vigila sus relaciones, para no llevarse disgustos, le gusta tener cerca a sus amigos pero aún más cerca a sus enemigos..."}, "acuario": {"personal": "Hoy podrías preguntarte si quienes te rodean están diciendo la verdad. La alineación celestial de hoy indica que podrías estar inusualmente sensible a las energías en curso. Sientes mucho interés en saber qué sucede por debajo de la superficie. Probablemente prestes mucha atención al tono de voz de las personas. No está mal ser tener escepticismo o precaución. Si cavas más profundo podrías encontrar información importante.", "amor": "Después de días de tener la sensación de qué dirán de ti en varios círculos, las cosas finalmente se calmarán. Tu trabajo consiste en relacionarte con amigos nuevos -en particular alguien que puede llegar a ser más que una amistad- y volver a conectar con esas personas queridas que siempre han estado aquí para ti.", "trabajo": "No te apresures a sacar conclusiones. Este no es el momento para apoyarse en meras suposiciones sino para recoger datos y organizarlos. Cualquier cosa que hagas a prisas se volverá en tu contra y tendrás que rehacerla más adelante. Mejor será que avances con mucha calma.", "frase": "#ACUARIO: Creativo. Mente inquieta, espíritu inquieto, cuerpo inquieto. No hay barreras ni fronteras en tu vida. Libre."}}