{"virgo": {"personal": "Hoy podría haber un adelanto importantísimo en una primordial área de tu vida. La alineación celestial debería estar agregando buena fortuna a cualquier parte de tu vida que te haya estado ocasionando problemas. Si tu vida romántica es desafiante, las cosas se deberían aclarar para ti. Si tu vida laboral está sufriendo, podrías recibir buenas noticias. Mantén apertura a recibir mayor abundancia del Universo, ¡y mira cómo suceden los milagros!", "amor": "Esta semana vas a tener una lección retrospectiva de amor. ¡Hoy todo lo que ha sucedido en los últimos meses resurgirá y te hará pensar! Aprenderás lecciones de amor, quieras o no. Pero no las tomes a mal, todo pasa por algo.", "trabajo": "Recién ahora estás recibiendo el reconocimiento que te merecías por esa idea que tuviste hace tiempo. Este es el momento adecuado para revisar el plan en busca de posibles escollos. Puede que esta revisión requiera analizar datos que ya has controlado, pero no importa. La precaución dará resultados positivos.", "frase": "#VIRGO: sabes más de la gente que la gente de ti. Pero eso, pocos lo saben. Escuchas, analizas y desconfías. Por eso ahora, eres como eres."}, "acuario": {"personal": "Viejas historias familiares están volviendo para perseguirte, es verdad. Pero por lo menos esto te da la oportunidad de exorcizarlas de una vez y por todas. La actual alineación planetaria te pedirá que entiendas que tu identidad no se compone de experiencias pasadas que no tienen nada que ver contigo. Deja que tus relaciones y tus ansiedades se mantengan donde están y sigue recorriendo tu propio camino, sin obstrucciones. ¡Estás aquí para brindar algo nuevo al mundo!", "amor": "En el amor eres como una casa en llamas, y hoy, sientes mayor entusiasmo que nunca por conseguir lo que quieres, cuando lo quieres. Pobre de cualquiera que se interponga en tu camino, porque desbordas de amor y tienes decisión a expresarle tus sentimientos a tu pareja actual. ¿No es eso muy dulce?", "trabajo": "Hay una corriente muy potente hoy en tu trabajo -y si no te atreves a seguirla es posible que quedes rezagado/a. No te burles de la idea sólo porque preferirías quedarte con aquello que te resulta familiar y te hace sentir más cómodo/a. Los riesgos que asumas hoy te beneficiarán.", "frase": "A veces, #ACUARIO se traga lo que en realidad quiere decir para no generar problemas."}, "cancer": {"personal": "La confusión puede reinar hoy, sobre todo si eres una persona intuitiva. Puedes recibir vibraciones extrañas que podrían ser inquietantes. No trates de darles sentido. Tu percepción extrasensorial puede estar un poco apagada, o puede que esas personas cuyos sentimientos estás sintiendo estén estresadas y carezcan de dirección. O podrían ser ambas cosas. De cualquier manera, deberías volver a la normalidad mañana.", "amor": "Hoy puedes notar que esa persona especial está coqueteando más de lo que te gustaría. Trata de explicarle que su imagen no es tan inocente como piensa, y que a él o ella no le gustaría tanto si estuviese en tu lugar. Ahora que eres consciente, puedes expresar tus necesidades.", "trabajo": "No estaría de más que analices tu trabajo con un ojo más crítico. Examínalo con atención para detectar posibles errores u omisiones. Conviértete en tu propio/a crítico/a para que puedas erradicar cualquier problema de raíz antes que alguien lo note y tu reputación se vea afectada.", "frase": "#CÁNCER sabe cuando hacer daño, pero a pesar de ello, muy pocas veces lo hará, tendrá que verse muy acorralad@..."}, "geminis": {"personal": "Puede que tu ingeniosa y social actitud no sea apreciada dado el estado de ánimo emocional y sobrio del día. Tú ajustas tu equipo para reflejar los patrones de tiempo actuales. Si te vistes de seda, no serás muy feliz cuando llueva y no tengas con qué protegerte. Considera esa posibilidad cuando hoy entres en una habitación llena de gente. ¿Cuál es el estado de ánimo? ¿Cómo puedes encajar y levantarlo?", "amor": "Si eres un animal nocturno, hoy va a ser una noche gloriosa. Los cielos tienen una maravillosa agenda para ti una vez que anochezca. Aunque vayas a salir solamente con gente que conoces, viste apropiadamente, ya que uno nunca sabe.", "trabajo": "Hay mucha fricción a tu alrededor y, desafortunadamente, esta fricción no hará más que aumentar a medida que pasen las horas. Lo bueno es casi todas las dificultades tienen que ver con los demás (nada va realmente dirigido a ti). Tú simplemente encárgate de tus obligaciones y sé tan afable como sea posible.", "frase": "#GÉMINIS: Convencer a alguien de algo no es difícil para ti, sabes lo que quieren escuchar por eso mismo sabes qué es lo que debes decir, fácil..."}, "piscis": {"personal": "Tu corazón puede comenzar a latir con más fuerza cuando te cruzas con alguien cercano. Lamentablemente, tu fuerte respuesta emocional ante su presencia no te permite pensar racionalmente acerca de la situación. Irónicamente, tus acciones pueden ser completamente opuestas a lo que de verdad deseas. El aspecto en juego es un reflejo de la difícil situación en la que podrías encontrarte hoy.", "amor": "Este será otro día de diversión y de sentir como si el mundo no te importase. Deja a un lado tus preocupaciones y diviértete con tu pareja. Deja que el Universo se encargue de los detalles y comprométete a que nada te preocupe, ¡sólo por un día!", "trabajo": "Enfrentas una decisión muy difícil. Este no es el momento para retroceder y esconderte. A causa de tu elección del día de hoy puede que alguien se aleje de ti. No importa. Opta por aquello que te conviene a ti, no por la opción que satisfaría a otra persona.", "frase": "A #PISCIS no le gustan ni las reglas, ni las normas, ni la órdenes."}, "leo": {"personal": "Una figura pública, tal vez un autor, puede capturar tu interés de alguna manera hoy. Esta persona podría tener mucho que decir que te interese a muchos niveles diferentes. Querrás familiarizarte con la mayor cantidad de trabajo de esta persona como sea posible. Podrías experimentar algunas perspectivas personales de valor. No te preocupes si tu práctica mente te reprende por esta obsesión. ¡A veces es una buena cosa!", "amor": "Hoy es el día perfecto para realizar un intento consciente de cambiar tus patrones de conducta, dejando que tu pareja y amante lleve el mando. Aunque puede que tu mente se lance hacia la siguiente conquista, intenta resistirte. Disfruta del momento sin tener esperanzas de futuro. Este será el primer paso para realizar un cambio vital duradero.", "trabajo": "Te verás envuelto/a en un paso de baile muy complicado con alguien de tu entorno. Estás esperando a que esta persona se decida al son de la música que ya ha comenzado mientras que él o ella prefiere que seas tú quien mueve primero los pies. El resultado será un estancamiento. Aunque no suene del todo bien, quizá te convenga posponer cualquier toma de decisiones.", "frase": "Si #LEO se pierde un tiempo, no debes preocuparte...Está en modo búsqueda de si mism@...Pronto volverá a casa..."}, "sagitario": {"personal": "Hay alguna probabilidad de que tus emociones hayan cambiado en las últimas seis semanas más o menos. Ya no te atraen las mismas personas. Sientes inseguridad en el trabajo, e incluso te preguntas si tu atractivo te ha abandonado. A partir de hoy, esas dudas se disiparán. ¡Ánimo!", "amor": "Hoy puede que el monstruo de los celos se haga presente. Ten cuidado porque los celos pueden ser a la vez buenos y malos. Demasiados celos pueden destruir tu relación pero unos pocos pueden mantener viva la llama de la atracción.", "trabajo": "Este día parece no terminar nunca. Cuando crees que un proyecto o una tarea están listos, surge una nueva variable y te hace ver que no es así. Hay más trabajo por hacer. Ocúpate de los detalles a medida que aparecen. No lo dejes para después.", "frase": "#SAGITARIO: en tus días malos no tienes tacto ninguno y te impacientas tres veces más de lo habitual, hay que saber aguantarte un poquito."}, "libra": {"personal": "Puedes estar siguiendo un camino lento y constante de disciplina que abarque un modo más tradicional y antiguo de ver las cosas. De repente, sin embargo, te golpea una fuerza agresiva que te insta a hacer las cosas de manera diferente. Cuanto más intentas resistirte a esta fuerza, más es capaz de causar fricción y tensión. Abre tus brazos y dale la bienvenida a esta nueva energía que tendrá un efecto muy positivo sobre ti.", "amor": "Cuando la suerte está contigo, no puedes esperar a despertar por la mañana y ver lo que puede haberte traído. Por lo tanto, levántate temprano y saca el máximo provecho a este día excepcional. Solamente tienes 24 horas y puedes utilizar cada minuto. Hoy es un día para el amor y para conseguir realmente hacer muchas cosas.", "trabajo": "Un resurgimiento de la confianza en ti se verá afectado por un suceso inesperado. Trata de que esto no te afecte demasiado. Ten presente que este sacudón es algo aislado que pronto pasará. No permitas que un mero tropiezo te haga perder el ritmo.", "frase": "#LIBRA: eres demasiado impaciente y por no planear y tener un poquito más de paciencia las cosas no salen tan perfectas como en la teoría."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los descontentos, malos entendidos y errores del pasado de repente te resultarán irrelevantes a la luz de los nuevos acontecimientos positivos de tu vida. Sentirás más inspiración de lo usual, y por consiguiente te será más fácil liberar los sentimientos negativos y seguir hacia delante para crear nuevas oportunidades, éxitos y felicidad. La energía celestial actual hace todo esto posible. Arriba ese ánimo y ve por lo mejor.", "amor": "Durante años parece que has desarrollado cierta facilidad para atraer a los admiradores más extraños. Lo gracioso es que realmente has disfrutado de algunas de esas inusuales experiencias que has tenido con estas personas. ¿Preparado/a para otra más? El Universo tiene mucha diversión en tu agenda.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Has soportado su inmadurez durante mucho tiempo. Subraya el hecho de que debe centrar la atención en sus tareas y en los objetivos del grupo. Una labor de equipo resulta indispensable para lograr el éxito.", "frase": "#TAURO: puedes ser un poco perezoso, y lo sabes, pero una vez que te pones a hacer algo, te pones pero bien. No te para nadie..."}, "aries": {"personal": "Tu carácter extrovertido y jovial se intensificará hoy así que probablemente te van a buscar para que asistas a fiestas o celebraciones. Tu generosidad también está en su punto más alto y adoptará muchas formas que serán apreciadas por esa persona especial en tu vida. Piensa en llevarte a tu pareja cuando salgas esta noche para que él o ella sea la estrella de la noche.", "amor": "Las estrellas te están diciendo que no te conformes hoy con cualquiera. Si aparece alguien que simplemente no está mal pero que no es realmente lo que estás buscando, no actúes por desesperación. Tienes que esperar a alguien que sea realmente lo que quieres en lugar de aceptar algo menos.", "trabajo": "Este es el momento para iniciar la siguiente etapa de un plan que ha sido recientemente lanzado. Al principio estabas en la etapa de introducción, ahora has ingresado a la etapa de investigación. Las próximas cuatro semanas serán el período perfecto para recolectar información en vez de avanzar de modo imprudente y temerario.", "frase": "Los #ARIES no saben autocontrolarse, eso de respirar hondo y contar hasta diez es muy complicado para ellos. Cuando se han lanzado, no miran."}, "escorpio": {"personal": "Tu vida parece girar en torno al contacto humano. Eres una persona extrovertida, conversadora y que disfruta de reunir a la gente, pero últimamente has estado anhelando estar a solas. Hoy no ignores cualquier necesidad que sientas por estar en soledad. A pesar de que es una necesidad inusual para ti, es válida y deberías tomarla en cuenta.", "amor": "¡Que no te sorprenda si te encuentras con un viejo amor esta semana! Aunque el escenario parece apetitoso, mira antes de saltar porque hay que actuar con diplomacia en los asuntos del corazón. Disfruta del coqueteo y del cortejo, pero no tomes ninguna decisión.", "trabajo": "Es probable que alguien te desafíe en muchas cuestiones. Quizás esa persona cree que estás abarcando demasiado y que eres demasiado optimista en tu forma de concebir las cosas. No retrocedas ni abandones la posición que has adoptado sin dar batalla. Es probable que los OTROS necesiten aprender algo de TI.", "frase": "#ESCORPIO: controlador y manipulador de mirada fría"}, "capricornio": {"personal": "Puedes sentir frustración cuando tu lista de tareas para el día no parezca disminuir en lo absoluto. Es muy probable que esto se deba a circunstancias imprevistas e interrupciones inesperadas que, básicamente, no controlas. No te molestes por cosas que no puedes cambiar. Asegúrate de dejar más tiempo para hacer las cosas que quieres, porque las interrupciones seguirán durante todo el día.", "amor": "Sin duda, las relaciones son la búsqueda más difícil para los seres humanos. Todos lo sabemos, y también sabemos que no hay una manera sencilla ni mágica de hacer que funcionen pero las recompensas son tan maravillosas que seguimos intentándolo. Es tu oportunidad de intentarlo de nuevo y ¡no lo harás a medias!", "trabajo": "Cuando te enfrentes a un asunto complejo que parezca imposible de resolver, haz a un lado la resistencia y la solución se manifestará casi instantáneamente. No seas cabeza dura ni rebelde, la obstinación en este caso no te sirve. Déjate llevar. Solo así lograrás sortear los obstáculos que se te presentan.", "frase": "#CAPRICORNIO: cuando sacas a la luz tu lado tierno, enamoras a cualquiera, pero es complicado que lo hagas, y evidentemente, no con cualquiera"}, "general": "El Sol oponiéndose a Júpiter durante los próximos cuatro días causa una tendencia a culpar a otras personas con el fin de mejorar nuestra propia autoestima. Ponte de pie, no te tomes las críticas personalmente y todo saldrá muy bien. Esta noche, el destino se encuentra en acción bajo el Eclipse Solar en Piscis; pero puede que no sepas exactamente cómo durante seis meses."}