{"sagitario": {"personal": "Hoy es un día ideal para comprar un nuevo guardarropa. Puedes encontrar tu estilo usual demasiado convencional o incómodo. A menudo, cuando estás de compras, puedes llegar a rechazar un elemento que realmente te gusta por miedo a que sea demasiado sugestivo o pasado de moda. Para lograr un verdadero cambio, tal vez deberías escuchar a tu propio juicio en vez de preocuparte demasiado por lo que otra gente pueda pensar.", "amor": "Es el momento para una larga siesta, un baño de burbujas y una noche con velas en casa. Si te apetece compartir esta tranquilidad con alguien ya sabes a quién llamar y seguro que esa persona estará ahí en tiempo récord con provisiones especiales. Si prefieres estar a solas, adelante. Relájate.", "trabajo": "Cuídate de sufrir demasiado estrés a nivel emocional. La presión y las expectativas profesionales que han puesto sobre ti pueden hacerte entrar en pánico. Esto, a la larga, afectará tu salud. Cuídate, tanto a nivel emocional como físico."}, "cancer": {"personal": "Los que te conocen de verdad encuentran tu falta de confianza frustrante. Tus talentos son alarmantes para los simples mortales, pero rara vez recibes crédito por todas tus habilidades. Hoy tienes la oportunidad de participar en un proyecto que podría edificar o desgarrar tu carrera. Es posible que dudes, analices tus capacidades en tu mente y te quedes a medias. No sólo puedes hacer esto, ¡puedes hacerlo mejor que nadie!", "amor": "La conclusión es que todavía tienes mucha fortuna y tan rápido como lleguen los problemas las cosas se arreglarán. Un amor que ha sobrevivido a un desafío es incluso más fuerte y en conse-cuencia la atracción se hace más profunda. Disfruta de cada momento de los días de romance porque hacen que la vida valga la pena.", "trabajo": "Estás a punto de lanzar una maravillosa idea nueva que sabes que tiene el potencial para ser por demás exitosa. El problema es que las personas y los recursos que te rodean no están en posición de apoyar este sueño. Posterga esta idea hasta que encuentres apoyo."}, "geminis": {"personal": "Algo puede estar molestando a un familiar, y esta persona no parece dispuesta a hablar de ello. Tu intuición parece estar bloqueada temporalmente, por lo que no puedes resolverlo por ti mismo/a. No lo intentes porque es probable que se encuentre enterrado demasiado profundamente dentro de la otra persona. Deja claro que estás allí si es necesario y luego permite que esta persona tome sus propias decisiones. No dejes que esta situación te haga dudar de su necesidad y respeto por ti.", "amor": "Los planetas revelan que estás pensando en una nueva amistad y que quieres pasar el día con ella o él. Aunque podrías estar viéndote con alguien, te has convencido de que esta nueva persona es sólo un amigo, así que no hay problema. Tenlo claro antes de dar un paso adelante.", "trabajo": "Tu pensamiento es claro y puedes hacerte entender sin problemas. La comunicación es tan fluida que quizás tengas la sensación de que puedes leer la mente de los demás. Siéntete libre de discutir asuntos laborales incluso si no te encuentras en el trabajo."}, "piscis": {"personal": "Espera empezar el día con fuerzas y energía renovadas. Lograrás cumplir casi todo en tu lista de tareas pendientes. Puedes acercarte a tus proyectos con confianza y vigor, ya que puedes hacer lo que hay que hacer. Si hay algo que has querido comenzar, te será muy difícil encontrar un día mejor. Aprovecha al máximo el aumento de confianza. No hay nada que no puedas manejar.", "amor": "A veces, en las relaciones comprometidas, es posible olvidar que te has enamorado. Cuando las rutinas diarias comienzan a hacer mella en el romance, es el momento de probar algo diferente. Este podría ser un buen momento para recordar por qué elegiste a tu pareja. Haz algo para celebrar tu amor.", "trabajo": "Más allá de lo que realmente suceda, encontrarás una razón para quejarte o para sentir enojo o fastidio con alguien durante todo el día. No te dejes encerrar en esta trampa de negatividad. No hay necesidad, especialmente hoy. Súbete a un tren positivo."}, "leo": {"personal": "Hoy tendrás en tu mente la necesidad de libertad, de romper con todas las limitaciones. El descontento con tu situación de vida actual te alentará a realizar cambios en tu estilo de vida. Sentirás la necesidad de checar las posibilidades de mudarte, cambiar de empleo y buscar nuevas amistades. La alineación astral te traerá este empuje, pero también producirá confusión. Asegúrate de considerar todos los pros y contras antes de tomar una decisión.", "amor": "Tienes tanta suerte en el amor en estos días que parece que han aparecido otras posibilidades románticas. Los planetas son tan volubles como la suerte y debes pensarlo dos veces, y tal vez tres veces, antes de comenzar algo que podría acabar contigo. Si es real, el amor hace que la suerte dure de por vida.", "trabajo": "El próximo año y medio será una época de muchos cambios para ti. Habrá una reestructuración en tu vida, especialmente en lo que hace a tu carrera. No tengas miedo de dejar que tu trabajo se desmorone: así podrás empezar algo nuevo, algo que realmente te dé satisfacción."}, "virgo": {"personal": "Las relaciones no siempre son fáciles. ¡Pero tú ya sabías eso! Y generalmente no eres el tipo de persona que inicia ciegamente una relación, especialmente si te parece arriesgado. Piensas en tus opciones mucho tiempo antes de tomar una decisión. La configuración celestial de hoy te ayudará a tener menos dudas y mucho más espontaneidad en el amor.", "amor": "Ayer fue un día lleno de descubrimientos, pero hoy es un día para dejar esta conciencia para mañana. Intenta que se manifieste tu lado divertido y sé extravagante. Esto te permitirá relajarte y abrirte a las nuevas posibilidades románticas que aparezcan.", "trabajo": "Alguien te presenta hechos claros y concretos, pero en vez de aceptarlos de manera racional es posible que reacciones muy mal y armes un tremendo escándalo. Por eso, haz todo lo que puedas para mantener los pies sobre la tierra y la cabeza bien plantada sobre los hombros."}, "libra": {"personal": "Con el aspecto en juego hoy, tal vez decidas resumir un proyecto. Quizás estabas haciendo algunas renovaciones en un punto. Ahora podrías decidir continuar con este trabajo. O tal vez te involucraste románticamente con alguien muy especial. Podrías aún tener fuertes sentimientos por esa persona y podrías considerar reunirte con ella. El tema del día será recoger fragmentos del pasado.", "amor": "Las señales del camino celestial te dicen que reduzcas la velocidad, pero ni siquiera las ves cuando el amor te consume tanto. Si tienes vendas sobre los ojos, los planetas dicen que hay algunas curvas peligrosas por delante. Ten cautela, pero también ten fe en el amor porque tiene el poder de los deseos de dos personas para seguir con vida.", "trabajo": "Acabas de finalizar un trabajo importante. ¡Festeja el logro! Has perseverado, y eso ha dado frutos. Tienes un enorme poder. Si sientes que ya puedes dar el próximo paso importante, hazlo. No tienes por qué dudar. Estás en el camino correcto."}, "tauro": {"personal": "La energía astral de hoy te pide que te esfuerces por aprender algo nuevo. Quizás siempre hayas deseado aprender alguna manualidad u oficio. Trata de encontrar alguien que pueda enseñarte. Nunca es tarde para agregar un nuevo conjunto de herramientas. Abre la mente y escoge un libro que te enseñe cómo reparar tu automóvil. Aprende a hacer más cosas por tu cuenta para no tener que depender de los demás.", "amor": "Si dejas que la gente te convenza de que no existe el amor, entonces el amor no existe para ti. Hoy necesitas evitar que otras personas, cuyas experiencias de vida son diferentes a la tuya, te influencien. El amor puede ser un sueño inalcanzable, imposible para ellos, pero no lo es para ti.", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara."}, "aries": {"personal": "Sé cortés y haz todo lo posible para no imponerte a la gente hoy. Es importante comportarse de manera cortés en todas las circunstancias. Las personas pueden sentirse como si hubiesen sido engañadas. A pesar de que puede que no seas la fuente de su descontento, puedes sentir las consecuencias. Mantén los problemas de otras personas separados de los tuyos y no dejes que su malestar se filtre a tu mundo.", "amor": "Hoy, no olvides mirar a las cuestiones relacionadas con el amor desde todos los puntos de vista. La ira y el amor deslumbran, y a veces no ves la imagen completa. Trata de ponerte en el lugar de tu ser querido y dale el beneficio de la duda.", "trabajo": "La influencia de ciertos planetas ha permanecido en estado negativo durante las últimas tres semanas, creando una gran tormenta espacial de confusión mental. Pero el día de hoy estos planetas comienzan a alinearse, gracias a lo cual todo lo que ha venido retrocediendo en tu vida comenzará de nuevo a avanzar."}, "escorpio": {"personal": "Pon tu sabiduría en acción. No hay nada bueno en acumular conocimientos y luego dejarlos reposar, recogiendo polvo como un viejo libro en una estantería. Pon tu pensamiento en marcha y observa cómo las cosas mágicas comienzan a manifestarse ante tus ojos. Tienes increíbles oportunidades que sólo llegarán cuando te expreses de forma más verdadera. Usa algo extravagante para recordarte a ti y a los demás qué persona tan estrafalaria eres.", "amor": "Para los nativos de tu signo, hoy es un día un poco incómodo, sobre todo cuando se trata de tu vida hogareña ¿Te has recluido demasiado al punto de sentir depresión? ¿Estás a punto de convertirte no sólo en una persona adicta a la televisión sino al propio sofá? ¡Es hora de refrescar tu aspecto y salir!", "trabajo": "El escepticismo te invade un segundo después de escuchar una idea flamante que te presentan personalmente o en una reunión. Es tu reacción automática: rechazar el plan sin siquiera analizarlo con atención. No te apresures a juzgar. Hay bastante mérito en la propuesta."}, "capricornio": {"personal": "Debes sentir una creatividad especial en este momento. Los eventos sociales podrían ponerte en contacto con nuevas e interesantes personas. El contacto con personas que ejerzan profesiones interesantes podría abrir hoy nuevas avenidas personales e intelectuales a explorar. Nuevos amigos pueden aparecer, y tu situación romántica debe intensificarse. Espera algunas discusiones interesantes y la oportunidad de aprender más acerca de las profesiones y personalidades de la gente a tu alrededor.", "amor": "Normalmente sientes la necesidad de estar cómodamente en casa pero un cambio inesperado en la atmósfera astrológica te ha traído lo último que podías esperar: un viaje de última hora. ¿Por qué preocuparse? Aparentemente, es el momento de un cambio de escenario. Disfruta.", "trabajo": "En este momento te encuentras en una posición muy vulnerable y hay gente que podría aprovecharse si tú se lo permites. Como no te cuesta nada dejarte llevar por el flujo natural de las cosas, los demás tienen la capacidad de hacer de ti un títere si tú no estás alerta y prestas atención."}, "acuario": {"personal": "Hoy puedes sentirte fuera de sitio. La buena noticia es que gracias a tu naturaleza flexible y adaptable, puedes conseguir conectar con la gente después de que des los pasos necesarios para ganártela. Ten paciencia y comprensión mientras aprendes un nuevo conjunto de normas y conoces a un nuevo grupo de personas con sus propios hábitos y forma de comportarse.", "amor": "Para ti, el amor a menudo comienza como una amistad que puede convertirse luego en algo más serio. Hoy, se te pide no sólo que veas las diferencias más importantes entre tú y tu pareja, sino que las honres y respetes. Es más fácil decirlo que hacerlo pero ya saben cómo llevarse bien y lograr cosas.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te desvíes de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás."}}