{"sagitario": {"personal": "Últimamente quizás no hayas podido descansar demasiado ya que ha habido algo que te ha hecho cambiar cosas muy importantes en tu vida. De hecho, la configuración astral de hoy indica que, si no realizas estos cambios, podrías perder tu sentido de la seguridad. Hoy los planetas te ayudarán a que no le temas a nada. Finalmente quizás logres concebir qué tanto ha evolucionado tu vida recientemente.", "amor": "Hoy es un buen día para recordar escoger tus batallas en el amor y el romance. Aunque te puede tentar despertar problemas con tu pareja o interés romántico, cuanto más puedes mantener las cosas libres de drama ahora, mejor serán más adelante.", "trabajo": "Hoy quédate cerca de tu base de operaciones, ya sea tu escritorio, tu estación de trabajo o tu propia casa. Esté donde esté, esta base de operaciones será el lugar donde lograrás la mayor eficiencia a la hora de ponerte a trabajar. Tu capacidad de concentración será grande."}, "cancer": {"personal": "Podrías sentir que la información de hoy te abruma a medida que recibes más llamadas telefónicas y mensajes de correo electrónico de los que puedes responder. Ten claras tus prioridades y sigue con ellas. De lo contrario, es muy probable que pases el día recibiendo golpes igual que una pelota de tenis. Respira profundamente durante el día y haz un esfuerzo por mantener tu temperamento bajo control.", "amor": "La necesidad de derrochar es intensa hoy y la persona a la que amas está dispuesta a participar en las festividades. Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, ama con pleno entusiasmo, pero levántate para trabajar por la mañana.  Tendrás que reagrupar tu energía.", "trabajo": "El balance justo llegará a tu vida cuando logres detener al hámster que corre como loco en la rueda de metal de tu cabeza. Pon las cosas en perspectiva. Observa tu entorno desde otro ángulo. No permitas que los problemas triviales de tu trabajo te arruinen el día."}, "geminis": {"personal": "Las cosas podrían ponerse un poco tensas para ti. Una de tus primeras reacciones podría ser buscar el apoyo de tus seres queridos. Desafortunadamente, podrías encontrarte con que tus recursos no están preparados. De hecho, podría parecer que se han unido a la oposición. Es posible que al principio sientas que te han traicionado. En realidad, tal vez estás luchando por una causa sin fin y es el momento de unirse a la oposición también.", "amor": "Alguien nuevo y emocionante podría fácilmente entrar a tu vida hoy. Si esto sucede, trata de no presionarle. Esta persona podría avanzar a un ritmo más lento que tú, pero eso no quiere decir que no tenga interés. Si persistes, este encuentro podría compensarte de manera muy gratificante.", "trabajo": "Por más que tengas motivos concretos para quejarte de tu trabajo, de tus compañeros o tus jefes, deberías tener agradecimiento por el solo hecho de que tienes empleo. Y si en este momento no tienes trabajo, ten fe. Pronto encontrarás trabajo. Recurre a la mejor herramienta posible en estos casos: la energía positiva."}, "piscis": {"personal": "Tus valores pueden sufrir un cambio total hoy. Los acontecimientos recientes en el mundo, tu comunidad, tu círculo de amigos e interiores podrían hacer que te des cuenta, te guste o no, de que tú y todo el mundo a tu alrededor están sufriendo una transformación. Esto puede ser un poco desconcertante, pero es un hecho positivo. Tómate las cosas de una en una y observa a dónde van. ¡Probablemente te va a gustar!", "amor": "El día de hoy tienes el apoyo del Universo para expresar tus sentimientos más profundos en el amor. Incluso si lo sientes como algo cursi, existe la manera de mostrarle a alguien especial lo mucho que significa en tu vida. De lo mundano a lo sublime, dilo cuando tengas la oportunidad. Mañana puede ser una historia diferente.", "trabajo": "Estás en un punto del mes que resulta decisivo para ti. Atrévete a dar ese paso que te hace dudar hace algunos días. Cualquier arranque que demuestre coraje de tu parte será muy bien recompensado. Si tratas de ocultarte y evitar el contacto solo lograrás quedarte atrás."}, "leo": {"personal": "Tu mente es como una esponja hoy, deseosa de absorber todo tipo de información. Ten cuidado de que la información que estás absorbiendo sea exacta. Hay una alta probabilidad de que la fascinante noticia que escuches sea principalmente una mezcla de fantasía y ficción. Acude a la fuente para conocer los hechos antes de actuar teniendo en cuenta esta información. Si es necesario, haz tu propia investigación en Internet o en la biblioteca.", "amor": "No dejes que las historias de relaciones fallidas de otras personas te influyan. Trata de recordar que hay más historias buenas que malas. Aunque una persona que podrías conocer hoy pueda parecer muy similar en personalidad a la horrible ex pareja de una amistad, no lo sabrás con seguridad hasta que llegues a conocerle mejor.", "trabajo": "No es conveniente que tomes las cosas tan en serio. Haz un esfuerzo consciente para distenderte y reducir la carga de estrés en tu trabajo. Tu productividad aumentará si logras sonreír cuando te miras al espejo y aceptar que no es necesario competir constantemente con la gente de tu entorno."}, "virgo": {"personal": "Una llamada telefónica o un correo electrónico de un amigo podría abrir nuevas posibilidades profesionales para ti, tal vez en la industria de las comunicaciones. Historias de gente que han logrado éxitos muy importantes en este campo podrían estar circulando ampliamente, pero debes considerar cuidadosamente todos los aspectos de cualquier nueva opción antes de lanzarte. No quieres tener nada que lamentar sobre tu decisión más adelante. Piensa en eso.", "amor": "Hoy tu amante podría expresarte la necesidad de llevar la relación un poco más despacio. Trata de dale un poco de tiempo para adaptarse. No te preocupes de que pierda interés en la relación, ya que lo más probable es que esté teniendo honestidad contigo y necesite un poco más espacio para tener claridad mental.", "trabajo": "La gente no coincidirá contigo. Tratar de convencerlos no tiene sentido. Simplemente no tendrás éxito, por eso más vale no intentarlo. Haz las cosas a tu modo y no sientas que tienes que probarles nada a los demás. No es necesario."}, "libra": {"personal": "Puede llegarte información relativa a asuntos espirituales o filosóficos que puede no ser totalmente digna de confianza. No te creas totalmente cualquier cosa que escuches hoy. Puede que un amigo cercano o amante esté muy lejos, y podrías sentir algo de soledad. La mejor manera de superar la separación es mantener la mente ocupada, tal vez con el estudio, la investigación o las actividades artísticas.", "amor": "Probablemente te afecte mucho el ciclo lunar. Cuando crece y decrece, a ti te pasa lo mismo. Hoy sería un buen día para relajarte con tu alma gemela. A veces, dominar el arte de no hacer nada puede lograr más que todo el arduo trabajo y la actividad que siempre tienen juntos.", "trabajo": "Tu estado de ánimo general es bueno pero la comunicación con los demás parece estar bloqueada. Estás dándole vueltas a los asuntos en lugar de ocuparte concretamente de ellos. Deberías ir directo al grano. Recibirás elogios si lo haces."}, "tauro": {"personal": "Una persona extraña que se presenta como alguien capaz de leer mentes podría aparecer en escena hoy. Esta persona, sin embargo, es más confusa que consciente. Por lo tanto, tómate sus predicciones con todas las reservas del mundo. Es muy probable que ninguna de ellas tenga ninguna base real. Confía en tu intuición. Tus ideas deberían ser mucho más confiables que las de esa persona.", "amor": "Los cielos te han puesto de humor para viajar así que no te sorprendas si te descubres pensando en lugares lejanos, personas exóticas con  distintos acentos o hablándole a tu pareja de un viaje a Europa. Muy pronto estarás haciendo eso si las circunstancias actuales resultan ser como deseas. Aguanta.", "trabajo": "Eres una pieza importante de un conjunto mayor. El trabajo que realizas es muy significativo, marca una diferencia. Es posible que haya tensiones hoy, pero no dejes que te depriman. No permitas que el árbol te tape el bosque y persevera a pesar de tus adversarios. Sé fuerte."}, "aries": {"personal": "Te sientes emocionalmente fuerte, a pesar de que algunas personas puedan interponerse a tus planes. Puedes lograr mucho. Sólo eres responsable de tu persona. Sientes un impulso para esforzarte más de lo habitual. A pesar de que puedes estar trabajando muy duro, tu mentalidad general es buena. Debes disfrutar de tu día, independientemente de las circunstancias.", "amor": "A veces el amor puede dar un poco de miedo, como cuando te obliga a enfrentarte a lo desconocido. Nunca se sabe cómo saldrán las cosas, pero esto no significa que debas huir de tus miedos. En vez de eso, trata de hacer frente a lo que has estado evitando y es probable que te acabes alegrando de haberlo hecho.", "trabajo": "Entrarás en conflicto con alguien que está como anclado en su anticuado modo de hacer las cosas. Ten presente que no todo es tan simple y racional como este persona querría creer. Se pueden presentar factores inesperados que ambos deberían tener en cuenta."}, "escorpio": {"personal": "Puedes sentir un poco de inquietud porque sabes que algo se está gestando, pero parece que no puedes conseguir descifrarlo. Esta energía es como un río corriendo bajo tus pies mientras te paras en un puente. El agua es tentadora, pero no puedes reunir el coraje para saltar. No sientas que tienes que ser una parte del todo. Quizás tu destino se encuentra al otro lado del puente.", "amor": "Si recientemente te has enamorado, puede que te preguntes qué es lo que va a ocurrir a continuación. Ahora no es el momento de preocuparse por el futuro. Sólo trata de ser feliz en el presente. Cuanta menos ansiedad tengas en cuanto a dónde se dirige tu romance, más fácil será que lo disfrutes por lo que es.", "trabajo": "Planifica con anticipación. Reflexiona antes de dar los primeros pasos. Pregúntate cómo se desarrollará el día. Imagínalo como una película, preguntándote qué pasará en la primera escena, luego en la segunda, etc. Los riesgos pueden evitarse."}, "capricornio": {"personal": "Hoy podrías recibir una noticia interesante. Puede venir en forma de una llamada o correo electrónico y será de alguien cercano a ti. Cualquiera que sea la noticia, puede resultar estimulante para ti y tendrás que realizar unas cuantas tareas y quizás hasta un rápido proyecto. ¡Estás feliz, tienes energía y sin duda estarás a la altura de lo que viene!", "amor": "¿Todavía estás hibernando? Bueno, si no lo estás ¡existían muchas posibilidades de que lo estuvieras! De hecho, probablemente has tenido dificultad para pensar en otra cosa que no sea estar a solas con esa persona especial. La buena noticia es que sin duda, ella piensa lo mismo. Si todavía no los has hecho, comienza a hacer planes con ella.", "trabajo": "No trates de volver a inventar la rueda (tú sabes muy bien que la rueda ya se inventó). Dedícate a investigar dentro del área en la que trabajas. Es muy probable que alguien ya haya hecho eso que querrías hacer. En vez de imitar y repetir, aprovecha los enormes conocimientos a tu disposición para crear algo nuevo. Los recursos necesarios están al alcance de tu mano."}, "acuario": {"personal": "Debes sentirte emocionalmente estable hoy, pero es posible que sientas un poco de inseguridad en ti cuando se trata de información. Alguien está desafiando tu forma de pensar y exigiéndote que des un paso más a pesar de esa inseguridad. Eres feliz en la parte de la rama que es mucho más gruesa y estable. Siéntete libre de permanecer allí si sientes incomodidad arriesgándote ahora.", "amor": "Si no quieres enamorarte, es mejor que te quedes en casa hoy. Ciertos planetas están en alineación amorosa, por lo que podría ser difícil evitar que un romance entre a tu vida. Sin embargo, si puedes tener completa honestidad sobre si tu corazón está listo o no para una relación, podrás navegar en la energía de hoy con estilo.", "trabajo": "Tu habilidad para hacer varias cosas al mismo tiempo es un recurso importantísimo. Debes enorgullecerte de tener la capacidad para saltar de una cosa a la otra con total celeridad. Mientras todos flotan dispersos a la deriva, tú serás la única persona capaz de unificar el equipo."}}