{"sagitario": {"personal": "Ten cuidado con no perder la calma hoy. Tienes impaciencia estos días, aunque tu naturaleza audaz ha sido restringida por las limitaciones financieras y profesionales. De nada sirve pensar en grandes ilusiones en este momento. Por otra parte, puedes esperar algunos enfrentamientos si lo intentas. Si te aconsejan tener un enfoque más conservador, presta atención a la sugerencia.", "amor": "Hoy hay un conflicto romántico en las estrellas. Es probable que haya alguien más que se haya fijado en la persona objeto de tu afecto y ahora esta persona siente que te le has adelantado. Los celos generan planes de sabotaje, y eso es malo por muchas razones. Ten cuidado.", "trabajo": "Al hablar, deberías ser un poco más reservado/a. Quizá no te des cuenta del modo en el que afectas a la gente. El peligro mayor en este caso es que digas algo que no debería ser dicho en frente de tu jefe o de tus compañeros de trabajo. Si no quieres que el barro te cubra, la discreción es fundamental."}, "cancer": {"personal": "Una llamada de un amigo cercano o de tu pareja podría traerte buenas noticias. Estarás tan feliz por eso que querrás que todos tus conocidos lo sepan. Esto podría implicar romance o puede tratarse de un proyecto de creación de algún tipo, tal vez con la escritura y el habla. Por la noche, probablemente querrás salir y celebrarlo con la persona que te dio la noticia.", "amor": "Un animal o mascota podría hacer que te sea más fácil establecer una conexión amorosa hoy. Es posible que veas un lindo perro en el parque con su dueño al lado, o que tu propia mascota instigue un encuentro con una posibilidad romántica. Cualquiera que sea el caso, trata de reconocer la oportunidad y de actuar en consecuencia.", "trabajo": "Hoy te verás envuelto en una lucha por el poder que será muy difícil de resolver. Incluso si no te encuentras cara a cara con esta persona, su energía tiene mucho poder sobre ti. Trata de relajarte y pon las cosas en perspectiva."}, "geminis": {"personal": "Hoy puedes recibir visitas en casa, tal vez una pareja con un niño. Vas a pasar por tu casa como un torbellino y querrás que todo se vea bien. ¡Incluso podrías tener la tentación de limpiar los armarios! No te molestes. Simplemente relájate y disfruta de la compañía de tus invitados. Están más interesados en lo que tienes que decir que si la casa está impecable.", "amor": "Aunque puede que te entusiasme alguien que acabas de conocer, hoy es un buen momento para tener una visión más realista de esta conexión amorosa. Evalúa el potencial de esta persona para una compatibilidad a largo plazo y si pueden o no encajar bien. El tiempo dedicado a hacer esto ahora te ahorrará futuros dolores de cabeza.", "trabajo": "Es importante que te fijes objetivos. Si no tienes objetivos -a corto y a largo plazo-, ¿de qué modo sabrás si vas por la buena senda? Asegúrate de contar con un plan claro y de trabajar concienzudamente en pos de tus metas."}, "piscis": {"personal": "La comunicación con los miembros de la familia y esa persona especial en tu vida puede ser frustrante hoy. Puede que no estén de acuerdo o no sean capaces de coincidir en el mismo sitio. No te frustres. Se trata de la energía planetaria ejecutando una menor interferencia. Mañana esto habrá pasado y una vez más se encontrarán en terreno común.", "amor": "Es el momento de dedicarte por entero a la persona a la que adoras. Lo bueno es que va a responder favorablemente por lo que probablemente van a ser inseparables durante el próximo par de días. Si últimamente no has tenido tiempo para él o ella debido al trabajo, llévale a una cita a lo grande.", "trabajo": "La incertidumbre con respecto a una situación particular te hace sentir incapaz o inútil. No seas tan exigente contigo mismo/a. Lo que pasa es que no tienes toda la información que necesitas para proceder. Esta información llegará a ti en las próximas dos semanas."}, "leo": {"personal": "Los documentos legales con respecto al dinero en los que puedes haber estado trabajando durante un tiempo, deberían ser acabados hoy. ¡Esto debería levantarte el ánimo aunque sólo sea por quitártelo de encima! Debes sentirte especialmente locuaz, entusiasta y ardiente. Es posible que desees programar una velada romántica con tu pareja. ¡Diviértete!", "amor": "No pierdas el tiempo soñando con un amor de fantasía ya que tienes un amor real justo delante. Un amor de fantasía siempre parece mejor que uno real, pero uno real ofrece cosas mucho más sustanciales. Hoy intenta ser valiente. Decídete por un amor terrenal y real en vez de por uno imaginario.", "trabajo": "Sí, aceptado, puede que haya personas en tu trabajo que no trabajen tan duro como tú, puede que esto te enoje, pero no puedes hacer nada al respecto. Al final, tú tienes una ética laboral que pocos tienen, y no puedes dejar que esto arruine lo que te llevará lejos en la vida."}, "virgo": {"personal": "Un evento social podría colocarte en el medio de una habitación llena de escritores, artistas y profesores. Es posible que no conozcas a ninguno de ellos, pero no te preocupes. Basta con escuchar lo que tienen que decir. Sus intereses podrían atraer tu atención, y podrías hacer algunos nuevos amigos. También puedes atraer invitaciones a futuras fiestas de este tipo. ¡Acéptalas! Probablemente te alegrarás de haberlo hecho.", "amor": "Descubrirás que todo ha valido la pena hoy. Ahora puedes prepararte para el siguiente nivel de esta relación gracias a que has allanado el camino maravillosamente. La magia natural abunda. Tú y tu pareja compartirán una inexplicable conexión.", "trabajo": "La estabilidad emocional que sientes alcanzará también tu trabajo y sentará las bases para que tengas excelentes relaciones con los demás. Hoy todo pasa por tu actitud, por eso asegúrate de ser positivo/a y mantener los pies sobre la tierra. Tu trabajo se lucirá por su eficiencia y tendrá un gran impacto."}, "libra": {"personal": "Vas a tener que lidiar con algunos conflictos internos y externos. A menudo estás tan feliz en tus propios sueños que realmente no te centras en lo que está pasando en el mundo real. Pero hoy las campanas de alarma que atañen al trabajo o las finanzas te despiertan bruscamente. Es inútil entrar en pánico. Has aprendido que huir sólo empeora la situación.", "amor": "Todo indica que debes tener una respuesta afirmativa en cuanto a si sería bueno conocer mejor a tus compañeros de trabajo. Se harán conexiones y eso significa también para el amor. ¡Así que no sientas timidez cuando te pidan que salgas a tomar cócteles después del trabajo! Se está forjando algo bueno.", "trabajo": "¡Una oportunidad te espera! Estás en muy buenos términos frente a los que te rodean. Las personas recurren a ti en busca de consejos y sugerencias. Tienes un gran poder en tus manos. Úsalo con sabiduría y no abuses de él, y tendrás el mayor de los éxitos."}, "tauro": {"personal": "Si has estado anhelando modificar algo en tu vida diaria, hazlo ahora. La energía planetaria te está diciendo que ha llegado la hora de hacer cambios concretos. Ya sea que el cambio que buscas esté en casa o en el trabajo, o sea físico o emocional, no tengas miedo de perturbar seriamente el status quo de tu vida.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre los dos. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no aceptes la primera opinión.", "trabajo": "Te cuesta mucho trabajar con un compañero ya que quieres ajustar el presupuesto, mientras que él o ella busca lo contrario, gastar aun más dinero. Haz todo lo que puedas para encontrar una solución que resulte satisfactoria para ambos."}, "aries": {"personal": "Hoy podrías recibir un montón de llamadas. Algunas de personas que viven lejos, algunas son de amigos con fuertes dificultades emocionales, y una podría proceder de una pareja romántica con la que tienes muchas ansias por reunirte. Podrías salir a encontrarte con esta persona. ¡No malgaste tu voz hablando por teléfono!", "amor": "Mejora tu apariencia hoy; ¡estarás radiante! Y para eso es para lo que has estado esforzándote, ¿verdad? Las estrellas resaltarán tu belleza, y esa persona especial notará tu atractivo. ¡Arréglate!", "trabajo": "Tienes la habilidad de trabajar mucho más rápido que de costumbre. Puede que tus mismos hábitos te lleven a relajarte por demás y haraganear, ya que cuando te concentras, logras el doble de eficiencia. Resiste a la tentación del holgazán y esfuérzate por hacer incluso más de lo que todos esperan de ti."}, "escorpio": {"personal": "Las tensiones pueden resultarte difíciles de manejar. Puedes preguntarte por qué simplemente todo el mundo no se puede llevar bien. La respuesta puede parecerte simple a ti, por tu actitud tolerante. Por desgracia, hay grandes egos y actitudes poco realistas involucradas que hacen que sea difícil para la gente ver las cosas con tanta facilidad. Podrías percatarte de que lo mejor que puedes hacer es alejarte del fuego.", "amor": "Los planetas no sólo han traído amor, sino que también ten han enseñado aspectos de ti mientras lo hacían. El amor seguirá tu camino hoy, pero mantente en guardia y no dejes que tus luchas internas se interpongan en el camino de una nueva relación.", "trabajo": "A medida que pasan los días de la semana, tú notas que el ritmo de trabajo es vertiginoso, como a ti te gusta. Tú brillas en este ambiente. Aprovecha entonces la energía que te rodea. Ve a buscar otra taza de café."}, "capricornio": {"personal": "Es posible que tengas que trabajar un poco más duro para ganar dinero ahora. Esto puede implicar tener que dedicarle tiempo extra a una tarea, o simplemente puede significar que tengas que hacer unos cuantos viajes adicionales al banco. Las ideas artísticas podrían no venirte tan profusamente como de costumbre, pero esto está bien. Relájate y deja que las cosas pasen, y las ideas empezarán a llegar de nuevo.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas de la naturaleza humana. El compromiso será importante también hoy. Si tu cita quiere comida tailandesa, ¿por qué no?", "trabajo": "La fricción que surgió hace tiempo con un compañero de trabajo disminuirá notablemente el día de hoy, gracias a que tú y él (o ella) logran actuar de una manera más comprensiva y piadosa. Algo que sucederá en el trabajo logrará unirlos y hará que se den cuenta de que todo el mundo, sin querer, puede equivocarse."}, "acuario": {"personal": "Puedes tener muy buenas ideas relacionadas con tu ámbito profesional, pero ¿las dominas totalmente? Si no es así, acepta el hecho de que todavía puedes aprender de cursos o expertos en tu campo. No te perjudicará que te guíen un poco. Deja de dudar o criticar lo que otros te proponen.", "amor": "Estás soñando con viajar ahora, sobre todo como una manera de unirte con tu pareja. Ya se trate de un viaje de fin de semana en un pequeño hotel o un viaje más largo a través de Asia, asegurarte de que piensan lo mismo puede acercarles más ahora y en el futuro, a través de recuerdos compartidos.", "trabajo": "Estás cansado de que otra gente haga alarde y se jacte de su trabajo. Hoy no estás dispuesto/a a soportar esos arranques de arrogancia. Evita esas conversaciones, explícale a los otros de un modo amable que simplemente no estás interesado/a. No hace falta fingir lo contrario."}}