{"sagitario": {"personal": "Trata de no acercarte a todo negativamente. De esta manera puedes aislarte de increíbles oportunidades. Este es un tiempo para tener una actitud de expansión. Extiende tus alas y no dudes en despegar. Ten más orgullo en tu trabajo. Podrás conseguir los objetivos por los que luchas. Disfruta de la ruta en la que te encuentras. El viaje es la recompensa.", "amor": "No hagas nada que puedas lamentar hoy; actúa de forma constructiva y cuidadosa en ese terreno. Sin embargo, este no es un buen día para estar a solas. ¿Es contradictorio? Ese es el nombre del juego para ti hoy debido a influencias incongruentes. Las cosas se verán de otra forma al final de la noche.", "trabajo": "Incluso tus planes más sólidos se verán afectados a causa del accionar inesperado de una especie de intruso. Esta persona, que probablemente se encuentra en tu lugar de trabajo, es tan impredecible como los rayos y los truenos en una tormenta eléctrica. Esta persona tiene la habilidad de alterarlo todo y dificulta notablemente tu avance."}, "cancer": {"personal": "Tu mente puede volverse a hacia temas intelectuales que no has podido investigar por falta de tiempo. Hoy tu mente es tan rápida y tu curiosidad tan grande que no podrás resistirte incluso si hay otras cosas que interfieren. Libros, películas, sitios web o cualquier otra información sobre ese tema te proporcionarán material para la reflexión. Las conversaciones con amigos también podrían resultar intrigantes.", "amor": "Si has estado esperando a decirle a alguien que le amas, este puede ser el mejor día para hacerlo que tendrás en mucho tiempo. Tanta energía se concentra alrededor del romance y la diversión que ahora es casi imposible no pasar un buen rato juntos. Desde eventos elegantes a una hamburguesa y una cerveza.", "trabajo": "Tienes dificultad para funcionar con eficiencia debido a tu indecisión. Derrochas energía intentando imaginar tu próximo paso. Alguien podría estar intentando manipular tus opciones. Cuídate de caer en su trampa. Sé fuerte."}, "geminis": {"personal": "Una inesperada visita o llamada de un amigo podría traer buenas noticias. Puedes decidir reunirte con esta persona y celebrar. La buena fortuna se presenta de una fuente imprevista, pero no pierdas el tiempo pensando en ello. Saca el mejor provecho. El futuro éxito puede depender de ello. Al final del día podrías estar apuntando a objetivos totalmente diferentes de los de esta mañana.", "amor": "Han estado teniendo noches sensuales y grandes conversaciones, lo cual puede serle atribuido al equilibrio universal encontrado en la configuración de hoy. Disfruta de esta auspiciosa alineación y aprovecha la energía del abundante amor. Esto podría llevar a una aventura amorosa duradera con tu actual pareja.", "trabajo": "Puede que hoy te cueste mucho relacionarte con la gente, lo cual te complicará las cosas en el trabajo. Trata de no tomar todo muy en serio. Encara con humor lo que suceda a tu alrededor y verás que logras superar casi cualquier obstáculo."}, "piscis": {"personal": "Los planes para reunirte con tus amigos esta noche podrían retrasarse por las responsabilidades. No te van a detener pero significarán que te reunirás con ellos un poco más tarde. Alguien cercano a ti puede sentirse un poco triste y buscar un oído comprensivo. Trata de conseguir que esta persona olvide sus inseguridades y vea la situación tal y cómo es.", "amor": "Los planetas pueden dar un giro hoy e introducir a otra persona en la ecuación, lo cual plantea la pregunta: ¿un amor más grande acaba en la pareja o se extiende a los que la rodean? La siguiente pregunta tiene que ser si esta relación es puramente mental, ¿o hay un aspecto físico?", "trabajo": "Un amigo o un compañero de trabajo te alienta y de repente sientes que sí eres capaz de encarar un proyecto enorme. Toma esta inspiración como lo que es: un guiño del Universo que te indica que ya no debes esperar más. Cualquier emprendimiento que encares en este momento florecerá."}, "leo": {"personal": "Nociones románticas sobre tus amistades parece ser la energía que te guie hoy. Es posible que veas a una vieja amistad bajo una nueva luz, como una posible pareja romántica. Un grupo puede parecer ser la respuesta a todos tus problemas. De repente podrías convencerte de que tienes los amigos más maravillosos del mundo. Una perspectiva como esta puede ser buena, ¡siempre y cuando no comiences a pensar que todo el mundo es perfecto!", "amor": "Hoy dale algo de espacio a tu pareja. Los planetas gritan confrontación, y asfixiar a tu ser querido con amor tendrá el efecto opuesto al que estabas esperando. ¡Ni siquiera te molestes! Mañana será otro día.", "trabajo": "Hoy es el primer día de una batalla de dos meses que sostendrás con alguien en tu lugar de trabajo, o tal vez de una batalla que percibirás en tu interior. De cualquier modo, debes estar preparado/a para un choque que sacudirá tu manera de pensar."}, "virgo": {"personal": "Tu mente se expandirá hoy. Te sentirás como si tuvieras un montón de información metida en la cabeza que necesita ser procesada. En cuanto a los grandes proyectos, trata de terminarlos lo más rápido que puedas. La mejor política es mantener tu propio ritmo. Si esperas hasta el último minuto para acabar, la calidad de tu trabajo se verá afectada. Elabora un plan y tal vez incluso un calendario. Establece plazos pequeños a medida que avances.", "amor": "Vas a ser la estrella del espectáculo de hoy. Si estás con alguien, terminará bañándose en tu gloria y sentirá orgullo de estar contigo, si es que no le permites a nadie más prestarte demasiada atención. Si no tienes pareja, tal vez no sea así por mucho tiempo.", "trabajo": "Tu suerte con el dinero está cambiando –cambiando para mejor. Sentirás que tus finanzas mejoran y que los billetes se multiplican en vez de desaparecer. Date una buena palmada en el hombro por haber logrado revertir tu suerte y tu rumbo."}, "libra": {"personal": "Podrías estar limpiando tu casa hoy cuando oigas una noticia maravillosa sobre dinero. Esto podría alegrarte el día. Después de eso no tendrás muchas ganas de hacer las tareas de la casa. No te preocupes, ¡la suciedad no se va a ninguna parte! En lugar de sentirte culpable por dejar el trabajo doméstico, sal a celebrarlo con un amigo cercano o con tu pareja. Te lo mereces. ¡Disfruta de una gran noche!", "amor": "Cancela la cita con el terapista. No es tu imaginación. Todo el mundo que te rodea se está comunicando bien ahora, e igual de espontáneamente que lo intentas tú. Antes de que te acomodes demasiado y dejes escapar algo demasiado personal, recuerda una cosa: las cosas no van a ser así siempre.", "trabajo": "El estado de ánimo general invita a que te muestres más conversador/a y extrovertido/a, pero en este momento tú prefieres aislarte. Está bien así. No hay ninguna regla que diga que tienes que ceder ante la presión de tus pares. Haz lo que sientas ganas de hacer. Tu vida te pertenece."}, "tauro": {"personal": "Estás en el proceso de cambiar de dirección en tu vida profesional. Esto no se puede hacer en un día. A veces es doloroso. Las cosas van a avanzar poco a poco y requieren pensar y enfrentarte a tus problemas con honestidad. No huyas, incluso si tienes la tentación de hacerlo. Confía en que no estás muy lejos de tu objetivo.", "amor": "Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en los dominios del amor. Hoy estás descubriendo nuevas verdades sobre ti mismo/a. Esto es esencial para crear esa relación en la que has estado trabajando.", "trabajo": "La información te llega tan desenfrenadamente que te será difícil mantener la concentración. Ten en cuenta que no es imprescindible que digieras todos estos datos hoy. Puedes hacerlo más adelante. No trates de conquistar Roma en un solo día de batalla."}, "aries": {"personal": "Tienes un fuerte ego. Te haces cargo de las situaciones en lugar de dejar que ellas se hagan cargo de ti. Pero este sentido de independencia y confianza personal puede amenazar a otras personas. Hay algunos que se sienten seguros sabiendo que confías en ellos. Este es uno de esos días en el que puedes sentir un dolor creciente a medida que las personalidades cambiantes chocan con cómodos patrones de comportamiento.", "amor": "Si un posible amor te llama de nuevo hoy, es evidente que ha pasado la noche pensando en ti. Ábrete y muéstrale a esa persona que te alegras de que haya llamado, pero no exageres. Deja que esa persona sepa que te interesa, pero sin mostrar desesperación.", "trabajo": "Socializar con otros en una atmósfera afable e informal hará que disfrutes al máximo este día. Hablar del trabajo, reírte de ti mismo/a y de los sucesos de la semana te ayudará a disolver el estrés que se haya acumulado."}, "escorpio": {"personal": "Puede surgir tensión en el departamento del romance. Quieres conseguir poner las cosas en marcha en una relación que es importante para ti, pero algo siempre parece interponerse al plan. En lugar de tratar de entrar de puntitas en la cuestión, adopta un enfoque directo. Si no lo intentas, será lo mismo que intentarlo y fracasar. ¡Adelante!", "amor": "Para y huele las rosas... tulipanes, narcisos, jacintos y lilas para obtener un poco de inspiración. Ya no van a tolerar tu voluble comportamiento mucho más tiempo, así que tienes que tener claridad. Hoy, sé firme en los asuntos del corazón.", "trabajo": "La gente en tu lugar de trabajo tiene prioridades distintas de los tuyas. La negligencia de alguien complica el desempeño de tu propia labor. Tal vez la información no se diseminó con suficiente exactitud. Aborda el problema con una actitud positiva."}, "capricornio": {"personal": "Hoy, puede que sientas muchas ganas de socializar. Es posible que desees buscar a viejas amistades a las que no has visto en mucho tiempo, tal vez para liberar riñas pasadas o sentimientos heridos. Cuida de liberarte de ellas y de no revivirlas. Podrías sentirte más sensible de lo habitual, por lo que cualquier tipo de explicación puede dar lugar a fricción. Sé consciente de las buenas cualidades de tus amigos para que puedas disfrutar de su compañía.", "amor": "Si alguna vez hubo un día que fuese absolutamente perfecto para el romance, para tu signo en particular, sería este. Te han favorecido los cielos hoy, de hecho, si no te aprovechas de ello, puede que lo lamentes. ¿Por qué correr el riesgo? Ríndete y ofrece tu amor.", "trabajo": "La euforia del día de ayer empieza a decaer al tiempo que descubres que un plan que tú creías infalible tiene serios problemas estructurales. Sin embargo, ese no es motivo para tirar la toalla y abandonarlo todo. Introduce ya mismo algunos cambios y, ante todo, no te rindas. Es mucho lo que hay en juego, y tú lo sabes."}, "acuario": {"personal": "En los últimos días, es posible que sientas algo de frustración por tus iniciativas. Obstáculos externos, como eventos que causaron retrasos, o restricciones internas, como tu propia apatía, han representado un claro desafío para ti. Antes de poder hacer algún tipo de progreso real, ciertos asuntos deben ser resueltos. El día de hoy te puede dar la oportunidad de resolver finalmente estas cuestiones.", "amor": "Tu actitud distante de hoy, aunque tu intención no sea tal, está siendo malinterpretada como fría. Esto no es favorable para tu relación, ni tu amor va a encontrarle la gracia a menos que hagas algo para hacer las paces.", "trabajo": "En este momento te cuesta mucho encontrar la fórmula para el éxito. A cada lado que miras te chocas con mensajes confusos. La clave en estos casos es que oigas lo que te dicta tu corazón. Haz lo que te encanta hacer y verás que, automáticamente, logras el éxito que deseas."}}