{"virgo": {"personal": "Si tienes tu propio hogar, puedes descubrir hoy que su valor se ha incrementado sustancialmente. Si no eres dueño de una casa, pero quieres comprar una, este es el momento de empezar a buscar. Las inversiones realizadas ahora, sobre todo en la tierra, probablemente serán sólidas y aptas para ganar en valor, aunque los resultados puedan tardar algún tiempo en materializarse. Sin embargo, considera cuidadosamente todas las contingencias antes de comprometerte. Este no es el momento de actuar impulsivamente.", "amor": "Hoy puedes llegar a sentir cierto grado de desafío por el estado emocional extremo de tu pareja. Puede haber sido algo que dijiste o simplemente algo que sucedió. En cualquier caso, te toca a ti ayudar a sanar a esta persona y seguir adelante. Tu amor depende de tu capacidad para sentir su dolor y ayudarle a disolverlo.", "trabajo": "La gente a tu alrededor contribuye a avivar tu llama. Cualquier tipo de iniciativa para generar ideas saldrá maravillosamente bien. No tengas miedo de organizar o de liderar esas iniciativas. Los resultados serán profundos y duraderos.", "frase": "#VIRGO: cuando tienes claro algo es cuando te lanzas. No puedes tomar decisiones con dudas en tu cabeza. Jamás. Y si te lanzas es hasta el final"}, "acuario": {"personal": "Hoy, podrías tener deseos de encontrarte con tus amigos. El aspecto en juego está agitando esos sentimientos de hermandad. Desearás conversar sobre temas como negocios, deportes y arreglos del hogar. Te sentirás bien compartiendo bromas con ellos. Hasta podrían decidir encarar un proyecto personal en conjunto, brindándose ayuda mutua. No temas ofrecer voluntariamente algo de tu tiempo para una causa noble.", "amor": "Las primeras impresiones pueden ser engañosas, ¡así que hoy sé fiel a tu personalidad! Esa es la personalidad que a todos les gusta, ¡sobre todo a esa persona especial! Hoy te encontrarás en una situación difícil con un ser querido, ¡esto también pasará! Paciencia.", "trabajo": "Haz tus convicciones a un lado y mantén la mente abierta a las ideas de la gente a tu alrededor. Si te quedas firme como un poste junto a una única manera de pensar es posible que te pierdas algo muy valioso. Despréndete de la noción preconcebida de que tu manera de hacer las cosas es la única que vale.", "frase": "#ACUARIO: nadie conoce tu vida completa. Eres reservad@ y te gusta ir poco a poco, que te vayan descubriendo. No todo a la primera."}, "cancer": {"personal": "Este es el tipo de día en el cual podrás flotar como en un sueño que hayas tenido durante la noche. Este estado te aparecerá inesperadamente en ciertos momentos del día, en fragmentos. ¿Sabes cómo escuchar a tu ser interior y tus humores? Si te conectas con algunos de estos aspectos profundos de tu ser te dará la sensación de estar en un estado de fragilidad. La energía del día te obligará a meditar sobre la cuestión.", "amor": "Hoy, prepárate porque reclamarán con ansia tu presencia y tendrás una agenda social muy ocupada. ¡Tu noche será espectacular! Disfruta de la atención. Tu gentileza será recompensada; el Universo te da las gracias por tu generosidad.", "trabajo": "Por fin recibes el apoyo que te hacía falta para proceder con un importante proyecto. El día de hoy tiene mucho que ver con los comienzos. Todo lo que emprendas tiene un enorme potencial para convertirse en algo maravilloso. ¡Atrévete!", "frase": "El estado de ánimo de #CÁNCER cambiará como promedio, cuatro veces al mes, así que, paciencia..."}, "geminis": {"personal": "Hoy puedes acoger algún tipo de actividad de grupo o una reunión en tu casa. Un número de personas interesantes puede asistir. Algunas pueden tener un montón de buenas ideas para compartir. Este es un buen día para trabajar por la ganancia económica, ya sea para ti o para una causa que significa mucho para ti. Si la recaudación de fondos es un problema, deberían ocurrírsete grandes planes.", "amor": "Los nativos de tu signo están preparados y listos para aprovechar parte de la potente energía astrológica de hoy. Alguien va a llegar con fuerza y tal vez pedirte hacer lo necesario para solidificar la relación. Si no sientes que es el momento adecuado, explícale de manera inequívoca cuál es la situación.", "trabajo": "Dale algunos toques finales a tu trabajo hoy. Quizás tengas una tendencia a descuidar los detalles, especialmente a medida que transcurre el día. Es importante que no dejes cabos sueltos y hagas un esfuerzo extra para causar una buena impresión en la gente que te rodea.", "frase": "A veces, a #GÉMINIS le encantaría estabilizarse y todo lo que conlleva eso, pero después piensa lo a gusto que está como está y se le pasa"}, "piscis": {"personal": "Los pedidos por más información y especificaciones parecen estar en la agenda de hoy. Quizás estabas tan apurado/a que omitiste ciertos detalles que eran vitales para tus planes. O tal vez dejaste un proyecto sin terminar. De cualquier forma, soluciona hoy mismo tus negligencias. ¡Mañana podría ser muy tarde!", "amor": "Además, ¿a quién le importa lo que piensa la gente en general? ¿Desde cuándo te preocupa eso? ¡Sé quién eres! Ese es el YO tan atractivo que todos aprecian de ti, y ese alguien especial inevitablemente se dará cuenta. El Universo se encargará de eso.", "trabajo": "Cierta gente que ha demostrado ser un poco cabeza dura y demasiado conservadora comienza de repente a pedirte consejos creativos. Sí, aunque te cueste, trata de trabajar a la par de ellos. Muy pronto los diferentes enfoques se fundirán de un modo casi mágico y surgirá algo mucho más potente que la mera suma de las partes.", "frase": "L@s #PISCIS, aunque a veces vean todo negro, son capaces de apreciar las dos caras de la situación, incluyendo sus propios conflictos..."}, "leo": {"personal": "Realmente no se puede decir que tengas dificultades para tomar decisiones respecto a tu vida amorosa. Eres una persona apasionada y crees en el amor a primera vista. ¡Probablemente eres quien ama más espontáneamente en tu círculo inmediato! Añade a esto que estás entrando en un período en el que las emociones se intensificarán. Todos los elementos están ahí para encender tu creatividad en todos los aspectos de tu vida.", "amor": "Una hora extra de sueño es necesaria hoy, porque necesitas otra noche de fiesta. ¡Prepárate para momentos salvajes con esa persona especial! ¡El amor está en tus cartas! Aprovecha la ocasión, ya que es propicia.", "trabajo": "Tus ideas son fabulosas, pero el modo de aplicarlas no es tan eficaz. Usa el día de hoy para comenzar a tener los pies más sobre la tierra. Actúa con mayor practicidad. Debes conocer perfectamente el tipo de suelo que tiene tu terreno antes de plantar las semillas.", "frase": "#LEO necesita sentirse admirad@, por una cosa u otra, necesita sentir que es el mejor o la mejor en algo, no nació para ser mediocre, ni para ser la sombra de nadie..."}, "sagitario": {"personal": "Hoy puedes añadirle más herramientas a tu repertorio. Expresa tus preocupaciones y verás cómo se te presentan recursos útiles. Mantén abiertas las líneas de comunicación y deja que fluya la información. Cuando piensas por ti mismo y piensas a lo grande se produce una gran sensación de crecimiento. No te agobies con el lado emocional de las cosas. Preocúpate de los hechos.", "amor": "¿Hoy te sientes especialmente valiente? ¡Por supuesto que sí! Los cielos han decidido que cualquiera que se cruce en tu camino sentirá la ira de tu signo. Trata de apagar tu enojo hacia alguien que amas o puede que no le vuelvas a ver tanto como de costumbre.", "trabajo": "Recuerda que los modos tradicionales para resolver un problema son, por lo general, la mejor manera de encontrar una solución. Si estos métodos son tradicionales es por un motivo muy claro: todo el mundo sabe que funcionan. Para alcanzar el éxito que deseas no estaría de más que –al menos esta vez– recurrieras a la metodología clásica.", "frase": "#SAGITARIO: te gustaría ser más sensato y tener más tacto a veces, sabes que puedes herir a más de uno con tus formas, aunque sea sin maldad"}, "libra": {"personal": "¿Esperas a visitantes? Si es así, podrías entrar en estado de pánico debido a que tu casa no es tan impecable y hermosa como quisieras que fuera. Podría ser que te tentase tomar la escoba, la fregona y cubo y pasar por la casa ¡como si fueses un ciclón! No trates de hacer demasiado. A tus invitados no les importará si la habitación del fondo, que no utilizas, está sucia o no. Querrás tener energía suficiente para disfrutar de su compañía. Cuídate.", "amor": "Está bien tomarse un respiro esta semana. De hecho, tómate dos, ¿vale? Empaca el coche, llama a tu amante y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental, y si alguien va a entenderlo, es tu pareja.", "trabajo": "Los demás deberían pensarlo dos veces antes de meterse contigo el día de hoy. Estás como una especie de bomba de tiempo, una bomba lista para explotar en cualquier momento. Haz todo lo que puedas para canalizar esta enorme energía y convertirla en el combustible necesario para encarar tareas constructivas en vez de descargar tu ira sobre la pobre gente que te rodea.", "frase": "#LIBRA se enamora de cualquier cosa, de un país, de una flor, de un libro. Cuando se enamora de alguien, necesita lo mismo por la otra parte"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es probable que sientas un poco de soledad, tal vez incluso aislamiento. Tal vez piensas que nadie más tiene tus mismos pensamientos salvajes bullendo en sus cabezas. Te sorprendería saber cuántas personas los tienen. Es poco probable, sin embargo, que vayas a compartir estos pensamientos con nadie, especialmente ahora. No sientas que tienes que hacerlo. Sólo tienes que saber que no estás solo o sola y que tienes en todo momento una red de apoyo.", "amor": "Como ya sabes, la reconciliación es lo mejor. ¡Adelante! Hoy todo apunta al éxito. No podría haber una alineación más favorable para ti. Brillas, y esa persona tan especial se ha dado cuenta. Prepárate para experimentar una pasión sin límites en estas acogedoras noches.", "trabajo": "Hoy te vendría bien adoptar un enfoque más conservador con respecto a tu trabajo y a tu carrera. Serás respetado/a mucho más por tus pares y tus superiores si muestras tu lado práctico, tu estabilidad, los firmes cimientos que te sostienen. No hay necesidad de adornos y florituras. Lo que hace falta es trabajo duro.", "frase": "Para #TAURO sólo hay dos caminos para hacer las cosas, o bien o mal, así que, las excusas se las cuentas a tu prima..."}, "aries": {"personal": "Abandona las conclusiones a las que has llegado con respecto a tu trabajo. Te guste o no, la vida te va a poner a prueba. Normalmente no considerarías los tipos de proposiciones que las personas te harán ahora. Las ideas pueden parecer locas y no tener nada que ver con lo que eres. Puede que sí sean locas, ¡pero no hay que desecharlas!", "amor": "Hoy los planetas advierten en contra de ceder nuestro poder. Si das tu poder a otra persona, casi seguramente va a hacer lo que quiere hacer y no necesariamente lo que tu querías. Abrir la puerta a alguien nuevo no quiere decir necesariamente que deba tomar el control.", "trabajo": "Te encontrarás con un aliado muy importante. He aquí la ayuda que has estado buscando. Esta persona es una especie de benefactor. Juntos, los logros surgirán de una magia compartida que no podrían haber logrado por separado. Atrévete a soñar a lo grande.", "frase": "#ARIES necesita tener un objetivo que perseguir, algo que le de ese impulso para vivir, si la vida no tiene un sentido, se deprime..."}, "escorpio": {"personal": "Siéntate y recibe en lugar de tratar de hacer que las cosas sucedan imponiendo tu voluntad. Siempre estás tomando decisiones y dirigiendo tu energía hacia el exterior. Piensa en maneras para que puedas dirigir tu energía hacia adentro y ver cómo esto atrae a la gente hasta ti. Por lo menos aprenderás algo sobre ti al prestar más atención a tus pensamientos y emociones.", "amor": "Ten cuidado con esforzarte demasiado en el amor hoy. Puede que no te des cuenta fácilmente pero el objeto de tu afecto podría notar un trasfondo controlador en tu comportamiento. Cuanto más puedas dejarte llevar por la corriente, mejor resultará esta nueva relación.", "trabajo": "Hoy comienza un maravilloso período de cuatro semanas que dará inicio a una próspera etapa de tu carrera. Es tu gran oportunidad para avanzar en dirección hacia los objetivos anuales. Puedes lograr muchas cosas durante este período fértil y repleto de energía.", "frase": "#ESCORPIO: a veces, crees que eres invencible en muchos aspectos, pero eso si, te enamoras de verdad, y caes hondo, MUY hondo. Sin control."}, "capricornio": {"personal": "Esperemos que no tengas miedo a las alturas, porque hoy podrías subir varios peldaños en la escalera corporativa. Parece que tu arduo trabajo durante estos últimos meses ha dado sus frutos. No dudes en aceptar el reto que se te ofrece. Si te preocupan los esqueletos enterrados en tus archivos, harías bien en sincerarte y confesar los errores cometidos. Probablemente tus jefes te respetarán por tu franqueza y valentía.", "amor": "Un pareja es hoy tu mejor caja de resonancia. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruta de la camaradería, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "Estás en una posición de gran poder. Aun cuando no te encuentres trabajando, te verás pensando en cuestiones laborales. Formula algunos planes para el futuro. Las semillas que plantes ahora se convertirán en una abundante cosecha que disfrutarás más adelante.", "frase": "#CAPRICORNIO: prefieres sufrir cualquier consecuencia antes de admitir que te equivocaste. Sobretodo porque sabes que NO te equivocaste."}, "general": "El día de hoy comienza un periodo de diez días de entendimiento intuitivo. Las personas tienden a saber lo que otros están pensando sin que nada haya sido dicho mientras Júpiter se opone a Neptuno. ¡No juegues esta noche! Las emociones no deben ser alteradas bajo la Luna en Escorpión. Las parejas deben evitar tocar sus puntos débiles y decir lo que más podría perjudicarles.  "}