{"sagitario": {"personal": "Un documental de televisión o una página web podrían ponerte en contacto con una prometedora organización educativa o espiritual cuyas metas y objetivos parecen cuadrar perfectamente con los tuyos propios. Esto podría captar tu interés y hacer que quieras aprender más. Un amigo también puede querer explorar este territorio. Asistan a una clase o taller juntos y experimenten los programas directamente. Es posible que desees involucrarte activamente.", "amor": "Hoy podrías sentir confusión entre dos intereses románticos. Uno probablemente representa la seguridad y otro la espontaneidad. Este es un buen momento para evaluar cuidadosamente la relación que crees necesitar más en tu vida ahora mismo. Una vez que tengas claro esto, serás capaz de elegir a la mejor persona para una relación.", "trabajo": "La gente quiere ver pruebas sólidas detrás de las promesas que hiciste ayer. Por eso, este es el momento adecuado para comenzar a predicar con el ejemplo. Si no eres capaz de demostrar que serás fiel a tu palabra vas a perder casi todo el apoyo que habías ganado.", "frase": "A #SAGITARIO, cuanto más excitante sea el lugar al que irá, mucho mejor, más ganas...Riesgo, emoción, aventura, que sea lo que tenga que ser"}, "general": "El giro de los acontecimientos puede ser sorpresivo cuando el Sol cuadre a Urano, el planeta de lo inesperado. Ve con ello y fluye con la corriente universal. Las emociones son completamente herméticas cuando la Luna aspecta a Plutón esta noche. Solteros, iniciar un romance podría traerles más complicaciones en la vida.", "cancer": {"personal": "La alineación astral como la de hoy, favorece a los sueños más que a la realidad. Por lo tanto, si alguna persona abiertamente declara su hostilidad hacia ti (lo cual probablemente ocurra pronto), podrás refugiarte con facilidad en tu propio mundo de sueños. Cuando te imaginas por encima de todas las cosas, como un maestro Zen, podrás trascender las frustraciones del día.", "amor": "Hoy podrías encontrar a alguien que te atrae de verdad pero tus amigos dicen que es demasiado peligroso. No hay nada de malo por sentir atracción hacia alguien extraño si no estás siendo autodestructivo/a. Para ti, el ir más allá de tus límites puede ser una parte importante del amor.", "trabajo": "En ti se manifiesta un impulso básico y primitivo. Es el amor, en última instancia, la fuerza que te motiva en todo lo que haces. Si el amor no está presente de un modo u otro, el trabajo que tú lleves a cabo no tendrá mucho éxito. Encuentra la manera de amar tu trabajo.", "frase": "#CÁNCER: Cambiante. Cambios de humor cada cinco minutos, algo lunático pero en el fondo, feliz, cada cinco minutos claro."}, "geminis": {"personal": "Las personas ya te habrán dicho que eres como un gato; siempre te las arreglas para caer parado en las situaciones delicadas. Sin embargo, la energía astral te pondrá a prueba esta habilidad. Este período difícil tendrá sus lados entretenidos. Disfrutarás al pensar acerca de lo que puedes aprender de estas vivencias - y ciertamente, mantener el sentido del humor sobre todo ayudará muchísimo.", "amor": "Si sientes enojo y no sabes muy bien por qué, no sigas simplemente adelante. Siéntate con alguien de tu confianza -tu pareja por supuesto, si tienes- y hazle saber exactamente lo que tienes en mente. Y si tu enojo es sobre tu pareja o una posible pareja, habla con una amistad de confianza primero.", "trabajo": "No todo el mundo ve las cosas como tú. En tu mente, parece que los demás están detenidos en la prehistoria, sobre todo hoy. Déjalos tranquilos y trata de no presionarlos demasiado. Mientras más lo hagas, más fuerte será su resistencia. Actúa con apertura.", "frase": "Cuando un #GÉMINIS está de mal humor, saca su lado malo de dentro y empieza a contestar mal y a estar inaguantable. Mejor dejarlo solo."}, "piscis": {"personal": "Analiza lo que está sucediendo a tu alrededor hoy. Haz un poco de procesamiento interno antes de llegar a una conclusión sobre la mejor manera de proceder. Es posible que fuerzas poderosas estén tratando de ganarte para su causa. No te encasilles en una determinada forma de hacer las cosas. Ten en cuenta que la mejor ruta es a menudo una combinación de varios caminos diferentes.", "amor": "Ahora toda tu atención se centrará en tu pareja, incluso aunque no se comprometa tanto como a ti te gustaría. Considera lo que está sucediendo en su propia vida y no te enfades demasiado. Trata de pensar en cómo reaccionarías tú si tuvieses que enfrentarte a lo que tiene que enfrentarse esa persona.", "trabajo": "No analices en exceso las escenas y conversaciones de la semana pasada que plagan tu mente. Si lo haces, es probable que les des una importancia que no tienen, lo cual podría generar una sensación de incomodidad para todo el resto de la semana. Será mejor que te desprendas de estas imágenes.", "frase": "#PISCIS es un signo muy misterioso y enigmático. Nunca sabes qué pasa por su cabeza en cada momento."}, "leo": {"personal": "Tu concepto de la realidad podría basarse más en tus emociones que en hechos. Este es uno de esos días en los que podrías meterte en problemas. Sea lo que sea que suceda, es muy probable que sientas mucha pasión sobre ello y tiendas a perder cualquier perspectiva racional. La integridad, fuerza interior y confianza personal serán el pegamento que mantenga tu mente y corazón unidos.", "amor": "Vístete, agarra a tu divertida pareja y sal hoy. Es hora de jugar, y si alguien sabe cómo hacer que una tarde sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede ser que desees volver a casa temprano y ahorrar algo de energía para acurrucarte con tu amor.", "trabajo": "Asegúrate de evaluar tus fuentes hoy. Gran parte de la información que recibas habrá pasado por el tamiz de la fuente de la que proviene. Hay una persona que carece de imparcialidad en su proceder porque quiere sacar ventaja. No entres en el juego.", "frase": "#LEO: cuando recaes en un error una y otra vez es porque aún no te has centrado en acabarlo de verdad, el día que pones fin, es de verdad."}, "virgo": {"personal": "Tus palabras pueden meterte en problemas hoy, así que ten cuidado con lo que dices. Trata de mantener a raya los comentarios apresurados impulsados por las emociones intensas. Estos comentarios pueden ser malinterpretados y ser utilizados en tu contra más adelante. Tráele tu alegre disposición al grupo y deja tu obstinada actitud en casa. Metas y disciplina pueden ser temas importantes hoy.", "amor": "En cuanto a temas de trabajo, que no te sorprenda si la última persona de la que te lo hubieses esperado decide ponerse de tu lado en el trabajo. Oh, ya lo descubrirás pero, por ahora, disfruta de lo que está sucediendo e invita a tu pareja a una cena de celebración.", "trabajo": "Los problemas financieros ocuparán gran parte de tus pensamientos. La hora de las vacas flacas ha llegado con anticipación y los números no están a tu favor. Este es el momento para establecer prioridades con seriedad y diseñar un presupuesto que se ajuste a la realidad.", "frase": "#VIRGO: si te pones a analizar, conoces a cualquiera en diez minutos con sólo mirarlo."}, "libra": {"personal": "Tienes demasiada dureza hacia ti. Si las cosas no han salido exactamente como estaban previstas durante los últimos días, no tiene sentido que te castigues por ello. Siempre y cuando lo hicieses lo mejor que pudieras, ¿cuál es el problema? Es probable que hayas experimentado un retraso y no una cancelación. Todo parece indicar que tus metas se llevarán a término a pesar de que podrían tardar más de lo que esperabas.", "amor": "¿Ya te has preparado para escuchar? Perdona y olvida. Aunque el comienzo haya sido problemático, todo el mundo merece una segunda oportunidad... y tu corazón necesita un empujón. Esta es tu oportunidad. ¡Por favor! El rencor sólo hará que los asuntos del corazón empeoren.", "trabajo": "Aunque todo esté saliendo de maravilla en tu lugar de trabajo, no te confundas: esto no significa que las cosas siempre funcionarán bien. En realidad, hay un trasfondo de dificultades que podría hacer erupción en cualquier momento. Mantente alerta.", "frase": "#LIBRA: a pesar de que puedes ser muy rencoroso cuando no te pidieron perdón, acabas perdonando y a veces más de una vez..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías sentir mucho cariño por todo el mundo que te rodea hoy, incluso por aquellos a los que normalmente puedes encontrar irritantes. Colegas, amigos, familia y esa persona especial en tu vida probablemente serán más felices al disfrutar de este resplandor, y deberías corresponderles. Sientes una generosidad especial, así que comprar regalos es probable que esté en tu agenda. Tampoco te olvides de ser amable contigo también.", "amor": "Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Últimamente has sido injusto/a con tu pareja porque esta tensión que ha surgido ha afectado negativamente a su vida sexual. Y si no tienes pareja y piensas que tu agresividad reprimida es atractiva, ¡piensa de nuevo!", "trabajo": "No trates de hacer todo al mismo tiempo, incluyendo el trabajo de otra gente. Incluso si no estás en el trabajo, tal vez estés pensando en cómo tú y algunos compañeros de trabajo pueden hacer las cosas mejor. Será mejor que te ocupes solo de ti.", "frase": "#TAURO: no existen los imposibles para ti...Sabes que lo quieres y lo tienes."}, "aries": {"personal": "Hoy podrías ser muy estricto/a contigo mismo/a debido a holgazanería o pereza, pero de hecho necesitas tiempo para descansar. Con la alineación astral, podrías desear quedarte durmiendo y pasar el resto del día en casa. Necesitas parar un poco y dejar que el mundo exterior se cuide solo. Últimamente has andado en energía alta y hoy es el momento perfecto para bajarle un poco.", "amor": "Hoy, ¡dile a tu pareja que deseas cambios y añadir un poco de efervescencia! Es probable es que tal esté pensando en la misma cosa y por tal encuentre molestas tus virtudes. De alguna manera las convertirá en errores por el bien del argumento. ¡Para esto ahora!", "trabajo": "Ten cuidado de no murmurar algo negativo acerca de alguien o algo durante la jornada laboral de hoy. Alguien puede oírte y, en un instante, un preciado secreto puede ser revelado. De ser así, te hallarás en un terreno muy escabroso.", "frase": "#ARIES puede parecer a veces un poco pasota, pero a la vez, se implica demasiado en los problemas de los que realmente quiere, y eso, puede llevarle a ser el/la mal@ de la película, pero sinceramente, les da lo mismo, porque son REALES y dicen las cosas como son..."}, "escorpio": {"personal": "Puede que tengas que contener tu lengua hoy. Los sentimientos de las personas son más fáciles de herir ahora e inclusive la menor de las críticas podría ser malinterpretada como si fuese un insulto terrible. En caso de duda, mantén la boca cerrada. Dirige tu atención hacia el interior y céntrate en tus emociones. Trata de mantener tu charla mental al mínimo y concéntrate más en cómo te sientes en lugar de en lo que piensas.", "amor": "Si no tienes seguridad sobre si tomar esta relación en serio o no, pregúntale a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando para que las puedas entender. ¡Mantén una actitud positiva!", "trabajo": "Disfrutas mucho trabajar en pos de un objetivo importante. Pero el día de hoy marca el inicio de un período en el que sientes que te alejas de ese objetivo. No te preocupes. El conocimiento que adquirirás durante este período te ayudará muchísimo a largo plazo.", "frase": "#ESCORPIO tiene una energía emocional única, y del Zodiaco, son probablemente, los que más probabilidad tienen de convertirse en genios, de lo que quieran, siempre que controlen su lado negativo..."}, "capricornio": {"personal": "Es hora de volver a llenar el pozo de tu alma. Pasas tanta parte de tu vida al servicio de los demás que es natural que a veces sientas agotamiento. En lugar de tratar de dejar atrás este sentimiento y seguir como si nada ocurriese, considéralo una señal de que algo anda mal. Admite si sientes que no te aprecian lo suficiente. Has pasado demasiado tiempo anteponiendo la felicidad de los demás antes que la propia. Es hora de cambiar tus prioridades.", "amor": "Puede que haya estado admirando a alguien secretamente, pensando que no estás a su altura. Hoy podrías descubrir que esa persona no está de acuerdo con eso. Prepárate para reaccionar de manera positiva si esta persona te hace saber sus intenciones.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (antes de decirlo). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir lo que buscan.", "frase": "Por supuesto que #CAPRICORNIO es un signo muy difícil, pero no imposible, eso les hace aún mucho más interesantes..."}, "acuario": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de la escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quién sorprenda a alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás, gracias a la alineación astral.", "amor": "Si te sientes ahora lejos del amor, no te desesperes. El cambio está a la vuelta de la esquina. Mientras que esperas que surjan nuevas oportunidades románticas, ¿por qué no pones tu casa en orden? Este es un buen momento para prepararte para ese momento en el que compartas tu casa.", "trabajo": "Hoy gozarás de un amplio espacio para moverte y circular. Aprovéchalo. Analiza tu situación sin sucumbir al drama que te rodea. La holgura del día de hoy será muy valiosa para que puedas lograr una mayor eficiencia.", "frase": "Con #ACUARIO debes estar siempre preparado para lo inesperado, cuando creas que va por aquí, te sorprenderá yendo por el otro lado..."}}