{"sagitario": {"personal": "Trabajar en estrecha colaboración con alguien puede causar un afecto fuerte y cálido entre los dos. Puede o no ser una atracción romántica, pero si lo es, no profundices demasiado en ello ahora. La situación está creando emociones. Existe la posibilidad de que la atracción pueda tener lugar mañana. Pero probablemente has encontrado a alguien con quien puedas colaborar armoniosamente. ¡Eso es importante!", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... el Sol te está haciendo señas para que te sacudas las telarañas. Hay alguien tímido que ha estado esperando pacientemente a que salgas de tu escondite, así que haz que te vean y oigan. ¡Te han echado de menos!", "trabajo": "Contarás con un enorme caudal de energía para encarar cualquier proyecto, pero desafortunadamente tu energía también puede hacerte tropezar. Tu plan tiene fallas que deben ser resueltas antes de que intentes dar otro paso. Recuerda: primero lo primero."}, "cancer": {"personal": "Hoy la configuración celestial te pondrá en humor de fiesta, por lo tanto si no has hecho planes para la noche, comienza a pensar en algo atrevido y divertido. Sentirás como si salieras del caparazón y gritarás a todo pulmón. La fuerte energía planetaria incentivará tu humor y aumentará tus sentidos de diversión, por lo tanto, permítete ser un niño nuevamente y diviértete.", "amor": "Lo que el día de hoy tiene en común con el de ayer es la posibilidad del amor; tal vez no se trate de relaciones duraderas, ¡pero sin duda hay pasión! Y a veces, ¡eso es todo lo que necesitas para superar un momento difícil en tu vida!", "trabajo": "Sabes que tu estado de ánimo no es el mejor posible. ¿Para qué hacer de cuenta que lo es? No tiene sentido convencer a todos de que te sientes bien cuando en realidad no es así. Te está haciendo falta más apoyo emocional, y no deberías tener miedo de buscarlo. Hay gente que está en deuda contigo, gente que te debe ese apoyo."}, "geminis": {"personal": "El romance está en la parte superior de tu lista de prioridades hoy. Una conversación profunda puede tener lugar con tu pareja, tal vez para ordenar tus sentimientos acerca de la relación. Otros asuntos de interés para ambos podrían surgir, y esto es un buen augurio para tu futuro. No cedas a la tentación de señalar los defectos de tu pareja. Simplemente di tranquilamente qué es lo que necesitas.", "amor": "Las estrellas de hoy harán los arreglos para una conversación clandestina. Sin duda va a ser una aventura emocionante, pero ten cuidado, ya que los otros amigos planetarios están muy ocupados organizándote un encuentro romántico que nunca habrías esperado, posiblemente con alguien de tu pasado distante.", "trabajo": "Te costará mucho mantener la concentración. De todos modos, será mejor que no te preocupes. Simplemente evita cualquier tarea que te exija recurrir al lado práctico y estable de tu personalidad. Mantener la atención fija en una sola cosa durante mucho tiempo te resultará casi imposible. No vale la pena que lo intentes."}, "piscis": {"personal": "Tu naturaleza orgullosa y majestuosa está a punto de revelarse, de modo que asegúrate de tener todo en su lugar antes de que se enciendan las luces. Hoy es el día en el cual un cuerpo astral ingresa a un nuevo signo, un gran signo que es sumamente orgulloso y valiente. El aspecto permanecerá en este signo durante las próximas cuatro semanas, alentándote a expresarte creativamente, en especial en lo relativo a tu carrera.", "amor": "Es posible que hoy tengas noticias de una ex pareja. Esta persona podría hacerte saber que está interesada en dar otra oportunidad a aquella relación. Si esto es así, intenta apoyarle en ese intento de continuar con la relación.", "trabajo": "Todos quieren aprovechar tu potente energía y la bondad de tu espíritu. La gente se mostrará muy receptiva con tus puntos de vista y estará dispuesta a considerar seriamente tu amplia perspectiva. Incluso en el remoto caso de que tu idea no sea más que un intento a ciegas, las posibilidades de que tengas éxito son muchas."}, "leo": {"personal": "Tu comportamiento está a punto de mejorar tu vida amorosa. Ya no te preocupa tu cuerpo. Ya no te dejas distraer por él en los momentos apasionados. Te centrarás en y disfrutar del aquí y ahora, y no te perderás en tus pensamientos como de costumbre. Eres una persona nueva a punto de experimentar los placeres de la vida.", "amor": "Las estrellas prevén la unión de las almas hoy. Si has estado sin pareja, lo más probable es que puedes estar más cerca de encontrar a tu alma gemela ahora. Este es un momento muy especial en el que los planetas se han alineado para unir a la gente en lugar de separarla.", "trabajo": "Huye de la rutina y acepta sin dudarlo una oferta que en otros casos rechazarías. Los riesgos que te atrevas a asumir hoy redundarán en sabrosos beneficios. No hay motivo para temerle al futuro. En vez de sucumbir ante la duda, ten plena fe en tu accionar."}, "virgo": {"personal": "Hoy podrías tener algunos sueños muy extraños, pero hermosos. Anótalos. Están tratando de decirte algo. También puedes elaborar un plan disparatado para aumentar tus ingresos que podrá o no funcionar. Considera todos los aspectos de tu plan y ponte en contacto con la realidad del mismo antes de profundizar demasiado lejos. Puede ser que sea viable, pero no de la manera que piensas ahora.", "amor": "Se trata de un nuevo día y hora para que seas fiel a tus sentimientos. ¿Es esa persona con quien has estado soñando realmente... o simplemente alguien con quien llenar un vacío en tu alma? A pesar de tu encanto, puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas.", "trabajo": "Rememora y piensa en esa oportunidad que se te presentó hace algunos meses. ¿La recuerdas? ¿No? Pues quizá la olvidaste porque perdió brillo y en un instante pareció disolverse y desaparecer. Este es el momento para reavivar esa oportunidad y devolverla a la vida. Por si no lo sabes, hay múltiples beneficios al alcance de tu mano."}, "libra": {"personal": "La energía astral en funcionamiento te pide que te analices profundamente y seas consciente de cómo tus acciones afectan a las personas que te rodean. Hoy los recursos compartidos son un gran problema. Debes enfocarte en tu parte de la ecuación para mantener el equilibrio en tu relación con los demás. Es también tiempo de comenzar nuevos proyectos.", "amor": "Espera a que tu nuevo amor comience la conversación esta noche. Esta no es una buena noche para lanzarse porque es mejor ser paciente. Las palabras tienen la costumbre de provocar tantos problemas como los que solucionan. Cuando están en intimidad, algunas veces lo que cuenta es lo que no se dice.", "trabajo": "Te encontrarás con un aliado muy importante. He aquí la ayuda que has estado buscando. Esta persona es una especie de benefactor. Juntos, los logros surgirán de una magia compartida que no podrían haber logrado por separado. Atrévete a soñar a lo grande."}, "tauro": {"personal": "", "amor": "Hoy tiene que ver contigo, ya que disfrutarás de la atención de más de un pretendiente. Si has puesto tus ojos en alguien en particular, esta persona puede unirse al club de los que te cantan alabanzas. Sólo se necesita de una chispa para encender un fuego romántico entre ustedes dos, pero parece que es lo que está sucediendo.", "trabajo": "Estás en un embrollo muy complicado hoy, y mientas más te esfuerzas por liberarte, más se ajusta la cuerda que te ata a la situación. Quizás es hora de considerar una nueva manera de hacer las cosas, porque está claro que la anterior ya no funciona."}, "aries": {"personal": "La información disponible a través de la tecnología de comunicación moderna te hará contemplar la posibilidad de cambios en tu estilo de vida, y probablemente en tu profesión. Las metas de amigos y grupos de afiliación serán de gran influencia. La influencia de la alineación planetaria abrirá nuevos intereses intelectuales e ideas adicionales para ponerlas a funcionar a tu favor. Sin embargo, pon tu esfuerzo. No permitas que la resistencia se interponga en tu camino.", "amor": "Para los nativos de tu signo, el día de hoy trata de la posibilidad del amor a medida que te esfuerzas por combinar el contenido de tu corazón con la sabiduría del sentido común de la mente. No siempre es fácil hacer que tu presencia sea conocida y apreciada. Hoy, tienes el poder de sentirte a gusto con lo que descubres.", "trabajo": "Tu percepción es muy aguda. Puedes ver cosas que los demás no pueden. Esto te otorga una increíble ventaja sobre casi todos los que te rodean. A medida que transcurra el día, reúne gradualmente la información y los hechos pertinentes."}, "escorpio": {"personal": "Tienes un agradable día por delante. La gente puede estar un poco menos alegre, pero estará totalmente pendiente de sus relaciones. ¡Así es como te gusta! Todo está a tu favor para que le expreses tus sentimientos a alguien cercano. ¡Hazlo ahora! Esta atmósfera sólo durará unos días.", "amor": "Hoy vas a experimentar la energía Universal dispersa sin siquiera saberlo. El chakra de tu corazón se abre para dejar entrar a este amor y luz en tu vida.  Estate alerta y presta atención. Eres muy susceptible a la angustia en esta coyuntura.", "trabajo": "Hoy, una figura con mucha autoridad será severa contigo a causa de ese halo de ensueño que te rodea. Tu cabeza esta en las nubes y alguien con un alto cargo quiere que aterrices lo antes posible. Para que pongas los pies en la tierra, puede que esta persona intente zarandearte."}, "capricornio": {"personal": "Hoy sentirás un estado de ensoñación fortalecido. Durante este evento celestial, experimentarás un renacimiento emocional. Utiliza la energía celestial para definir un curso renovado de afecto en relación al rumbo de tu carrera y a la sociedad en general. Busca dónde puedes realizar mejoras en tu vida, y dirígete en dirección a este nuevo rumbo.", "amor": "En asuntos del corazón, siempre puedes contar con tu amor para que te de estabilidad y muestre solidez y honestidad contigo. Sí, de verdad. Eso también es cierto en el caso de viejas y queridas amistades, y en particular en el caso de una de ellas que desearía conocerte mucho mejor. Si éstas dispuesto/a, díselo. ¿Por qué no lo intentas?", "trabajo": "Las tendencias a largo plazo están a tu favor pero hoy encontrarás algunos obstáculos en el camino. Esta es solo una dificultad menor que superarás rápidamente y, en muy poco tiempo, habrás retomado el rumbo que conduce hacia las metas que te propones."}, "acuario": {"personal": "La comunicación con tu pareja podría ser más psíquica que verbal, aunque la conversación debería ser sincera, honesta y gratificante. Vas a compartir tus sentimientos e ideas obtenidas a partir de la lectura. El tema de viajar juntos puede surgir. Un mayor sentido de unidad y comprensión podría ser el resultado de todo ello. Saca el mejor provecho.", "amor": "Tu naturaleza afectuosa nunca te ha dejado con pocos admiradores. Eso no va a cambiar ahora, así que no te preocupes porque la racha amorosa que tienes ahora se vaya a acabar. No es así. De hecho, si sigues comportándote de esa manera bondadosa con la gente, se te recompensará ampliamente.", "trabajo": "La respuesta que buscas está justo frente a tus narices. Es muy probable que te parezca imposible que la solución sea tan simple y por eso te niegas a considerar esta opción como una posible salida. Recuerda que no hace falta recurrir a complejos trucos de magia para descubrir la verdad."}}