{"sagitario": {"personal": "Tu sistema de valores puede asumir nuevos aspectos espirituales e idealistas hoy. Asuntos mundanos podrían asumir un nuevo significado para ti. Podrías incluso ver la espiritualidad en el trabajo. También puedes establecer algunas metas idealistas, pero poco realistas, en cuanto a tu salud se refiere. Si deseas iniciar un nuevo programa de salud, vete poco a poco. No trates de lograrlo todo de una vez.", "amor": "Tu nuevo interés amoroso podría acercarse hoy y darte una fecha en la que terminaría con su otra relación. Es muy posible que ahora esté finalmente en disposición de decirle a esa otra persona que ya han terminado y que ha encontrado a alguien nuevo. ¡Deberías tener una razón para celebrar!", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a futuro que logros rápidos y fugaces. La clave para el éxito es que seas capaz de poner las cosas en perspectiva, es decir, de adoptar una visión global.", "frase": "#SAGITARIO: las cosas claras, tú, eres feliz, pero sí, tu temperamento también puede estallar a la mínima si crees que abusan de ti..."}, "general": "Evoca imágenes y premoniciones vívidas mientras tengas una extraña habilidad para comprender, cortesía del trígono acuoso entre Mercurio y Neptuno. Es fácil contener tu emoción bajo la Luna en Virgo de esta noche. La buena noticia para los solteros es que buscar pacientemente vale la pena - lo mismo ocurre con sentarse a observar.", "cancer": {"personal": "Tu vitalidad física es muy fuerte hoy a pesar de que tus pensamientos pueden ser un poco sombríos. Alguien podría objetar fuertemente una acción tuya, pero date cuenta de que tu motivación puede estar un poco sesgada. Exhibe la suficiente autoconfianza como para ponerte de pie y con fuerza en este momento. Pase lo que pase, tendrás que tomar medidas de una manera u otra. Tómate el tiempo necesario para apreciar los hechos con cuidado, porque puede que te estés engañando.", "amor": "Tienen muchas cosas en la cabeza ahora, tanto que ustedes dos podrían estar hablando toda la noche. Oh, bueno. Incluso si tienes que trabajar mañana, siempre puedes ir un poco más tarde, o tomarte el día libre y escaparte con tu amor. Práctica tener un resfrío antes de hacer la llamada.", "trabajo": "Alguien reaccionará de un modo muy emocional a algo que hagas o digas. Dicha reacción no se justifica y tú deberías hacérselo saber. Es posible que esta persona haya perdido el contacto con la realidad y con el pensamiento racional. Te corresponde rectificarla.", "frase": "Cualquier conflicto, por pequeño que sea, causa a #CÁNCER angustia...Necesita estar bien en todos los aspectos"}, "geminis": {"personal": "En un esfuerzo para ser la estrella más brillante en el escenario, en realidad podrías estar ahuyentando a los miembros más importantes de tu audiencia. Asegúrate de que no estás poniéndote distintas máscaras delante de personas diferentes sólo para poder apaciguar a aquellas con las que estás. Otros pueden ver a través de cualquier disfraz que intentes ponerte. Tratar de engañar a los demás no es más que un signo de falta de respeto.", "amor": "¿Quién dijo que la diversión tiene que parar aquí? Alguien muy tonto sin duda, porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. No te preocupes por impresionar a esa persona especial con una cita de lujo. Esa persona ya está impresionada por ti.", "trabajo": "Tu espíritu quiere elevarse, permíteselo. No lo dudes más: deja que tu singularidad fluya y brille. Tu originalidad es una fortaleza, no una debilidad; no temas demostrarla ante los que te rodean. De lo contrario sentirás ahogo.", "frase": "#GÉMINIS: puedes preguntar demasiado, interesarte por todo más de la cuenta, pero porque necesitas crearte opiniones propias y no de los demás"}, "piscis": {"personal": "Hoy tienes la oportunidad de deshacerte de tu carga afectiva del pasado. Decide lo que deseas invitar a tu vida, a tus relaciones y a tu hogar, ¡y hazle un lugar! Para ti, la energía astral de hoy te pide que te concentres en el entorno donde vives y te sugiere que renueves tu compromiso con tu familia en general.", "amor": "¡Lo que el hoy tiene en común con el ayer son las posibilidades de amor! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! Y a veces, eso es todo lo que se necesita para superar un momento difícil en tu vida.", "trabajo": "En vez de explicarle a la gente por qué eres una pieza importante en el trabajo, ocúpate de que lo vean por sí mismos. Descubrirás que la comunicación verbal con los demás se entrecorta. Sin embargo, el mensaje les llegará claro si lo transmiten los resultados de tu propio trabajo. La clave está en el esfuerzo –y en la creatividad.", "frase": "#PISCIS: es difícil que te hagan cambiar la opinión que tienes sobre alguien. No vas a faltar al respeto a nadie pero a ti, no te engañan."}, "leo": {"personal": "Las cosas irán cada vez mejor a medida que el día avance. Una energía tolerante y sensible domina el ambiente. Será más fácil para ti ser fiel a tu persona. Tus cualidades amorosas se acentúan. Puedes tener la tentación de comprar alimentos y cocinar una maravillosa comida para ti y otros. Estás feliz por abrir tus brazos y ofrecer tu hospitalidad.", "amor": "Si recientemente has tenido un sueño que tenga que ver con romance, hoy podría ser el día en que ese sueño se haga realidad. Presta especial atención a cualquier persona nueva a quien te encuentres ahora, en particular a alguien relacionado con tu trabajo. Esta persona puede ser la que traiga más amor a tu vida.", "trabajo": "Nunca tengas miedo en pedir consejos. Algunas veces cometemos errores que podríamos haber evitado por el simple hecho de que no queremos vernos mal y pedir ayuda. Si lo haces, te puedes evitar mucho y sobre todo, puedes aprender más. Dos cabezas son mejor que una.", "frase": "#LEO: Puedes ser muy autoritario y a veces incluso exigente con otros, pero no te vas a portar mal con quien no se porte mal contigo."}, "virgo": {"personal": "Tienes un fuerte espíritu de cooperación hoy. Te inspira a arrimar el hombro y a ayudar a los demás sin que lo pidan. Puede que tu pareja romántica se sorprenda al ver que te presentas y ayudas con una tarea. No importa que no sepas lo que estás haciendo, porque lo vas a averiguar. Otros se sentirán impresionados al ver que vas más allá de lo que te han pedido hacer. Tus esfuerzos en todos los frentes no pasarán desapercibidos.", "amor": "Puede que sientas ganas de hablar a medida que imágenes de amor toman el control de tu mente. Puedes tener el impulso de escribir sobre ello en una revista, o incluso en un foro más público. No es sólo el corazón acelerado y la sensación de náuseas, es la manera en que te sientes cuando estás con esa persona.", "trabajo": "Hoy te verás envuelto en una lucha por el poder que será muy difícil de resolver. Incluso si no te encuentras cara a cara con esta persona, su energía tiene mucho poder sobre ti. Trata de relajarte y pon las cosas en perspectiva.", "frase": "Y #VIRGO se aisló de todo el mundo, y nadie supo por qué...Es así, necesita hacerlo antes que explotar por cualquier tontería,lo agradecerás"}, "libra": {"personal": "Sueños oscuros y deprimentes podrían afectar tu sueño esta noche, probablemente alternándose con otros estúpidos que te hagan reír a carcajadas. Podrías despertarte por la mañana en total confusión por estas imágenes y tender a rechazarlas. ¡No hagas esto! Tus sueños están tratando de decirte algo acerca de ti. ¿Has tenido altibajos emocionales últimamente? ¿Has reído y llorado a la vez por la misma razón? Piensa en eso.", "amor": "Hoy es imperativo socializar. Si pasas mucho tiempo a solas, podrías caer en una depresión de corta duración, pero profunda. Necesitas divertirte con tus seres queridos, con extraños, ¡con cualquiera! La conversación es clave para la felicidad. Además, ¡nunca se sabe con quién se topará uno!", "trabajo": "Manejar varias cosas al mismo tiempo hará que no tengas un respiro hoy. Estarás en modo “multi-tarea”, ocupándote del teléfono, el fax y el correo electrónico. Solo asegúrate de revisar los documentos importantes. Si tienes que calcular algunas cifras o elaborar un informe, podrías pasar por alto ciertos datos.", "frase": "#LIBRA se basa en los hechos, las pruebas, todo lo que pueda ser comprobado, no sólo en el me han dicho o me han contado que..."}, "video": "L4OG9Og2Pds\n", "tauro": {"personal": "Has estado trabajando mucho y estás empezando a preguntarte si todo tu esfuerzo ha sido en vano. Una reestructuración en el trabajo te deja pensando exactamente dónde encajas o incluso si encajas. Es posible que tengas algunos días difíciles, pero sentirás alivio al saber que los de arriba tienen grandes planes para ti en la recién organizada y eficiente empresa.", "amor": "Mejora tu apariencia hoy; ¡estarás radiante! Y para eso es para lo que has estado esforzándote, ¿verdad? Las estrellas resaltarán tu belleza, y esa persona especial notará tu atractivo. ¡Arréglate!", "trabajo": "Usa tus talentos creativos, pero al mismo tiempo, sé práctico/a con respecto a su aplicación. Un enfoque imaginativo es útil, pero se vuelve inútil si no tienes los medios para manifestar estas ideas de una manera concreta.", "frase": "#TAURO: cuando consigues algo que te lleva mucho tiempo te aferras a ello como el que más. ¿Posesiv@? Tal vez. Porque todo cuesta. Lo sabes."}, "aries": {"personal": "Existe la probabilidad de que hayas sentido un poco de soledad últimamente. Es como si hubieses decidido ver las cosas de manera diferente al resto del mundo, rechazando el punto de vista individualista en favor de uno más global. Hoy, es posible alcanzar una nueva etapa en este proceso. ¡Podrías alcanzar una conciencia desde la que por fin tienes la capacidad de perdonar!", "amor": "Hoy, puedes aprender mucho si escuchas atentamente a tu pareja. La tolerancia es clave, incluso si sus excentricidades te están molestando. Recuerda que esa fue la primera razón por la que te enamoraste, ¿cierto? Trata de acordarte de esto, ¡con frecuencia!", "trabajo": "Tu capacidad física está en su punto máximo, lo cual te da una gran resistencia en el trabajo. Asegúrate de no desperdiciar esta energía en discusiones inútiles con otra gente. Si utilizas este enorme caudal de ímpetu y dinamismo de manera constructiva, podrás lograr una gran cantidad de cosas.", "frase": "Cuando a #ARIES le dicen es imposible va a intentarlo para ver que pasa', nunca se quedan con la duda, van mas allá de todo"}, "escorpio": {"personal": "Hoy trata de no perder los estribos. La alineación planetaria hará que tus emociones estén algo intensificadas. Descubrirás que estarás algo más sensible que lo usual. Tienes un trato fácil, y te cuesta mucho molestarte por algo. Pero en este momento, te sentirás algo abrumado por el trabajo o las obligaciones familiares. Trata de respirar hondo y sacar esa energía tóxica fuera. Tómate algunos minutos para meditar y poder transformar hacia emociones placenteras.", "amor": "¿Sientes hoy ganas de competir? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Le has expresado esto a tu pareja ya? Un consejo...¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "Da la impresión de que en este momento no estás haciendo más que lo mínimo que se requiere de ti. No te estás esforzando demasiado en lo que respecta a tu trabajo, y por eso no avanzas al paso que a ti te gustaría. Ha llegado la hora de aceptarlo: si quieres destacarte, debes empeñarte con mucho más afán.", "frase": "#ESCORPIO: cuando quieres, eres tan bueno ocultando tus emociones que a veces las personas olvidan que también puedes ser herido."}, "capricornio": {"personal": "En los días como el de hoy tienden a resurgir sentimientos de abandono en una persona como tú. Experimentarás una sensación de soledad, y ciertamente no es la primera vez que te has sentido de esta manera. La diferencia es que hoy sentirás obligación a tomar ciertas decisiones importantes a solas. Pero la real soledad sólo está en tu imaginación. ¿Por qué no confías en un amigo cercano?", "amor": "¡Prudencia! Por favor, hoy toma medidas para desterrar una maldición a través del amor y la compasión. Cuanto más acudas al Universo, más se rectificará tu situación por sí misma!  Pero la clave es que sientas las amables palabras que pronuncies o, de lo contrario, no se concretarán.", "trabajo": "Hoy el entorno te obliga a bajar de las nubes y lidiar con la realidad de tu situación laboral. Aunque te encapriches y patalees, esto no es tan malo como crees. No tengas miedo de trabajar horas extras para terminar aun más tareas. Puede que aún no lo hayas notado, pero tu nivel de eficiencia está mejorando considerablemente.", "frase": "#CAPRICORNIO: realista.Vas paso a paso e intentas no precipitarte, aunque muchas veces no lo logres,por tu rabia contenida.Tu mente es fría."}, "acuario": {"personal": "Adopta un enfoque más adaptable. Déjate ir con la corriente y deja que las cosas se fusionen sobre la base que ya ha sido establecida. Te estás agarrando con fuerza a una manta de seguridad. Esta pieza de tela hecha jirones te da paz. La amenaza de perderla te asusta. Es hora de tirarla a la basura y ser consciente de que es mejor operar sin esa carga extra.", "amor": "Hoy probablemente vas a sentir mucha inquietud, así que ¿por qué no invitas a salir a tu pareja? Simplemente asegúrate de que van a hacer algo inusual o ir a un lugar al que ninguno de ustedes ha ido antes. Ah, y si no tienes pareja, sal por ahí. Las estrellas dicen que es una noche perfecta para conversar.", "trabajo": "Este no es el momento para andar con secretos con respecto a un proyecto sobre tu carrera en el que estás trabajando. Quizá tengas miedo de que alguien te robe la idea. Detente y recapacita: haz a un lado la paranoia y trata de tener más fe. La gente que te rodea está allí para ayudarte, no para hacerte las cosas más difíciles.", "frase": "#ACUARIO: Sabes que muchas veces haces las cosas más por presión que porque las quieras hacer. Empieza a alejarte de lo que no te interesa."}}