{"virgo": {"personal": "Algunos chismes descaradamente falsos podrían surgir hoy. Cuando lo pienses, verás que lo que has oído desafía toda lógica, y en realidad, es más bien ridículo. Sin embargo, la persona que los extiende podría ser tan dinámica y persuasiva que podrías creerlos durante un tiempo. Recuerda verificar los hechos en tales situaciones. Esto te acercará a la realidad en lugar de que te atrape la fantasía.", "amor": "En cuanto a la intimidad, te concentrarás mucho en hacer que las cosas sean perfectas. Si has estado discutiendo con tu amor, no descansarás hasta que todo se solucione. Si todo va bien, querrás que todo vaya incluso mejor. No te canses sino que sigue a tus instintos.", "trabajo": "Alguien con la misma voluntad y convicción que tú se interpone en tu camino, haciéndote difícil seguir adelante. Tal vez deberías tomar en serio lo que esta persona dice en vez de bloquear automáticamente el mensaje, evitando que ingrese a tu psiquis.", "frase": "Si #VIRGO no te presta atención, no es porque te quiera ignorar, es porque espera que tú pongas algo de tu parte también..."}, "acuario": {"personal": "Tal vez es mejor que hoy te mantengas lejos de tu pareja amorosa actual. Tal está teniendo algunos problemas muy agotadores con la familia y en el trabajo y no está del mejor de los humores. Si ambos se reúnen, puede ser que encuentres a tu pareja con un humor hosco y poco comunicativo, y podrías ser el objetivo de algunas palabras poco amables. En cualquier caso, prepárate para lidiar con ello o para hacer otra cosa esta noche.", "amor": "Hoy es el día en el que finalmente te reunirás con tu ex. Probablemente todavía sientes nervios e inseguridad pero todo esto es parte de la emoción. Es como cuando los dos se conocieron. No quieres emocionarte demasiado, por lo que empiezas a estudiar detenidamente a tu ex y encuentras fallas que distraen la atracción.", "trabajo": "El día comienza como un estallido y tú sientes una explosión expansiva de energía. Descubrirás, sin embargo, que este increíble entusiasmo pronto comienza a desvanecerse (para cuando llegue la tarde, estarás arrastrando los pies). En vez de saltar así, de un extremo al otro, intenta controlar el paso y buscar un ritmo más parejo.", "frase": "#ACUARIO: ¿Puedes ser malo? Si, aunque no te gusten mucho los conflictos, una vez que estallas lo sueltas TODO, aunque duela."}, "cancer": {"personal": "Las actividades de grupo resultan beneficiosas a varios niveles. Puede que proyectes calidez  hacia todo los que te rodean. Te sientes especialmente optimista sobre el futuro. Tu entusiasmo podría extenderse a los demás, atrayéndolos a tu aura. Los conocidos se hacen amigos, los amigos se acercan más, y las relaciones de amor se hacen más fuertes y más estables. Podrías recibir una gran cantidad de información interesante y útil, en particular sobre las artes.", "amor": "Los planetas juegan según sus propias reglas, así que es mejor que las sigas. Hoy es un buen día para que alinees tu vida amorosa con la energía de las estrellas y para que te abras y seas optimista. Cuanto más puedas dejarte llevar por la corriente, más feliz serás.", "trabajo": "Hay gente que intentará presionarte para que te apures, pero tú no funcionas así. No permitas que esta presión te doblegue. Es mejor que hagas las cosas a tu ritmo. Así habrá mucha menos confusión y tú luego podrás disfrutar de un apacible fin de semana.", "frase": "#CÁNCER: cuando ya te han molestado demasiado, sacas una fuerza que hace que sepas humillar al más fuerte así que, cuidado."}, "geminis": {"personal": "Una buena noticia, aunque sorprendente, sobre un grupo del cual puedes ser parte, podría llegarte hoy. Quizás las actividades de recaudación de fondos han tenido más éxito del que pensabas, o tal vez te va a llegar un reconocimiento. Sin embargo, puede que necesites completar una gran cantidad de papeleo antes de que esto pueda funcionar para ti. Contratos u otros documentos legales podrían estar involucrados. Por la noche, sal con tus amigos a celebrar.", "amor": "¿Sientes como crece tu energía? No estás alucinando, es  así, y no es de extrañase. El Universo ha decidido sacarte de ese silencio que te has autoimpuesto y darte una oportunidad para que te hagas notar. No la rechaces. Vístete con tus mejores galas y diviértete. ¡Es el momento!", "trabajo": "Te piden que hagas esfuerzos, que llegues más lejos. No sería mala idea que intentes sobrepasar tus propios límites. Mientras más te exijas, más te beneficiarás de los enormes recursos y oportunidades que existen a tu alrededor.", "frase": "#GÉMINIS: tienes una inestabilidad entre tu pasado y tu futuro un poco grande, pero no te preocupa mucho, te dejas llevar, que sea lo que sea..."}, "piscis": {"personal": "En una situación desagradable, tu inclinación es la de proteger a tus seres queridos de la verdad. Esto sería un error. A pesar de que actúas por amor, tus familiares tienen derecho a saber la verdad, aunque duela. No puede protegerlos de las realidades del mundo exterior. La mayoría de las personas, incluso las jóvenes, prefieren conocer los hechos.", "amor": "Si ahora tienes problemas de dinero, arréglalos. Sabes exactamente qué sucede y cómo poner remedio, aunque la solución puede ser dolorosa para otras personas. El amor es una cosa pero la autopreservación es igual de importante. Te hace ganar respeto.", "trabajo": "Tus habilidades detectivescas te vendrán como anillo al dedo para separar y filtrar la retórica que te llegará desde todos los ángulos. Toma el control de esa situación que avanza a la deriva por falta de dirección. La energía está allí. Lo que hay que hacer es concentrarla en un objetivo claro.", "frase": "#PISCIS: te cuesta poner fin a las relaciones que te hacen daño. Pero eres fuerte y a pesar de todo, sabes empezar desde 0, con lo que sea."}, "leo": {"personal": "Hoy quizás manifiestes una actitud algo compulsiva, especialmente en lo que concierne a tu carrera. Necesitas relajarte y pensar en lo que es importante en tu vida. No te preocupes, continuarán llegando recompensas y gratificaciones aún si no le dedicas tantas horas al trabajo. Recuerda que no es la cantidad sino la calidad lo que hace la diferencia. Intenta volverte más eficiente en tu trabajo. ¡Terminarás con más tiempo libre!", "amor": "¡Va a ser un día candente! ¡La pasión no podría sonar más cierta para ti hoy! Tus hazañas serán intoxicantes y seguro que ese alguien especial está muy agradecido de tener a alguien con quien acurrucarse. Pero presta atención... junto con tu ardiente pasión, también puede estallar tu fogoso temperamento.", "trabajo": "Percibirás una gran carga de cólera y agresión que viene no solamente de otros sino también de tu propia persona. Sin darte cuenta puedes convertirte en tu peor enemigo si sigues fijándote metas tan difíciles de alcanzar. Date un respiro. No seas tan exigente contigo mismo/a –déjales a los demás esa tarea.", "frase": "Cuando #LEO dice que hará algo como sea, es mejor que esperes cualquier cosa..."}, "sagitario": {"personal": "Recuerdos y emociones del pasado podrían estimular tus impulsos creativos hoy. Puede que no seas capaz de entender lo que significa todo esto, pero no obstante las imágenes deberían seguir llegándote. Podría ser una buena idea tomar algunas notas, aunque es posible que no comprendas todo lo que escribas. Esto puede ser más un proceso de liberación de traumas antiguos que la creación de grandes obras maestras, pero aún así, vale la pena hacerlo.", "amor": "Hoy es un día de cambios sutiles para ti, ya que tu nuevo amor muestra que la de él o ella es una amistad verdadera. Incluso aunque tu amor no está de acuerdo con todas tus opiniones, esta persona es real y eso puede ser suficiente. Ahora es el momento de vivir el presente y compartir momentos especiales.", "trabajo": "Es un buen día para concentrarte en tu carrera, aun cuando no estés trabajando. Tienes una clara comprensión de lo que deseas y del modo de obtenerlo. Los mecanismos de tu motor están adoptando una dirección positiva. El ímpetu está naciendo.", "frase": "#SAGITARIO no es de los que estorba o molesta, nada de eso, en cuanto se siente así, no duda en apartarse del camino. Su orgullo es la clave"}, "libra": {"personal": "No podrías estar en una mejor posición en tu vida personal. El momento es propicio para despedir a tus demonios por última vez. Los complejos, culpas y miedos de todo tipo se han ido. Incluso podría ser que esa limpieza interior que vas a realizar afecte a tu carrera profesional a medida que te des cuenta de lo mucho que te has estado subestimando.", "amor": "Los asuntos familiares no son, normalmente, tu manera favorita de pasar el día -sobre todo porque evitan que tengas tiempo para divertirte. Hoy, sin embargo, un familiar o un amigo te ofrecerá la posibilidad de conocer a alguien nuevo y maravilloso. ¡Di que sí!", "trabajo": "Hoy será mejor que no actúes precipitadamente. Es posible que te llegue una gran cantidad de desinformación. La misma te complicará el resto del día si no tienes cuidado. Controla todo lo que llega de tus fuentes dos o tres veces antes de tomar cualquier decisión.", "frase": "A #LIBRA no le gusta perder el tiempo, para nada, y está dispuesto siempre a ir al grano de cualquier asunto, la gente que habla y habla pero no dice nada les pone un poco...¿enferm@s?"}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Tu comportamiento errático y espontáneo, atrae la misma clase de energía. Hoy quizás sientas curiosidad y ganas de experimentar. ¡Adelante! Sin embargo, asegúrate de no olvidarte de lo que ya tienes y de las personas que te importan. Emprender cosas nuevas es muy bueno pero sólo si aún eres capaz de mantener la calidad de las cosas y de las relaciones que ya tienes. Examina más de cerca este asunto.", "amor": "Lo de ayer fue un error pero hoy los planetas son perfectos para el romance. Estás preparado/a para correr el riesgo y descubrir qué es lo que está pasando exactamente con tu nuevo romance. Deja de perder el tiempo torturándote y simplemente decide si va a funcionar o no.", "trabajo": "Cuando la temperatura de las discusiones en el trabajo aumenta, ten cuidado, no puedes –ni debes– jugar para los dos equipos. Si lo haces, no faltará quien te acuse de traición, y pronto perderás el respeto de ambos bandos. Toma partido por uno de los equipos o por el otro –o bien mantente completamente al margen de la contienda.", "frase": "#TAURO: para ti, las cosas se consiguen con constancia, no por capricho de hoy si, mañana no. Eres muy poco manipulable, no entran en tu mente"}, "aries": {"personal": "Sal de tu caparazón hoy y trata de no ser tan distante. No vas a encontrar el camino exacto que deseas hasta que explores las diferentes opciones. La buena noticia es que debes estar sintiéndote muy fuerte emocionalmente, lo cual te da confianza para acercarte a la gente con autoridad, ganándote así el respeto y la fe en cualquier proyecto en el que te hayas involucrado ahora.", "amor": "Las amistades que hablan mal de tu pareja o siembran desconfianza suelen hacerlo por su propio bien y no por el tuyo. Les gusta disimularlo para que parezca como si realmente se preocupasen pero, en el fondo, no quieren que tengas lo que ellos no tienen. Elige a tus amistades con cuidado, especialmente hoy.", "trabajo": "Si no estás en tu lugar de trabajo, aprovecha la oportunidad para detenerte y analizar las tendencias a largo plazo. Hoy tendrás una perspectiva que normalmente no tienes cuando estás inmerso en el ajetreo de tu rutina diaria. Te será posible lograr una comprensión más amplia de la situación.", "frase": "La simbología de #ARIES indica que tiene la fuerza universal de un ganador. Es lo que hay...Aunque joda"}, "escorpio": {"personal": "Con la actual influencia planetaria, el día podría requerir de un poco más gentileza. Si presionas demasiado en una dirección, podrías descubrir que sufres más contratiempos. Lo mejor es que hoy seas receptivo/a y dejes que las cosas fluyan hacia ti. Si permaneces abierto a la energía e ideas que la gente te trae ¡podrías encontrar algunos tesoros especiales en el umbral de tu puerta!", "amor": "Hoy un destello de conocimiento te permitirá entender la ira de tu pareja en los últimos tiempos. En vez de callarte, habla para aliviar este malestar. El silencio sólo causará más conflictos en casa. Será necesario un refuerzo positivo.", "trabajo": "Sientes que tus habilidades no se aprovechan por completo en tu lugar de trabajo. Asegúrate de comunicárselo a tus superiores. No temas destacarte por tus aptitudes hoy y demostrar que eres más valioso/a de lo que quizás crean.", "frase": "#ESCORPIO: el rey de la manipulación.Y lo sabes. Controlador nato, inteligente y extremadamente astuto para verlas venir antes de que vengan"}, "capricornio": {"personal": "Quizás quieras abordar este día con un poco más de estrategia de lo que normalmente lo haces. A pesar de que tu pareja tal vez sea algo impaciente contigo, no dejes que eso te dificulte. Hagan un compromiso que los haga felices a los dos. Es posible que esto incluya realizar algún tipo de adquisición o establecer las bases de alguna meta a largo plazo. ¡Analiza con mucho cuidado los pros y los contras antes de involucrarte en algo que no es tan fácil de deshacer!", "amor": "Una antigua amistad o amante -alguien a quien no has visto en mucho tiempo- está a punto de volver a aparecer. Si esto no sucede hoy, es sólo porque está haciendo planes ahora para volver a ponerse en contacto contigo. Sabes de quién se trata. Prepárate.", "trabajo": "Durante el día de hoy experimentarás una sensación de balance interno que mejorará tu nivel general de confianza. Esta armonía interior tendrá una enorme repercusión en aquellos que te rodean. Es probable que tanto las conversaciones como cualquier tipo de negociación que lleves a cabo resulten bien.", "frase": "A veces, pocas pero algunas, #CAPRICORNIO se deja llevar demasiado, sobretodo en el amor, y va de cabeza al precipicio, pero se da cuenta antes, aunque haga como si no… ERROR! ERROR!"}, "general": "Las mentes no se logran calmar. La imaginación se vuelve loca y nada puede detenerla mientras Marte aspecta a Neptuno. Si no logras tener control, por lo menos ábrete a la aventura. Esta noche, es demasiado fácil poner tu confianza en las personas equivocadas cuando la Luna cuadra a Júpiter."}