{"sagitario": {"personal": "Algo puede estar molestando a un familiar, y esta persona no parece dispuesta a hablar de ello. Tu intuición parece estar bloqueada temporalmente, por lo que no puedes resolverlo por ti mismo/a. No lo intentes porque es probable que se encuentre enterrado demasiado profundamente dentro de la otra persona. Deja claro que estás allí si es necesario y luego permite que esta persona tome sus propias decisiones. No dejes que esta situación te haga dudar de su necesidad y respeto por ti.", "amor": "Cuidado con los mentirosos porque las estrellas tienen noticias para quien dijese que las cosas buenas no iban a durar. Hoy la luz de tu amor está brillando, ¡y eso es fantástico! Estás justo en medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta!", "trabajo": "Piénsalo dos veces antes de poner en práctica viejas ideas. Recibirás información muy reciente que te obligará a analizar la posibilidad de un nuevo enfoque. Toma muy en serio este nuevo enfoque. Descartarlo inmediatamente no sería una decisión inteligente. Analízalo detenidamente.", "frase": "#SAGITARIO: Sabes fingir extremadamente bien, por fuera te haces el/la fuerte, pareciendo que NADA te importa y que la vida sigue, por dentro, estás muriendo de rabia..."}, "general": "La bandera de advertencia es levantada conforme Marte aspecta a Urano, el planeta de lo inédito y lo desconocido. Algo salvaje está en el aire que podría disparar saltos cuánticos hoy, así que mantente alerta. Esta noche es el momento de cerrar el último capítulo y prepararte para el siguiente con Venus a punto de salir de Capricornio.", "cancer": {"personal": "Con la configuración celestial de hoy, tendrás ideas interesantes acerca de tu carrera. Si tienes un negocio, tendrás grandes ideas para expandir la clientela. O si nunca has trabajado en forma independiente, considerarás la idea de iniciar un negocio hogareño. No será difícil iniciar la empresa de tus sueños. Si sientes que puedes con el reto, hoy será el día perfecto para comenzar a hacerlo funcionar.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. Lloren si lo necesitan... alégrense si es necesario... ¡pero la honestidad es lo que les llevará a ambos más lejos!", "trabajo": "Te llega un dato importante relacionado con el trabajo, ya sea que estés o no en tu lugar de trabajo. Sé cuidadoso/a con esta información. La necesitarás más adelante. Es importante que mantengas tus ojos y oídos bien abiertos.", "frase": "#CÁNCER: en un momento de mucho dolor, eres capaz de llorar y hasta de pensar que no puedes seguir adelante, pero sólo es un momento, igual que te hundes, sales a flote, no queda otra."}, "geminis": {"personal": "Podrías recibir una llamada telefónica emocional de un amigo cercano o de una pareja. Esta persona tiene muchas preocupaciones y tiene tendencia a pasártelas a ti si le dejas. No quieres dejar de hacer todo lo que habías planeado para el día de hoy. Dile a esa persona que deberían reunirse para la cena o café y hablar de ello, y luego termina tus tareas tan pronto como sea posible.", "amor": "Hoy puede que tengas que romper unas cuantas promesas o compromisos para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Esto, a su vez, está causando demasiada ansiedad.", "trabajo": "La comunicación con los demás se verá ensombrecida por compactas nubes. Al hablar la gente tal vez te mire como si lo estuvieras haciendo en un idioma desconocido. Es posible que tengas que explicar todo dos o tres veces para hacerte entender.", "frase": "#GÉMINIS: Puedes pecar de pesad@ muchas veces, pero no es ser pesad@, es ser curioso, tienes dudas en tu cabeza y necesitas aclararlas siempre, así que preguntarás, y si no te ha convencido la respuesta volverás a preguntar, pero quedarte con la duda...mmmm...NO"}, "piscis": {"personal": "Sueños oscuros y deprimentes podrían afectar tu sueño esta noche, probablemente alternándose con otros estúpidos que te hagan reír a carcajadas. Podrías despertarte por la mañana en total confusión por estas imágenes y tender a rechazarlas. ¡No hagas esto! Tus sueños están tratando de decirte algo acerca de ti. ¿Has tenido altibajos emocionales últimamente? ¿Has reído y llorado a la vez por la misma razón? Piensa en eso.", "amor": "Si tu amor llega hoy de un viaje, podrías sentirlo como un gran alivio. Puede que se despidieran de manera desafiante y ahora tienen la oportunidad de arreglarlo. Intenta ir a un lugar privado para poder solucionar las cosas sin la interferencia de otras personas.", "trabajo": "Mantente firme ante aquellos que tratan de intimidarte. A la hora de la verdad, tienes en tus manos los datos correctos, y tú lo sabes. La gente al otro lado de la trinchera está armada con pistolas de utilería (son todas armas de plástico). No dejes que te amedrenten con sus poses de matones baratos.", "frase": "#PISCIS: te cuesta poner fin a las relaciones que te hacen daño. Pero eres fuerte y a pesar de todo, sabes empezar desde 0, con lo que sea."}, "leo": {"personal": "Debes analizar tus limitaciones físicas con tu deseo de hacerlo todo. Corres el riesgo de acabar agotándote y de enfermar al terminar tus tareas. Cuenta con la ayuda de los demás, si es posible, para todas aquellas tareas que necesites hacer imperiosamente. Definitivamente deberías dejar a un lado todo lo que pueda esperar. ¡Tu salud debe ser lo primero!", "amor": "Toda tu atención estará centrada en tu pareja ahora, incluso aunque no muestre tanta devoción hacia ti como te gustaría. Ten en cuenta lo que está pasando en tu propia vida, y no te enfades demasiado. Trata de pensar en cómo reaccionarías si estuvieses en su lugar.", "trabajo": "Muy probablemente tengas que enfrentar una línea de defensa casi impenetrable en el trabajo. Tú buscas el gol pero el árbitro te marca una infracción. En vez de espantar a tus seguidores armando un escándalo en el campo de juego, revisa las reglas con calma y simplemente acátalas.", "frase": "#LEO puede quererte pero no por eso necesitarte"}, "virgo": {"personal": "Hoy podrías querer cortejar a alguien dada la configuración planetaria. Si estás en una relación comprometida, te alistarás para agregarle un poco más de condimento. Podrías desear planificar una noche especial juntos para demostrarle cuánto le quieres. Si no tienes pareja, podrías estar tener ansias de impresionar a alguien. Invítala a una cita ¡y cántale una de tus originales canciones de amor!", "amor": "En las nuevas relaciones las personas se turnan para exponer un poco más sobre ellas todos los días. Hoy, si realmente escuchas en vez de querer que oigan sobre ti, será sorprendente lo que tu interés amoroso revelará en un período muy corto de tiempo.", "trabajo": "Mientras más lo consultes con otros, más opiniones distintas tendrás que escuchar, lo cual hará más difícil tomar una decisión. En algún momento deberás dejar de pedir consejos y comenzar a mirar hacia adentro, tratar de escucharte a ti mismo/a para obtener las respuestas.", "frase": "#Virgo te podrá dar el beneficio de la duda cuando incluso no te lo merezcas, pero eso sí, demuéstrale que está equivocado, porque sólo te dará un tiempo para que lo hagas... "}, "libra": {"personal": "Con el aspecto en juego hoy, sentirás deseos de comprar un artículo de lujo. Quizás estés pensando en la riqueza y lo que significa tener seguridad económica. A pesar de que ésa no es aún tu realidad, ¡podría serlo un día! Piensa en realizar inversiones en cosas que brinden una imagen exitosa.", "amor": "El amor NO será tranquilo y modesto en tu vida esta semana a partir de hoy, lo cual es saludable. ¡Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido! Después de todo, las largas noches reclaman este calibre de pasión. ¡Disfruta de cada minuto!", "trabajo": "Trata de combinar la creatividad con las computadoras. Un enfoque artístico y con mucha imaginación es clave en este momento, pero solo si logras integrarlo con los avances tecnológicos de estos tiempos. Por suerte, estás en la posición perfecta para conjugar estos dos aspectos en uno.", "frase": "#LIBRA no perderá su habilidad para sonreír y para alegrarle la vida a los demás, incluso bajo las más feas y estresantes situaciones."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Los próximos días serán fantásticos! La alineación astral significa que todo lo que tenga que ver con tu vida privada podría tomar un nuevo giro. Es posible que empezaras a realizar nuevas acciones para establecerte de alguna manera. Puede ser que tu vida romántica se estabilice o finalmente te comprometerás para comprar una casa. ¡Es posible que ambas cosas ocurran durante los próximos días!", "amor": "Hoy es un buen día para pensar en cómo conservar el amor y hacer que dure. Piensa en el futuro, y en lo que te gustaría crear en una relación, y luego prepárate para tomar las medidas necesarias para que esto ocurra. Recuerda que eres responsable de tu vida amorosa.", "trabajo": "Es posible que todavía estés funcionando según un objetivo desfasado, o tal vez un viejo pacto que hiciste contigo mismo/a algún tiempo atrás. Debes concientizarte de que lo que era cierto entonces puede no serlo ahora. Este es el momento para revaluar tu situación y delinear un nuevo pacto mirando hacia el futuro.", "frase": "Si vas de exigente y mandón por la vida, ¿Sabes lo que hace #TAURO con tu autoridad? Se la pasa por los..."}, "aries": {"personal": "Cuida de que el dinero que ingrese no sea gastado de inmediato. Con los aspectos en los últimos días, tu situación financiera se ve beneficiada. Si vives al día, entonces éste será un buen día para descubrir otras formas de incrementar el ingreso de tu casa. Si tienes exceso de efectivo, mantén tus ojos abiertos a una buena inversión para asegurarte de que tus metas futuras serán cumplidas.", "amor": "Cupido te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo del punto de vista. ¡Lo que tienen en común es el amor posible! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión!", "trabajo": "Has estado en la cresta de una ola de buena suerte y ahora ha llegado la hora de agradecer la ayuda recibida. Empieza por reconocer los méritos de los que te han apoyado a lo largo del camino. Asegúrate de darles las gracias a aquellos que han trabajado a tu lado, a aquellos que a través de sus consejos te han ayudado a llegar adonde estás hoy.", "frase": "#ARIES: no porque no lo hagas YA no vas a hacerlo. Tienes mucha energía para todo, sólo tienes que aprender a saber esperar...un poco..."}, "escorpio": {"personal": "Bajo la influencia de esta configuración planetaria, sería bueno que recordaras que si te involucras en actividades como deportes o te encuentras en una situación competitiva en el trabajo, deberías mostrar tu mejor espíritu deportivo. Descubrirás que posees un don verdadero para competir y ganar. Para ti ser el primero no siempre te resulta importante, pero hoy será diferente. Ganar o perder, es el estilo que mantiene tu popularidad con los demás.", "amor": "Hoy es el día en el que tienes realmente claro si un nuevo amor valió la pena la espera y la frustración. Las estrellas indican que probablemente es así por lo que este es un buen momento para celebrarlo y expresar tu gratitud por lo que el Universo te ha traído.", "trabajo": "Otras personas tienen los mismos propósitos que tú y pueden percibir las sutilezas de una situación determinada. Súmate a ellas ahora y comparte tu visión. A medida que vayas encontrando las piezas, armarás un paisaje maravilloso. Todos pueden beneficiarse.", "frase": "#ESCORPIO es astuto, mucho, de hecho, es por eso por lo que se puede convertir en un enemigo terrible...Y temible..."}, "capricornio": {"personal": "Precaución es la palabra clave hoy para ti. La influencia del alineamiento planetario te ayudará a comportarte un poco más cuidadosamente que de costumbre. Eres una persona muy muy confiable, pero a veces ocurre que la gente abusa de esto. El estar alerta y usar el sentido común será suficiente para asegurarte de que esto no te ocurra a ti.", "amor": "¡La actitud de hoy consolidará su vínculo! Cultiva un enfoque alegre de esta nueva o posible relación. Si te tornas a la introspección demasiado rápido, impedirás que ésta crezca. Tienes mucho que aprender de tu pareja, y ella de ti.", "trabajo": "Tu mente está muy clara hoy y tus comentarios son perspicaces e ingeniosos. Aprovecha esta energía para divertirte, ya sea que la estés compartiendo con amigos, compañeros de trabajo, o con ambos al mismo tiempo. Las conversaciones joviales resultan en logros laborales, estés o no en el trabajo.", "frase": "#CAPRICORNIO: a veces tienes que respirar hondo para no cagarla y frenas tus impulsos. Intentas dominarte porque sabes que tienes carácter."}, "acuario": {"personal": "Podrías tener visitantes en tu casa que podrían incluir socios en actividades de negocios, miembros de un grupo al cual estés afiliado o personas creativas con grandes ideas. Por lo tanto, es muy probable que hoy disfrutes de unos intensos debates y de un montón de interesantes intercambios de información. El amor y el romance también deberían ir bien, sobre todo porque te sientes muy entusiasta acerca de la vida. Tómate tiempo para compartir sueños con tus invitados. Puede ser que tengan buenas ideas para convertir uno de tus sueños en realidad.", "amor": "Hoy es un gran día para que experimentes en el plano de las relaciones. Quizás quieras intentar unir más tu vida con tu actual pareja, pero dar pequeños pasos como abrir una cuenta de banco conjunta, por ejemplo, puede unirlos más. Tendrás lo que necesites, dentro de lo razonable.", "trabajo": "El día comienza de un modo ligeramente incómodo, pero esta sensación no es motivo suficiente para buscar un escondite y desaparecer. El mejor remedio en un caso así es hablar abiertamente con los demás acerca de tus emociones y de tus preocupaciones. Recuérdalo: la buena comunicación será un factor clave a la hora de disminuir el estrés que genera tu situación.", "frase": "Las palabras de #ACUARIO pueden hacer daño, pero más daño hace su silencio, ahí si es cuando ocurre algo malo de verdad..."}}