{"virgo": {"personal": "¿Qué legado has recibido de tu familia? ¿Qué rasgos de carácter has dejado atrás? ¿Cuáles son los valores específicos que constituyen tu personalidad? Estos son los tipos de preguntas que el astro puede llevarte a tener sobre tu persona el día de hoy. El modo en que participas del mundo que te rodea, en tu vida personal y profesional quizás necesite una nueva base hogareña. Quizás, es el momento adecuado de tratar de liberarte de toda carga emocional.", "amor": "¡Anota cualquier imagen arquetípica que inunde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "La tensión aumenta por todas partes y tú te sientes atrapado/a justo en el medio. Recuerda que este ascenso de la presión tiene que ver con mantener el balance adecuado entre realidad y fantasía. Si logras diferenciar entre ambas, saldrás airoso/a.", "frase": "No es fácil que #VIRGO muestre sus emociones pero eso no significa que no las sienta."}, "acuario": {"personal": "Aunque por naturaleza tienes los pies en el suelo y disfrutas de la pasión física, esto puede parecer aún más pronunciado hoy. Las novelas y películas atrevidas podrían ser especialmente atractivas. Es posible que desees planear una noche romántica con un amante. Si no tienes, ¡que no te sorprendas si una vieja amistad de repente te ve muy sexi! Este es un gran día para comprar ropa. Es probable que elijas los artículos más favorecedores.", "amor": "Para los de tu signo, la libertad en el amor es muy importante. Ellos quieren estar conectados pero no atados, lo cual puede ser un ejercicio de equilibrio para sus parejas. Hoy haces que sea un poco más fácil para tu pareja al alentarle para que sea tan salvaje y creativa como sea posible. Ese tipo de oferta no aparece todos los días.", "trabajo": "Los mecanismos de la suerte se activan cuando logras combinar métodos clásicos y soluciones prácticas, incluyendo también en la receta una pizca de pasión y melodrama. No tengas miedo de ser tu propio agente de marketing para lograr el reconocimiento que mereces.", "frase": "#ACUARIO:lo que más gusta a los demás de ti es que cuidas y valoras lo que tienes cada día,que tu mente va a dos mil por hora,tu creatividad"}, "cancer": {"personal": "La falta de comunicación y tal vez incluso frialdad por parte de una amistad podría hacer que surjan tus inseguridades y que te preguntes si esta persona todavía se preocupa por ti. No te preocupes. Esa persona se siente molesta, pero no contigo. Puede estar demasiado preocupada por sus asuntos como para comprender el problema. Aguanta ahí y estarán en contacto de nuevo cuando esté lista.", "amor": "Hoy podría haber algún conflicto con un interés amoroso cuando trates de hacer planes para el futuro. Sin embargo, si pueden, averigüen qué es lo que tanto desean de la otra persona; pueden ser capaces de encontrar un punto de equilibrio y superar este problema.", "trabajo": "Hoy el entorno te obliga a bajar de las nubes y lidiar con la realidad de tu situación laboral. Aunque te encapriches y patalees, esto no es tan malo como crees. No tengas miedo de trabajar horas extras para terminar aun más tareas. Puede que aún no lo hayas notado, pero tu nivel de eficiencia está mejorando considerablemente.", "frase": "#CÁNCER: Puedes sufrir por amor, y mucho, pero después de pasar ese tiempo te llegas a volver cruel y carente de tacto, ya todo da igual"}, "geminis": {"personal": "Es probable que prestes mucha atención a lo que otros piensan de ti. A menudo puede ser difícil para ti tomar decisiones en situaciones delicadas por miedo a que te juzguen mal, incluso si sabes que debes. Puedes encontrarte con este dilema hoy. Confía en tu propio juicio. Puede ser mucho más importante ser decisivo hoy de lo que te puedes imaginar.", "amor": "Hoy es probablemente un día mejor para el cortejo que para el compromiso. Los planetas son demasiado inestables ahora para una profunda intimidad pero son perfectos para el romance. Planifica una noche en la ciudad para aprovechar al máximo esta influencia temporal. Prueba tu suerte intentando profundizar más en tu relación con tu pareja otro día.", "trabajo": "Tal vez quieras saber por qué todo el mundo muestra amargura en la mirada. Contempla tu rostro en el espejo. ¿También tienes una expresión amarga? Quizá lo que ves en los otros es tu propio rostro reflejado. Conviértelo en un rostro feliz.", "frase": "#GÉMINIS: te impacienta la gente que es incapaz de decidir al momento y piensa demasiado todo. Eres de los que piensa con rapidez. YA, AQUÍ."}, "piscis": {"personal": "Es posible que hayas estado haciendo planes para realizar un largo viaje o volver a estudiar para conseguir un grado superior. Puede que lo hayas pospuesto hasta ahora. Finalmente has cruzado la línea y has tomado la decisión de hacerlo. ¡Nada te va a parar! Puedes pasar mucho tiempo reuniendo información telefónica y haciendo los arreglos preliminares.", "amor": "Hoy podrías conocer a alguien que verdaderamente te atraiga. Aunque tu primer impulso puede ser el de interaccionar con esta persona, tu timidez podría contenerte. Tienes que superar tus miedos y agarrar esta oportunidad. No dejes que la vida y el amor pase por delante tuya porque tienes miedo.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. Hoy no es un muy buen día para ti. Mantente al margen de cualquier conflicto y confía en que esta es la estrategia más adecuada.", "frase": "#PISCIS te cuidará aunque le digas que no lo haga"}, "leo": {"personal": "Recibirás una sorprendente invitación social. Tal vez se trate de una cita para cenar. O un conocido te invite a una fiesta formal. Incluso hasta quizás te inviten a un seminario profesional y a dar una charla sobre tu experiencia profesional. No te niegues esta oportunidad, porque podría resultar importante. Es tiempo de mostrarles tus encantos a los demás.", "amor": "Si tu amor llega hoy de un viaje, podrías sentirlo como un gran alivio. Puede que se despidieran de manera desafiante y ahora tienen la oportunidad de arreglarlo. Intenten ir a un lugar privado para poder solucionar las cosas sin la interferencia de otras personas.", "trabajo": "No ignores tus intuiciones hoy; son mucho más acertadas de lo que piensas. Pasa más tiempo en soledad, lejos de otras influencias. El tiempo te demostrará que esta medida es extremadamente valiosa. Las reflexiones y las conclusiones a las que arribes serán por demás beneficiosas.", "frase": "#LEO no conoce lo que es el segundo lugar. El primero o nada."}, "sagitario": {"personal": "Hoy podrías sentir ansias por recibir buenas noticias. Con la configuración astral de hoy, podrías examinar todo, desde tu presupuesto hasta tu closet. Podrás sentir algo de impaciencia o insatisfacción. Trata de canalizar la frustración hacia una dirección más positiva. Si no te gusta el modo en que está yendo algo, ¡cámbialo! De hecho vas rumbo a un período positivo de crecimiento con múltiples oportunidades por delante. ¡No te desalientes!", "amor": "¿Tu corazón se encuentra en un estado de confusión hoy? Recuerda que la ausencia hace crecer el cariño, y esto no podría ser más cierto, así que deja que sea así. Esto también pasará.  Tienes derecho a disfrutar a pesar de todo.", "trabajo": "Utiliza la sabiduría de otras personas para darle el impulso final a un proyecto que deseas terminar pronto. Es posible que hayas agotado tus propias ideas. Es momento de recurrir a las ideas de alguien diferente. Todo lo que necesitas es una mirada renovada.", "frase": "#SAGITARIO no es rencoros@, pero no te perdonará que te metas con su amigo, ni con su hermano, ni con sus padres, ni con sus primos, ni con su novi@, ¿ok?"}, "libra": {"personal": "Hay una combinación única de energías en el aire que te insta a combinar tus poderes psíquicos con tu capacidad para organizarte. Tu sentido de los negocios es muy agudo y entiendes a las personas y sus tendencias generales. Instintivamente conoces los motivos que hay detrás de las acciones, así que aprovéchate de esto para que las cosas funcionen eficazmente para ti.", "amor": "Eres la única persona que puede realmente marcar la diferencia. Las caricias por sí solas no van a hacerlo. Ten paciencia con tu pareja y presta atención, las cosas deberían comenzar a cambiar para mejor la próxima semana.", "trabajo": "Te encuentras todavía en la misma posición en la que te encontrabas ayer, pero de pronto te das cuenta de que en estos momentos hay mucho más en juego. Es que hay alguien más que ya está luchando por aquello que tú creías te correspondía. Tendrás que esforzarte más. No te queda de otra.", "frase": "#LIBRA: puedes perdonar una y otra vez, y muy grave ha de ser para que al final no lo olvides. Eso si, sabes que no es lo justo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El deseo de expandir tus horizontes y explorar nuevos conceptos intelectuales, filosóficos y espirituales estarán en tus pensamientos. Sentirás una especial inspiración para avanzar en estas áreas, aunque no tengas totalmente claro qué rumbo seguir. No dejes que la confusión haga que dejes pasar la oportunidad. Recuerda, esta alineación astral sólo aparece una vez al año. ¡Aprovéchala mientras esté presente!", "amor": "Dedica el día de hoy a aprender más acerca de mostrarte sin condiciones ni segundas intenciones, porque esto es una señal del amor verdadero. Es posible que hayas manipulado las relaciones pasadas y que provocases que terminasen mal. Hoy es necesario que des únicamente porque quieres.", "trabajo": "Trata de bajar la velocidad de tus procesos mentales. Solo así podrás absorber toda la información que te llega. Digerir completamente el amplio material que enfrentas durante el día es muy complicado, a menos que hagas un esfuerzo consciente para bajar el ritmo y relajarte.", "frase": "Dicen que #Tauro es paciente, y sí, muchas veces lo es, sobre todo para lo que quiere, pero yo más bien lo llamaría cabezonería... Vamos que hasta que no lo consiga no para "}, "aries": {"personal": "Usa el poder de las palabras como medio artístico para expresarte. Tienes un don mágico con las palabras que a menudo pasa desapercibido. Tu naturaleza sensual es poética. No debes privar a los demás de este talento, así que muéstralo al mundo. Tal vez te motive escribirle un poema de amor a una persona que significa mucho para ti. Aunque parezca trivial, en realidad es muy romántico.", "amor": "¿Ha estado pensando en tomarte un descanso de tu situación romántica actual? Hoy las estrellas no están a favor de tus decisiones. Tus intenciones serán malinterpretadas, así que lo mejor es posponer cualquier seria conversación relacionada con el amor hasta la próxima semana.", "trabajo": "La lealtad a tu trabajo es una de las claves de tu éxito. Demuestra la dimensión de esa lealtad haciendo un poco más de lo que se espera de ti. Si no sientes el deseo de entregarte de este modo a tu trabajo, búscate otro.", "frase": "Cuando has hecho daño a #ARIES su reacción de repente es volverse frío y actuar de manera muy segura y fuerte ante todo. Como si nada."}, "escorpio": {"personal": "¿Está tu amor fuera de la ciudad? Si es así, probablemente estés sintiendo un poco de soledad e inseguridad. Es necesario que hagas caso omiso a esas fantasías de tu persona amada pasándola muy bien fuera de la ciudad con mucha gente glamurosa. Muy probablemente siente tanto aburrimiento como tú y esté realizando transacciones comerciales o cumpliendo con obligaciones familiares. Relájate, encuentra algo que hacer y el tiempo pasará antes de que te des cuenta.", "amor": "Los nativos de tu signo pueden descubrir que hoy es un buen momento para iniciar una conversación sobre un tema difícil o delicado. Evitar el problema no lo hará desaparecer. Sólo cuando combines un enfoque suave con palabras claras y concisas (por no decir cuidadosamente elegidas) las cosas podrán salir adelante.", "trabajo": "La comunicación vendrá con cortes e interrupciones, llena de embrollos. Descubrirás que mientras más información te llega de los demás, mayor es la confusión en tu mente. Para colmo de males, encontrar los pedazos faltantes del rompecabezas será muy complicado. Por eso, no tomes hoy decisiones importantes.", "frase": "#ESCORPIO: tú no pierdes. Jamás. Puede parecer que desapareces, que todo acabó, que te rendiste. Pero un Escorpio siempre reaparece. Y gana."}, "capricornio": {"personal": "Tienes un fuerte ego. Te haces cargo de las situaciones en lugar de dejar que ellas se hagan cargo de ti. Pero este sentido de independencia y confianza personal puede amenazar a otras personas. Hay algunos que se sienten seguros sabiendo que confías en ellos. Este es uno de esos días en el que puedes sentir un dolor creciente a medida que las personalidades cambiantes chocan con cómodos patrones de comportamiento.", "amor": "¿Esos planes de viaje que has estado haciendo? Ya sea por un fin de semana, un día o un viaje largo, bueno, es hora de terminarlos. Tú y tu pareja deben sentarse junto a una pila de folletos de viajes y decidir exactamente a dónde van y cuándo. ¡Hablen de divertirse!", "trabajo": "En tu lugar de trabajo crece peligrosamente la tensión entre empleados y empleadores. Se dan cada vez más actitudes desafiantes e instancias de agresión a tu alrededor. En momentos de incertidumbre como estos, es muy importante que mantengas la neutralidad.", "frase": "#CAPRICORNIO te juzgará por tus acciones, no por tus palabras, para bien o para mal..."}, "general": "Ver el panorama completo y buscarle el significado a algo te dirigen a un tipo de pensamiento muy creativo cuando la Luna forma sextil con Neptuno y cuadra a Júpiter. Atrévete a soñar. ¡Una gran idea podría llegarte! Los solteros podrían experimentar amor a primera vista en un eléctrico instante bajo el trígono de esta noche entre Venus y Urano."}