{"sagitario": {"personal": "Hoy debería de estar experimentando un fuerte sentimiento de satisfacción y alegría en tu vida. Los asuntos de negocios y financieros continúan yendo bien, y tu vida en el hogar parece ser segura y estable. Podrías estar pensando en invertir parte de tus recursos en tu hogar. Las nuevas relaciones románticas que comiencen en este momento podrían durar mucho tiempo, ¡así que asegúrate de que realmente te gusta la persona antes de comprometerte!", "amor": "Puede que no veas a tu nuevo amor hoy pero sabes que ambos están pensando en la otra persona. Una separación les da a ambos un momento para reflexionar. Hoy es un gran día para reflexionar, porque existen sentimientos profundos entre los dos. Permite que esos sentimientos existan.", "trabajo": "En este momento estás sintiendo un cierto nivel de presión porque no sigues lo que se supone es un camino aceptado. Tu enfoque es muy poco tradicional, y por eso tal vez sientes que no es un enfoque válido. Te equivocas. Tu modo de hacer las cosas es el modo correcto para ti."}, "cancer": {"personal": "No te preocupes tanto por los demás hoy. Tu trabajo es divertirte. Mantén las cosas equilibradas para no ahondar demasiado en un tema o proyecto específico. El día apunta hacia la variedad, así que dedica algún tiempo a muchas cosas diferentes. Puedes descubrir un talento sin explotar o un nuevo interés. Disfruta de la exploración.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre los dos. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no aceptes la primera opinión.", "trabajo": "Tu estado de ánimo cambia y de repente la energía positiva te inunda. Tienes la capacidad de ver las dos caras de la moneda, y esto te ayuda a ampliar tu perspectiva. Lleva este brío contigo cuando vayas a trabajar."}, "geminis": {"personal": "A veces la gente te puede reprochar el no actuar con diplomacia en las relaciones. Las posiciones de los planetas van a ayudarte a ser más sensible. Te sentirás como si, de repente, tuvieses una capacidad mucho mayor para escuchar. Sea o no verdad, otros tienen la impresión de que ya no te centras sólo en ti.", "amor": "Ahora no piensas en otra cosa que no sea tu pareja, lo cual podría traerte problemas en el trabajo pero, gracias a que tienes una gran reputación allí, no pasará nada. De hecho, si te concentras en el trabajo y te las arreglas para prestar atención a tu pareja, tendrás lo mejor de ambos mundos.", "trabajo": "Tus esfuerzos por ser afable y gentil en el trabajo dan sus resultados, pero no llegas tan lejos como te gustaría llegar. Tú querrías conseguir otras cosas, cosas mucho mayores. Aprovecha los próximos treinta días para reevaluar tus métodos."}, "piscis": {"personal": "Es probable que todo lo que intentes hacer hoy resulte muy bien. Tienes una naturaleza ambiciosa, así que por todos los medios saca provecho de estas condiciones propicias para perseguir tus objetivos relacionados con tu carrera. Descubrirás que tienes un enfoque fuerte y una comprensión clara de lo que hay que hacer para salir adelante. Adelante. No hay absolutamente nada que te detenga.", "amor": "El día de hoy te ofrece la oportunidad de decir lo que realmente quieras decir en una relación romántica. Los últimas veces que han estado juntos, las palabras pueden haberse quedado en tu garganta o salir de forma inadecuada. Hoy tienes la oportunidad de relajarte, respirar y decir las palabras perfectas para llevar tu amor a un nuevo nivel.", "trabajo": "La oposición que enfrentas será más resistente de lo que pensabas. Los métodos que siempre utilizas para ganarle a alguien o para convencer a las personas de que tienes la razón no funcionarán tan fácilmente esta vez. Los demás no estarán dispuestos a cambiar de opinión."}, "leo": {"personal": "Te inspiran y provocan sensibilidad las situaciones de crisis. Lo que esto significa es que no puedes soportar ver sufrir a otros. A veces, incluso sufres porque no te permites hacer lo que más te gusta y las cosas que te ayudan a realizarte como persona. ¿Por qué no piensas en tomarte las cosas con más tranquilidad aunque sólo sea por hoy? Pruébalo, ¡es posible que te guste!", "amor": "Si sientes enojo y no sabes muy bien por qué, no sigas simplemente adelante. Siéntate con alguien de tu confianza -tu pareja por supuesto, si tienes- y hazle saber exactamente lo que tienes en mente. Y si tu enojo es sobre tu pareja o una posible pareja, habla con una amistad de confianza primero.", "trabajo": "Los sucesos del día de hoy dejarán en ti mucha frustración, lo cual no significa que debas enojarte o –peor aun– enfurecerte. Recuerda que aunque no puedas cambiar una situación, al menos sí puedes cambiar el modo en el que reaccionas frente a la misma."}, "virgo": {"personal": "Hoy desearás ver algunos cambios en la jerarquía laboral que se encuentra sobre ti. Generalmente eres una persona calmada y tranquila, pero hoy te morirás por ver los cambios en el statu quo. Sólo ten cuidado con tu séquito, porque puedes encontrarte contra la pared. ¿Crees ya haberte preparado para subir la escalera del éxito? ¿Ha llegado tu turno para manejar una cuenta importante? ¿Realmente puedes ver las cosas desde otra perspectiva, desde el punto de vista de tu jefe?", "amor": "Las expectativas son hoy de los planetas. No importa lo que te digas cuando vayas a una cita, hay expectativas de que la relación podría ir más lejos, si no ¿por qué otra razón estarías allí? Tal vez la respuesta es que estás realmente listo/a para encontrar un amor más profundo.", "trabajo": "Sientes que una situación o un trabajo que odias te encadenan. Sientes que no hay salida. ¡Pero sí la hay! Tienes el poder de escapar y encontrar algo nuevo. No dudes de ti. No tiene sentido vivir la vida de un modo que no amas verdaderamente."}, "libra": {"personal": "Una actividad de grupo interesante, quizás una con algunos de tus amigos, podría tener lugar hoy. Tu mente puede ir a miles de kilómetros por hora durante todo el día. Las ideas se intercambiarán, habrá conversaciones estimulantes y podrías conocer nuevas personas interesantes. Alguien a quien conozcas, sin embargo, también tiene una agenda. Sé exigente en cuanto a quien te comprometes a ver luego.", "amor": "Incluso si siempre has sido una persona popular, siempre hay tiempos de soledad en la vida de todo el mundo. No tengas miedo de que éste sea el comienzo del final del romance, al contrario: debería de ser un momento de transformación hacia la comprensión del verdadero amor.", "trabajo": "Durante las próximas semanas, el pensamiento racional y lógico no te será útil para obtener toda la información que necesitas para seguir adelante. Será importante que confíes en tu intuición. Es aquí donde hallarás las respuestas válidas."}, "tauro": {"personal": "Este no es un día propicio para hacer una investigación profunda de ningún tipo, ya sea un tema intelectual o cómo armar un nuevo sistema informático. Tu mente no está tan centrada como es habitual y puede que temporalmente te sea difícil comprender conceptos nuevos que nunca has oído antes. Esto no es una reflexión sobre tu inteligencia, sólo uno de esos días distraídos que todos tenemos. Para mañana, todo debe ser normal otra vez.", "amor": "Si amas a alguien que no te quiere, hoy podría ser un buen momento para tratar de dirigir tus afectos hacia otra parte. Aunque esto puede ser difícil al principio, si buscas a alguien que te aprecie tal y como eres, serás más feliz a largo plazo.", "trabajo": "Siéntete libre de mostrar más tu estilo singular, original y poco convencional. Muchas veces durante la semana reprimirás este rasgo que te caracteriza para adaptarte a una personalidad que es apropiada en el lugar de trabajo. Es momento de soltarse."}, "aries": {"personal": "Con la combinación de las influencias celestiales de hoy, sentirás una gran energía y serás capaz de casi cualquier cosa. Este es un momento excelente para expresar tu natural creatividad. También es un muy buen día para actividades que requieran resistencia física. Trata de hacer algo artístico que sea activo, como trabajo en madera, jardinería, tallado o pintura - a lo grande. Disfruta el ejercicio y diviértete.", "amor": "Los planetas te mostrarán hoy que la persona que te interesa es considerada y una buena influencia para tu vida. Da a esa nueva persona la oportunidad de mostrar su verdadero rostro. Seguramente te encantará esa revelación.", "trabajo": "Este es el momento de la preparación para poder tomar el control de una situación con la que has venido batallando en el trabajo. Hoy la gente está más dispuesta a escuchar tus ideas. Es el momento justo para buscar una mejor conexión con los más influyentes."}, "escorpio": {"personal": "Hoy podrían haber cambios repentinos en tu situación romántica. Si actualmente tienes un compromiso con alguien, espera una serie de proposiciones sorprendentes de tu pareja. Si tienes una relación pero no hay un compromiso, una propuesta de matrimonio puede estar a la vista. Si no tienes una relación actualmente, podrías conocer a alguien nuevo y emocionante en circunstancias inusuales. Asegúrate de mejorar tu aspecto hoy, ¡aunque sólo vayas al supermercado!", "amor": "No importará si normalmente te gustan o no los cambios. Esta es una de esas veces en las que, extrañamente, te descubrirás disfrutando de esos cambios, sin importar cómo sean de drásticos, y especialmente si estás en compañía de alguien muy especial. Seguramente sea porque tú lo has planeado pero aun así es un paso en la dirección correcta.", "trabajo": "Tu confianza es fuerte y tu estado emocional poderoso y seguro. Aplica esta actitud maravillosa a las cuestiones laborales, estés o no en el trabajo hoy. Los avances que logras hoy son de un valor incalculable."}, "capricornio": {"personal": "Alguien que conoces del trabajo de repente podría parecer tener sentimientos románticos hacia ti. Al principio, esto podría parecer un poco incómodo, ya que nunca has pensado en esa persona de esa manera antes. No hagas nada precipitado. Piensa en ello primero. Tal vez hay potencial, tal vez no, pero no te lances o lo rechaces por completo. ¿Quién sabe? ¡Esta persona podría ser tu pareja ideal!", "amor": "Hoy mejora tu humor a través del amor y la compasión. Cuanto más saques al Universo, ¡más se rectificará tu situación por sí misma! Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "Algo que hagas hoy puede resultarle profundamente molesto a otra persona en el trabajo. El estado de ánimo de los demás va a afectarte –a ti y a tu trabajo–, pero esto no es motivo para bajar el ritmo o cambiar de rumbo. Sigue avanzando a pesar de las actitudes o reacciones de otra gente."}, "acuario": {"personal": "Es probable que tu pareja o un colega esté en un estado de ánimo irritable hoy y que le encuentres algo molesto. Ten en cuenta que el estado de ánimo de esta persona probablemente tiene poco o nada que ver contigo, o cualquier cosa que hayas dicho o hecho. Simplemente mantente fuera de tu camino hasta que lo hayas superado. Este no es un buen día para dar o asistir a eventos sociales o incluso aceptar invitaciones. ¡Espera hasta mañana!", "amor": "Las rutinas mundanas del día a día pueden resultar muy aburridas, así que hoy podrías encontrarte buscando algo de dramatismo para poner algo de picante en tu vida. Si encuentras el romance, trata de tener cuidado y no causar problemas demasiado pronto porque podrías dejar pasar una oportunidad de encontrar el verdadero amor.", "trabajo": "Hoy tendrá lugar un tremendo cambio planetario que va a redefinir completamente el panorama para las próximas cuatro semanas. En tu caso personal, este cambio traerá enormes oportunidades a nivel de trabajo y carrera. Lograrás el reconocimiento y la apreciación que te mereces gracias a tu naturaleza práctica y a tu carácter que siempre permanece estable."}}