{"sagitario": {"personal": "La imagen que tienes de ti puede ser un tema difícil para ti. Tal vez has pintado una imagen falsa de ti mismo o misma últimamente. En un esfuerzo por cubrir tu inseguridad, puede que no les hayas expresado lo que sientes a algunas personas. Cuando te miras en un espejo, es posible que la persona que ves sea muy diferente a la persona que ven los demás. Este conflicto puede colocarte en algunas situaciones incómodas.", "amor": "La esperanza y la alegría están en todas partes, pero hasta el momento la claridad no está en tus estrellas. Con suerte, tu nuevo amor habrá llevado la relación al siguiente nivel. Si es así, no plantees la cuestión de los celos que puedes tener. Ten la madurez de esperar y elegir un día conveniente para plantear esto.", "trabajo": "Mientras mayor sea el grado de conocimiento, mayor será el poder. Analiza la posibilidad de hacer algún curso, de ponerte a estudiar. Mientras más aprendas, más valioso será tu aporte en el trabajo –y más influencia tendrás. Cualquier conocimiento práctico que logres adquirir te será muy útil."}, "cancer": {"personal": "Los motivos de un colega podrían parecer algo siniestros hoy. Esta persona tiene una agenda propia definida que puede no tener en cuenta las necesidades o sentimientos de las personas que puedan interponerse en su camino. Esta persona no es de fiar. No excuses su conducta. El mejor curso de acción ahora es permanecer fuera de su camino y protegerte en todos los niveles.", "amor": "Normalmente no te preocupas por el dinero. Eres alguien muy preciso en ese departamento, y siempre tienes algo ahorrado para cuando vienen épocas malas. Puede que tengas que aprovechar ese fondo ahora para alguien que amas, y no le escatimarás ni un solo centavo. Simplemente asegúrate de que te lo agradezca.", "trabajo": "Las relaciones con los demás serán un tanto tensas hoy. Parecerá que todos están intentando evitar el contacto contigo, pero en realidad no es así. La verdad es que las demás personas solo necesitan tomar distancia para poner orden al caos imperante."}, "geminis": {"personal": "Tienes un día bastante extraño por delante. La atmósfera celestial podría jugarte una mala pasada. Es posible que te irrites sin causa alguna, es decir, a menos que sea porque has estado conociendo a mucha gente que no aprecia tu forma original de hacer las cosas. Puedes sentirte como si vivieses en un mundo lleno de dinosaurios. ¡No te rindas todavía!", "amor": "¿Sabes lo que mantendrá esta relación fresca? Un ajuste de actitud por parte de los dos. ¡Las palabras negativas están teniendo un efecto desgraciado en la situación amorosa y en las personas involucradas en ella! Por favor, toma medidas para acabar con esta maldición.", "trabajo": "No caigas en las garras de la pereza (tu jefe te está observando). Acelera tu ritmo de trabajo o te quedarás atrás. Aunque te resulte incómodo, no tengas miedo de arriesgar. Al hacer hoy un gran esfuerzo de fe contribuirás a lograr resultados positivos."}, "piscis": {"personal": "Puede que hoy tengas la sensación de que nadie te quiere a pesar de que no hay ninguna razón real para ello. Tus relaciones deberían ser bastante fuertes, pero tus biorritmos están bajos por lo que te podría faltar confianza personal. Llama a una de tus amistades y reúnanse. Vente de compras o al cine y levántate el ánimo. ¡Al final del día te sentirás bien de nuevo!", "amor": "El día de hoy te ofrece la oportunidad de decir lo que realmente quieras decir en una relación romántica. Los últimas veces que han estado juntos, las palabras pueden haberse quedado en tu garganta o salir de forma inadecuada. Hoy tienes la oportunidad de relajarte, respirar y decir las palabras perfectas para llevar tu amor a un nuevo nivel.", "trabajo": "Puedes notar un cambio de energía bastante importante. Es el comienzo de un período de cuatro semanas durante el cual deberías tomar el envión final que necesitas para lograr tus metas anuales. Trabaja junto a otras personas para finalizar los grandes proyectos que has iniciado."}, "leo": {"personal": "Dada la actual configuración planetaria, hoy desearás conducir con el máximo cuidado. Es un día algo impulsivo y agresivo. Los otros conductores pueden resultar impredecibles. O los transeúntes pueden andar distraídos hablando por sus celulares. Asegúrate de prestar mucha atención en tu viaje de ida y de vuelta. ¡Estarás seguro mientras no escuches la radio, almuerces y hables por teléfono, todo al mismo tiempo!", "amor": "Necesitas tanto tiempo para conocer a alguien bien que estás deseando entregarte. Cuando finalmente llegas a ese punto es difícil para ti hablar de ello, sin importar la profundidad de tus sentimientos. ¿Pero, ahora? Bueno, el Universo ha decidido que deberías decírselo. ¡Vamos! ¡Dilo todo!", "trabajo": "Si a propósito provocas a los demás, ellos te responderán con el mismo nivel de violencia insensata. Piénsalo dos veces antes de comenzar a discutir con una persona que se cruza hoy en tu camino laboral. Las consecuencias a largo plazo de tal enfrentamiento pueden ser muy negativas para ti."}, "virgo": {"personal": "En este momento podrás sentir una mayor necesidad de conectarte con lo divino, gracias a la poderosa combinación de energías astrales en juego de hoy. Durante este período, te pedirán que brilles con más intensidad que de costumbre. Sé valiente, en especial en el terreno filosófico, religioso y de estudios. No dudes en comenzar diálogos sobre estos temas con gente de tu entorno.", "amor": "Un extraño giro en los planetas podría hacer que tu nuevo amor se mude a tu ciudad o que incluso llegue a tu lugar de trabajo. Esto podría ser bueno, pero también delicado porque podría lleva a un punto crítico el conflicto entre las diferentes partes de tu vida. Deja que este nuevo cambio te haga ser consciente de tus nuevos patrones de comportamiento en el amor.", "trabajo": "Estás en la línea de partida, comenzando de nuevo. Es el momento de comprometerte contigo mismo/a a dar un paso más en tu ascendente carrera. Busca las señales a tu alrededor. Sutiles mensajes del universo te marcarán el camino. Muéstrate receptivo/a."}, "libra": {"personal": "Ten cuidado con meterte en peleas hoy. Sin embargo, si una pelea o altercado de algún tipo parece inevitable, no te escondas. Es importante que te enfrentes a la fuente del ataque y te enfrentes a quien sea o a lo que se interponga en tu camino. Conjura al guerrero que tienes dentro de ti y puede que te sorprendas con el increíble poder que tienes dentro.", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con la estructura a medida que discutes con tu pareja los parámetros de tu relación en desarrollo. Puedes desear la libertad pero tienes que saber lo que puedes esperar. Puedes hallar un punto intermedio en el que ambos obtengan lo que necesitan. ¡No te preocupes!", "trabajo": "Cálmate y trata de pensar con claridad. Últimamente te has comportado de una manera imprudente e incauta. Ha llegado el momento de parar, de que te detengas para organizar y controlar el frenesí de tus ideas. Baja un poco el ritmo del motor. Con la mente limpia y calmada separa las ideas buenas de las malas. Y por favor no trates ahora de poner en práctica todas las ideas buenas. Ve de a poco, una por vez."}, "tauro": {"personal": "Un paseo agradable podría retrasarse o cancelarse debido a un evento totalmente fuera de tu control. En lugar de discutir, tú y tus amigos podrían aprovechar la oportunidad para hacer algo completamente loco y diferente. Por ejemplo, pueden ir a la sesión matinal de la película más aterradora de la ciudad o probar ese restaurante etíope del que han oído hablar tanto. El día de hoy ofrece una oportunidad perfecta para un nuevo comienzo.", "amor": "Es hora de un poco de tranquilidad, un poco de tiempo de calidad a solas con la persona a la que adoras. Si tienes pareja, no hagas planes con tus amigos. Pueden entristecerse, pero lo superarán. Si no tienes pareja, persuade a tu nuevo amor para que se acurruquen en tu casa con una pizza y una película.", "trabajo": "Hoy es mejor adaptarse a las condiciones actuales en lugar de intentar comenzar algo nuevo y diferente. Cualquier plan innovador que intentes implementar hoy probablemente será una pérdida de tiempo. Intenta no sentir frustración por cómo están las cosas. Simplemente acepta la realidad tal cual es."}, "aries": {"personal": "Bueno, ¡este es tu día para brillar! Sólo asegúrate de no hacerlo a expensas de otra persona. Sientes más seguridad personal que de costumbre, lo cual puede que sea difícil de creer para ti. Sin embargo, podrías tener tanto enfoque en tu agenda que no puedas ver las señales sutiles difundidas por quienes te rodean. Otras personas aclaman por tu atención también. Asegúrate de emanar un poco de tu gloriosa luz sobre ellos.", "amor": "Hoy el lenguaje corporal de tu pareja te proporcionará información útil. Mantente alerta. Si en-tiendes en qué consiste la pregunta, será mucho más fácil entender la respuesta, sobre todo cuando se trata de ti. ¿Qué crees que quiere realmente tu pareja de ti?", "trabajo": "Sientes como si alguien hubiera cambiado de repente la dirección del vehículo en el que te desplazas, como si ahora tus esfuerzos te hicieran retroceder en vez de avanzar. Al principio puede que esto te parezca tremendamente negativo. Es posible, sin embargo, que este pequeño retroceso sea necesario."}, "escorpio": {"personal": "Un viaje que te querías tomar puede tener que ser pospuesto, probablemente por razones financieras. Querrás hacer el viaje en compañía de alguien que está en apuros económicos en estos momentos. Esto puede ser decepcionante, pero recuerda que esto es sólo un retraso. Serás capaz de tener tus vacaciones en una fecha posterior. No tengas miedo de empezar con los arreglos. En ese momento, tu acompañante debería de tener dinero.", "amor": "Si te interesa alguien que no parece darse cuenta de que existes, hoy podría ser el día en el que consigas algo de reconocimiento. Aprovecha esta energía y deja que esta persona sepa quién eres en realidad. Como poco, él o ella apreciará tu coraje.", "trabajo": "Es posible que sientas frustración en tu lugar de trabajo porque pareciera ser que todos los demás se llevan los halagos y la atención y tú eres quien en realidad está haciendo el trabajo. Intenta mantener la concentración en lo que estás haciendo tú y no en lo que están haciendo los demás."}, "capricornio": {"personal": "¡Hoy atraerás admiradores por todas partes! Tu carisma será fuerte, y estarás en contacto con muchas personas interesantes. La combinación de energías en juego hoy te generan suerte adicional en el plano social. Si has estado tratando de conocer a alguien especial, hoy podrás invitar a una cita a alguien que podría ser perfecto. Te resultará fácil comunicarte con los demás, y tus niveles de confianza serán elevados.", "amor": "Normalmente se necesita mucha capacidad de persuasión para que salgas de casa pero si alguien que te importa te lo pide, puede que te animes a salir de viaje. Asegúrate de que tu agenda incluya todos esos sitios que siempre has querido visitar.", "trabajo": "Todo llevará más tiempo de lo que tú pensabas. Probablemente las cosas serán así porque el trato con los demás exigirá una cantidad mucho mayor de intercambios. Como si esto fuera poco, habrá muchas vacilaciones de tu parte antes de tomar cada decisión."}, "acuario": {"personal": "Tienes muchos talentos, artísticos, psíquicos, curativos, etc., que aún no has desarrollado. Quizás ni siquiera sepas que estos dones están allí. Sin embargo, el día de hoy llamará tu atención al respecto. No te sorprendas si sabes de los mismos a través de los sueños. De la manera en que aparezcan, piensa en cómo puedes desarrollarlos y ponerlos a funcionar. Te sorprenderás de los resultados.", "amor": "Tus asuntos profesionales van a ir mucho mejor. Si has estado esperando un aumento, una  bonificación o promoción, definitivamente está en camino. Simplemente sigue trabajando con tanta intensidad como nunca y asegúrate de que tu amor esté feliz y siga apoyándote.", "trabajo": "Tu paciencia y tu perseverancia serán puestas a prueba. El reconocimiento de parte de tus superiores no será fácil de lograr, por eso es mejor que no esperes mucho de ellos. Por ahora, tendrás que lograr que la mayor parte de la gratificación laboral surja de un solo lugar: de ti mismo/a."}}