{"sagitario": {"personal": "Este será un día con muchos desafíos. Alguien de autoridad tiene unos cuantos cambios reservados para ti. El jefe a cargo de tu actual trabajo dirá que las cosas no pueden continuar como hasta ahora. Podría ser que el proyecto de tu edificio necesite revisión. Tendrás que cambiar los materiales, modificar el ritmo de tu trabajo y revisar bien todos los detalles antes de poder seguir avanzando.", "amor": "Hoy, para experimentar una epifanía, presta atención y ábrete a esta situación; ¡la felicidad está a punto de llamar a tu puerta! ¡Y lo más probable es que aparezca de una forma que nunca hubieses esperado!", "trabajo": "Hoy, el caballo que has elegido para apostar puede quedarse atrás –lo cual no es suficiente motivo para perder por completo la fe. Averigua qué puedes hacer para colaborar en vez de renunciar por completo a la acción. Verás que hoy, el auxilio que tú le ofrezcas a los demás volverá a ti como un bumerán: si tú ayudas, los otros te ayudarán.", "frase": "#SAGITARIO puede ser alguien seri@ de vez en cuando, claro que si, pero su naturaleza no es aceptar la seriedad de la vida, su naturaleza es ser divertid@ y sobre todo, ser feliz..."}, "general": "Procede con precaución. El día de hoy (temporalmente) se siente como volar en un avión sin piloto cuando el perturbador Marte cuadra a Urano, el planeta de lo inesperado. Esta noche, ciertas amistades son revividas bajo la Luna en Libra. Dos encantadores solteros sin ataduras se encuentran y el resultado es una agradable velada. Por su parte, las parejas disfrutan de suaves y dulces momentos. ", "cancer": {"personal": "Los cuerpos astrales te han estado urgiendo a echar raíces desde hace algún tiempo. Todos los aspectos insustanciales e improvisados de tu vida se irán, dejando sólo lo verdadero, fuerte y sólido. Cuando aprendas a amarte a ti mismo/a y reconocer y afirmar tu individualidad, todas tus necesidades serán satisfechas. La alineación celestial te brinda una oportunidad única para que realices esta importante transformación.", "amor": "Nunca te rindas en cuanto a lo que quieres realmente, independientemente de lo que tu pareja diga hoy. ¡Lánzate! Es el momento de hacer esa llamada, ¡porque tu felicidad depende de ello! La persona con grandes sueños es más poderosa que la persona con todos los hechos.", "trabajo": "Intenta no ser avasallante porque debido a la energía del día tú serás quien reciba el atropello de los demás. Si les das un pequeño espacio, ocuparán todo tu terreno. Debes tener los pies firmes sobre la tierra para que no te pasen por encima.", "frase": "Las personas #CÁNCER a pesar de ser sensibles, tienen una fuerza sobrenatural para cargar con los problemas"}, "geminis": {"personal": "Un amigo cercano o tu pareja puede estar sintiéndose un poco triste, por lo que podría llamarte buscando un hombro comprensivo sobre el que llorar. Serás de gran ayuda para esta persona, pero no dejes que te distraiga de otras cosas que necesitas hacer. Es posible que tengas tareas que hacer, gente que ver, labores de las que encargarte. Dale a tu amigo tanto tiempo como te parezca apropiado y luego pon alguna excusa.", "amor": "Es posible que hayas conocido a alguien hace poco que realmente te ha llamado la atención. Probablemente ha mostrado algún interés, pero no te ha dado señales claras. No fuerces las cosas, ya que hoy es un día para tener fe en el amor y dejarlo solo para que crezca por sí mismo. Aprecia la situación, no la manipules.", "trabajo": "Hoy tu nivel de productividad en el trabajo es muy alto. Aprovecha este momento. Mientras más cosas logres, más inspirado te sentirás para alcanzar nuevos objetivos. Este ciclo positivo ascendente resultará en grandes logros al final del día.", "frase": "#GÉMINIS es incorregible, de verdad, es como es, y se mostrará tal cual desde el principio, intentar hacer que cambie sólo será una pérdida de tiempo, TÚ pérdida de tiempo claro..."}, "piscis": {"personal": "Hoy tendrás mucho que hacer en la oficina. La alineación planetaria en juego te da hoy una increíble motivación y energía. Sin embargo, debes pensar en hacer algo de ejercicio cuando las cosas se ponen tensas. Todo parecerá transcurrir con tanta prisa que para el final de la tarde lo único que desearás es descansar. Pero no podrás, debes seguir, tendrás tiempo de descansar cuando el trabajo esté terminado.", "amor": "¿Te has preparado para regresar al centro de atención? Si todavía no lo estás, échate una siesta reparadora, haz café y prepárate. Estás a punto de volver a estar en el centro de las miradas, te guste o no. Viste apropiadamente. Eso también incluye tu actitud.", "trabajo": "La tensión aumenta por todas partes y tú te sientes atrapado/a justo en el medio. Recuerda que este ascenso de la presión tiene que ver con mantener el balance adecuado entre realidad y fantasía. Si logras diferenciar entre ambas, saldrás airoso/a.", "frase": "¿Cuantas veces has oído de #PISCIS eso de Ves, te lo dije? Hazle caso, hazme caso..."}, "leo": {"personal": "Trata de confiar en tus instintos. La alineación astral de hoy significa que tu primera impresión probablemente sea correcta. Si conoces a alguien, presta atención. Podrías notar algunos detalles importantes que revelarán mucho sobre su personalidad. O podrías tener una noción de su experiencia en los negocios sobre la base de lo que diga. Confía en tu juicio y no dejes pasar por alto esas reacciones intuitivas.", "amor": "Vive, ¿lo harás? ¡Deja de sentir lástima por ti! Tu alma gemela te espera en el más improbable de los lugares. Así que... ¡deja de recluirte y sal y déjate ver! Esa relación rancia tiene que acabar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona que está en tus cartas.", "trabajo": "Eres como una majestad poderosa en el gran trono del poder. Párate con firmeza y habla con seguridad. Tu deseo se hará realidad, así que adelante, haz tu pedido. Dominas tu reino en este momento. Diviértete.", "frase": "#LEO: mandón, dominante y absorvente pero a la vez líder, leal y noble"}, "virgo": {"personal": "Las cuestiones familiares tienden a intensificarse en estos momentos, y seguirán así durante las próximas tres semanas. Esta intensidad emocional es el resultado de un gran cambio planetario que tiene lugar hoy. No te sorprendas si todas tus relaciones adoptan un tono más intenso. Podrías descubrir que las personas están más emotivas que de costumbre.", "amor": "Hoy es el día en el que las cosas hacen clic. Las estrellas están alineadas ahora para llevar a tu vida en una nueva dirección. Todo debería contribuir a un nuevo romance que te permite relajarte y disfrutar de la otra persona. Todo lo que tienes que hacer es ser tu mismo/a y todo lo demás se desarrollará por sí mismo.", "trabajo": "Tus inventos son buenos, pero iniciar estos planes puede no ser tan fácil. Se te presentarán variantes inesperadas desde todos los ángulos. Hay muchos aspectos ocultos para los que debes prepararte. No te quedes con las apariencias; detrás de ellas se esconden otras cosas.", "frase": "#VIRGO: el desconfiado del Zodiaco, pero también el que, si eres bueno con él o ella, te da todo sin necesidad de pedir nada a cambio."}, "libra": {"personal": "Puedes sentir que el manto emocional que pesa sobre todas las cosas te abruma. No dejes que este sentimiento te sobrepase, aunque a veces esto puede ser imposible. Un buen amigo podría llamarte en busca de ayuda y apoyo emocional. No termines girando el foco de atención hacia ti y hablando sólo acerca de tus experiencias. La lealtad y la compasión son las claves para hoy.", "amor": "Has tenido mucha inquietud en los últimos tiempos y todo tu ser está listo para el romance, ¿verdad? Lo único que te detiene es ese escudo detrás del que te has estado escondiendo. Si tu última relación no funcionó como esperabas, eso no significa que la siguiente vaya a tener el mismo problema.", "trabajo": "Hoy todo el mundo en tu trabajo estará hipersensible: ten cuidado. Busca tierra firme y no te muevas de allí. Tu productividad depende en gran medida de tu capacidad para mantenerte estable a nivel emocional. Aunque la estabilidad te costará más de lo que crees, no debes rendirte.", "frase": "#LIBRA: no buscas broncas ni líos con nadie, eres muy sociable pero que no te busquen a ti, porque salen perdiendo seguro. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Este sería un buen día para quedarse en casa y pasar gran parte del día en la cama! Has estado trabajando duro, sobre todo últimamente, haciendo malabares en el hogar y el trabajo con tu aplomo habitual. Pero hoy puedes sentir un poco de agotamiento y abrumarte por todo lo que te queda por hacer. Tómate un día de descanso. Podrás pasar el día con un buen libro o algunas películas. Encontrarás esta situación solitaria refrescante.", "amor": "Si ha pasado mucho tiempo desde que le dijiste a tu pareja cuánto significa para ti, hoy es el día apropiado para volvérselo a decir. Ponte en contacto hoy con todo lo que signifique algo para ti y es posible que eso te haga sentir inclusive mucho mejor.", "trabajo": "No intentes esconder la verdad. A veces, tratas de modificar ligeramente los datos, de adaptar los hechos a tus necesidades para protegerte a ti mismo/a y a los demás. No vuelvas a hacerlo. Solo causarás más daño a corto y mediano plazo. Asegúrate de revelar todos los datos importantes esta vez. La honestidad es un asunto clave para ti.", "frase": "#TAURO: puedes ser un loco de vez en cuando pero en el fondo quieres seguridad con alguien que te la de y sobretodo que sepa lo que quiere."}, "aries": {"personal": "Los proyectos de todo tipo en los que puedas estar trabajando con socios o amigos podrían ir especialmente bien hoy, gracias a que tu forma de pensar es especialmente aguda, clara y lógica. Tú y tus amigos están en un lugar especialmente importante en este momento, con la confianza y el respeto entre ustedes como nunca antes. Los eventos sociales podría estimular los debates y reforzar  lazos más fuertes con los demás. Trabaja duro, pero disfruta cada minuto.", "amor": "Aunque puede que te entusiasme alguien que acabas de conocer, hoy es un buen momento para tener una visión más realista de esta conexión amorosa. Evalúa el potencial de esta persona para una compatibilidad a largo plazo y si pueden o no encajar bien. El tiempo dedicado a hacer esto ahora te ahorrará futuros dolores de cabeza.", "trabajo": "No lograrás satisfacer a todos. No estaría de más, entonces, que te ocupes en satisfacerte a ti mismo/a. Hagas lo que hagas, habrá alguien que va a estar molesto. No te preocupes. El que quiera enojarse, que se enoje. Los sentimientos de otra gente no tienen por qué ser tu responsabilidad. Dedícate simplemente a hacer tu trabajo.", "frase": "#ARIES: todo el mundo lo sabe, no te callas con nada, si te molesta algo de otra persona lo escupes y punto. No te cortas con nada ni nadie."}, "escorpio": {"personal": "Te sientes emocionalmente fuerte, a pesar de que algunas personas puedan interponerse a tus planes. Puedes lograr mucho. Sólo eres responsable de tu persona. Sientes un impulso para esforzarte más de lo habitual. A pesar de que puedes estar trabajando muy duro, tu mentalidad general es buena. Debes disfrutar de tu día, independientemente de las circunstancias.", "amor": "Hasta el día de hoy, tanto tú como tu pareja estaban compitiendo entre sí. Hoy necesitan dejar de competir y formar un equipo. Esto puede ayudarte a sentir más seguridad. Nunca habías tenido sentimientos así que estás a punto de dar un importante paso adelante en tu relación.", "trabajo": "Hoy te encontrarás frente a la impresionante oportunidad de un negocio financiero. No tengas miedo de utilizar tu dinero en una inversión que tú crees que vale la pena. Recibirás buenos consejos de gente con amplios conocimientos en este campo. Confía en los demás y verás ganancias.", "frase": "#Escorpio adora investigar, TODO, dale un caso sin resolver, cuéntale tus problemas, llegará al fondo del asunto rápido, y te dirá lo que pasa, aunque lo que pase duela... "}, "capricornio": {"personal": "Hoy estarás de humor para concentrarte en la auto-mejora. Quizás te interese lo espiritual, como ir a la iglesia, a un templo o rezar en privado. La meditación y la reflexión te vienen muy bien hoy. La alineación planetaria te alienta a mirar en tu interior. Hoy podrías tener percepciones importantes. ¡Permite que la energía positiva fluya hacia ti de tus ángeles y guías espirituales, porque ellos pueden realmente ayudarte!", "amor": "Hoy sientes un poco de sensibilidad, más no enojo. Sin importar qué tan amables sean los demás, es posible que sólo necesites desahogarte. Trata de no culpar a tu pareja. Está tratando de hacer tu vida un poco más agradable. Tranquilízate.", "trabajo": "Estás deseando y anhelando que alguien se comunique contigo cuanto antes. Esperas con desesperación junto al teléfono o la computadora esas noticias que quieres oír. No desperdicies así todas las horas de este día. Comunícate tú mismo/a con esa persona u olvídate ya del asunto.", "frase": "#CAPRICORNIO recuerda TODO siempre. Cada detalle, cada momento, todo como ocurrió. Por eso, es complicado manipularlo."}, "acuario": {"personal": "Hoy sería mejor pasar el día a solas detrás de puertas cerradas si te es posible. Hay mucha tensión en tu hogar por alguna razón. Debido a que no hay mucho que puedas hacer al respecto, trata de evitar la situación por completo. Deja que tus familiares se peleen entre ellos. Hay mejores maneras de pasar el tiempo. ¿Por qué no disfrutas de una película? ¡Cuando vas sin compañía no tienes que compartir las palomitas!", "amor": "Las estrellas te traerán un momento de inspiración hoy. Ahora puedes reconocer ciertos aspectos de tu persona. Al no negar estas partes de ti, eres capaz de llegar a un acuerdo con la vida. Cuando puedas admitir que realmente te dejaste atrapar en un juego, te liberas para poder perseguir el verdadero amor de nuevo.", "trabajo": "Una de tus mayores destrezas tiene que ver con la capacidad de acercar a la gente. Aprovecha al máximo esta habilidad. El trabajo en equipo resulta crucial el día de hoy. Si logras apropiarte de este objetivo te ganarás el favor de toda la gente a tu alrededor. El éxito está en el aire, solo tienes que hacerlo tuyo, reclamarlo para ti.", "frase": "#ACUARIO a veces da la impresión de que hace cosas de loco, pero por detrás, siempre tiene una buena razón para hacerlo."}}