{"sagitario": {"personal": "Puede ser difícil concentrarse en las tareas del hogar hoy. Tu mente está en las cosas más sublimes, como los intereses espirituales e intelectuales y sientes pereza. Está bien no hacer nada. ¡No tienes que agotarte todos los días! Relájate en casa, lee, ve la televisión y cocina. Si es que tienes cosas que hacer, tus tareas pueden esperar hasta que te sientas con más energía.", "amor": "Hoy puedes aprender mucho de algo si escuchas atentamente a tu pareja. La tolerancia es clave, incluso si sus cambios de humor te están molestando. Recuerda que hay muchas otras razones por las que le amas. Trata de acordarte de esto cada vez que quieras salir corriendo.", "trabajo": "Te resistes a tomar en cuenta otros puntos de vista, lo cual te impide avanzar en varios frentes distintos. Trata de brindarle a la gente más reconocimiento que de costumbre. Una mente abierta y considerada es  un recurso mucho más potente de lo que piensas.", "frase": "#SAGITARIO no tendrá problema en aceptar como eres, siempre y cuando lo aceptes tú también, básicamente porque no cambiará...No hay otra."}, "general": "Estás fuera de orden, dice la oposición Mercurio/Urano. Por supuesto que cuando estás tarde, todo lo que necesitas no funciona. Lee las instrucciones primero. Si no tienes pareja, la noche está llena de historias, por lo que no creas la ficción de esta noche, cuando los enredos románticos se hagan posibles. Por su parte, las parejas prefieren dar sólo pistas en lugar de simplemente comunicarse.", "cancer": {"personal": "Hoy podrías decidir revelarte ante ese ser especial. El aspecto en juego te está alentando a tener más apertura con tu pareja. Podrías terminar compartiendo una parte de ti que por lo general mantienes oculta. Quizás confieses algunos de tus sueños más personales. O podrías hablar de algunos de los temores que estás tratando de superar. Hoy es buen día para tener honestidad sobre los secretos que guardas en el corazón.", "amor": "La energía positiva disminuye, ¡y con ello también lo hace tu tolerancia! Tu deseo de mantener el control en todos los ámbitos de tu vida ha demostrado ser perjudicial para tu vida amorosa. Te has convertido en intolerante a cualquier cosa que esté fuera de tu sentido de control, pero recuerda que no puedes controlarlo todo.", "trabajo": "Tienes entre manos un dato importante que deberías hacer circular. Pero lamentablemente hay una poderosa fuerza que te corta el paso y te impide el avance. Da la impresión de que alguien se opone sin motivos claros –porque sí– a cualquier idea novedosa. No pierdas por completo las esperanzas. En algún lado hay una luz.", "frase": "#CÁNCER: gruñón, protestón y contestón pero a la vez sensible, compasivo y generoso."}, "geminis": {"personal": "Es posible que sintieses un estado de ánimo opresivo en el aire cuando te levantaste esta mañana. Desafortunadamente, es probable que esa bruma de confusión y conflicto dure todo el día. Sin embargo, este es un momento ideal para hablar sobre todo lo que te está molestando. No sientas timidez en cuanto a ponerte en pie de guerra hoy. Si no lo haces, es muy probable que seas el blanco de un ataque sorpresa.", "amor": "Basta de perder tiempo con la negatividad. Hoy préstale mucha atención al lenguaje corporal. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. ¿Crees que te obsesionarás con cada señal? Bueno, no todo tiene por qué tener sentido y sin duda te darás cuenta de ello.", "trabajo": "Hoy comienza un nuevo ciclo para ti que durará aproximadamente cuatro semanas. Durante este período se te presentarán increíbles oportunidades relacionadas con tu carrera. Habrá, sin embargo, altibajos, pero en general tú llevas las de ganar.", "frase": "#GÉMINIS: estás aquí para poner nervioso al resto, y te encanta; para seducir y para conseguir cualquier cosa aunque sea por capricho. ¿Y?"}, "piscis": {"personal": "La energía celestial del día de hoy te hará pensar en regresar a estudiar. Tus horizontes mentales se expanden y querrás aprovecharlos lo máximo posible. Considerarás la posibilidad de adquirir más educación formal, o educación informal como clases nocturnas o talleres. También existe la posibilidad de que planees unas vacaciones, quizás a un lugar lejano, inusual y exótico.", "amor": "Hoy el romance está en tus estrellas, junto con un nuevo progreso en tu personalidad. Al actuar de manera correcta, esa relación llega hasta ti de manera sencilla y sin esfuerzo. Dale un día o dos a esa persona especial para que se adapte a tu nueva situación. No quieres asustarle con la fuerza de tus sentimientos.", "trabajo": "Trata de no ahogarte en el trajín diario y comenzar a ignorar tus objetivos a largo plazo. Aprovecha el poder de la energía astral para tomar distancia y recuperar así la perspectiva, es decir, la visión global de los hechos. Al hacerlo verás que todo se ilumina, tanto lo que está cerca como lo que está lejos.", "frase": "A un #PISCIS enfadado nadie le hace cambiar de opinión. Es así. Es mejor no enfrentarse porque tienes las de perder. Al rato se calma."}, "leo": {"personal": "Las transformaciones lentas que ocurren en tu sistema de creencias hoy estarán estimuladas por la energía astral del día. Tus emociones estarán algo reservadas y te llamarán para aclarar dudas relacionadas a detalles de tus planes y proyectos actuales. Es posible que exista mucha tensión como resultado de los altos ideales que posees que comenzarán a tener conflictos por una relación sentimental en la que tienes involucramiento.", "amor": "Si tu nueva relación no va exactamente de la manera que te gustaría, no presiones. Al revés, ten paciencia con tu pareja. El poner presión en un romance sin futuro es siempre un problema porque hay algo que falla. Necesitas tomarte el día para llegar hasta el fondo del problema.", "trabajo": "Es muy probable que una situación en tu trabajo te llene de frustración. Para colmo de males, nada de lo que intentas llega a remediar el asunto, lo cual hace que te molestes aun más con la gente y las circunstancias a tu alrededor. Relájate y no te preocupes. Aunque ahora te cueste creerlo, las cosas mejorarán.", "frase": "#LEO: el fuerte del Zodiaco pero también el que se traga todo para si mismo y no deja que nadie vea lo que está pasando por dentro."}, "virgo": {"personal": "En este momento estarás listo/a para liberar algo. Con la energía actual en funcionamiento, estarás ansioso/a para iniciar algo nuevo. Quizás te mudes a una nueva localidad. Estarás feliz de hacer este cambio. O puede que finalices con una relación. Será un desafío. Sin embargo, estás en un período de crecimiento acelerado y no desearás que nada en tu vida te detenga.", "amor": "Hoy es el día para cultivar el amor y el romance en tu casa. Planeen una noche perfecta juntos. Céntrense únicamente en sí mismos en lugar de tratar con el mundo exterior. La comodidad especial que puedes recibir en casa te recordará por qué se unieron en primer lugar.", "trabajo": "La buena suerte te alcanza, ya sea que la hayas estado buscando o no. Hoy bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo. Además, una nueva relación nacerá, una relación que resultará ser muy beneficiosa para ti.", "frase": "#VIRGO: aunque grites, te alteres y parezca que no tienes corazón en muchas ocasiones, a la mínima te emocionas, pero no quieres mostrarte débil."}, "libra": {"personal": "Las relaciones con los demás jugarán una parte clave en tus actividades de este día. Si es posible, haz las cosas en sociedad, ya sea en lo romántico como en los negocios. Descubrirás que tienes más efectividad si enfocas las cosas de manera metódica. Algunas personas estarán algo tercas, pero podrás superarlo con algo de razonamiento y mucha paciencia. La alineación planetaria de hoy te ayudará a unir a las personas, especialmente las femeninas y masculinas.", "amor": "Siempre has tenido habilidad con las palabras. Puedes decir lo que quieres decir en la mitad de tiempo que tardamos la mayoría de nosotros en tratar de balbucear lo que acabamos de pensar. Tu don de la palabra es exactamente lo que se necesita en este momento, especialmente en el departamento del romance.", "trabajo": "Entre las vibraciones que caracterizan al día de hoy se perciben oleadas de emotividad desbocada, las cuales opacarán y complicarán cualquier tarea que encares. Haz todo lo que puedas para sobrevolar esta atmósfera de hipersensibilidad sin colisionar y estrellarte. Procura convertirte en la persona capaz de escuchar –evita el molesto rol del loro parlanchín.", "frase": "#LIBRA: el indeciso del Zodiaco pero también el que no busca nunca mal rollo con nadie, el pacífico, el optimista que saca lo bueno de lo peor..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Organízate en la mañana porque tu mente estará más dispersa posteriormente. Si comienzas con un plan sólido de cómo hacerle frente a las tareas del día, es más probable lograrlo todo. Si no mantienes la concentración y el esfuerzo, otras personas se aprovecharán de tu generosa naturaleza. Podrías terminar haciendo más favores que trabajo.", "amor": "En retrospectiva, ¿valió todo la pena? Este es el día para reflexionar sobre esa pregunta porque tiendes a mostrar indecisión sobre recientes asuntos del corazón. Recuerda... estás jugando con corazones, el tuyo y el suyo. Cosechas lo que siembras.", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia.", "frase": "#TAURO: no te gusta que te pongan en compromiso con nada. Muchas veces por eso, hasta que no estás al límite no decides. Lo sabes."}, "aries": {"personal": "Todo el mundo a tu alrededor puede estar tomando la iniciativa de comenzar algo nuevo y tienes sensación de que tú también quieres hacerlo. Ten cuidado con querer hacer algo sólo porque lo hacen todos los demás. Tienes una tendencia a actuar precipitadamente en un esfuerzo por demostrar que controlas la situación. La vida no es un concurso de popularidad o una carrera hacia la línea de meta. Tómate tu tiempo.", "amor": "Hoy, busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que se preste mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en los dominios del amor.", "trabajo": "No dejes que tu espíritu emprendedor pierda fuerza. Es posible que algunos problemas mayores empañen tus planes, pero esto no es motivo suficiente para dejar que tus objetivos se disuelvan en la nada. Aunque tengas que postergarlos por un tiempo, aférrate a tus sueños.", "frase": "#ARIES: te desesperas demasiado rápido con todo, y lo peor, gastas tus fuerzas con quien no deberías. Contrólate y respira hondo..."}, "escorpio": {"personal": "Los planes para reunirte con tus amigos esta noche podrían retrasarse por las responsabilidades. No te van a detener pero significarán que te reunirás con ellos un poco más tarde. Alguien cercano a ti puede sentirse un poco triste y buscar un oído comprensivo. Trata de conseguir que esta persona olvide sus inseguridades y vea la situación tal y cómo es.", "amor": "Algunas de las personas de tu signo son conocidas por ser almas soñadoras, pero hoy lo eres demasiado. Se trata de tu imaginación ahora, y de cuánto puedes sacar de tu mente e introducir a tu vida real. Si alguien puede hacerlo, eres tú. Tranquilízate con la idea de que tienes una gran capacidad de creación, ¡y ponte a trabajar haciendo que el amor suceda!", "trabajo": "Si no te sumas a la batalla nunca vas a ganar. Arrojarte a la boca del huracán que se gesta frente a ti no te resulta muy atractivo, eso está claro, pero debes aceptar que ese salto es lo único que te llevará adónde quieres llegar. Ten confianza y procede.", "frase": "#ESCORPIO: el día que te vuelves loc@...uuufff...miedo. MIE-DO. Hay que tener cuidado con Escorpio enfadad@."}, "capricornio": {"personal": "Hoy debes tratar de sentirte a gusto. Recuerda que la paz interior es una parte importante de tu salud. Esto se puede lograr a través de la reflexión y de una revisión tranquila de en dónde estás en tu vida. Trata de no centrarte demasiado en las cosas materiales. En vez de eso, concéntrate más en tu estado emocional. Otras personas son propensas a sentirse más sensibles así que anímalas a que se te unan en este ejercicio.", "amor": "La esperanza y la alegría están en todas partes, pero hasta el momento la claridad no está en tus estrellas. Con suerte, tu nuevo amor habrá llevado la relación al siguiente nivel. Si es así, no plantees la cuestión de los celos que puedes tener. Ten la madurez de esperar y elegir un día conveniente para plantear esto.", "trabajo": "El punto de vista muy rígido de alguien con respecto a un asunto en cuestión, te hará sentir una gran frustración. Esta persona, a su vez, se siente frustrada contigo por la misma razón. Si quieres reducir el alto grado de tensión, la solidaridad y la capacidad de entendimiento serán mucho más útiles que una actitud abiertamente agresiva.", "frase": "ERROR, ERROR, esa jodida mala costumbre de #CAPRICORNIO de guardarse las cosas hasta que explota..."}, "acuario": {"personal": "Hoy, puedes decidir asistir a una clase, taller o evento social en el que esté involucrada gente del campo espiritual, metafísico o intelectual. Discusiones fascinantes podrían conducir a tus propios descubrimientos y revelaciones. Podrías explorar maneras de aprovechar tu capacidad de curación natural, quizás a través de la técnica Reiki, masajes o de otro tipo de disciplinas en las que se usen las manos. Prepárate para pasar los próximos días preocupándote por las ideas que aprendas hoy. Deberían tener un profundo impacto.", "amor": "¿Recuerdas cuando estabas en la escuela secundaria y tú y tus amigos se reunían y decidían que de ninguna manera podrían aguantar estar metidos con alguien del sexo opuesto? Bueno, esa sensación regresa de nuevo... ¡Corre!", "trabajo": "El nuevo ciclo que comienza hoy en tu lugar de trabajo puede venir acompañado de una dosis triple de buena fortuna con respecto a tu carrera. Es el momento propicio para comenzar a pensar en un aumento o en algún tipo de ascenso. Te lo mereces y es muy probable que lo consigas.", "frase": "#ACUARIO: puedes sentir, querer, amar a alguien con toda tu alma, pero si no puede ser, no lo vas a forzar, nadie es imprescindible..."}}