{"virgo": {"personal": "Tu corazón está anhelando un encuentro romántico esta noche, y tu pareja está más que dispuesta a tenerte en cuenta. Sin embargo, circunstancias fuera de tu control podrían interferir con tus planes y podría ser que no se puedan ver esta noche. Esto podría traer frustración, insatisfacción y tal vez incluso un poco de fricción entre ambos. Sin embargo, que no te entre el pánico. Ya pasará, probablemente por la mañana.", "amor": "Podría haber romance en tus estrellas hoy. Todavía es demasiado pronto para saber si va a convertirse en una historia de amor. Dale tiempo para crecer, porque el romance a menudo puede ser el comienzo de un amor verdadero. Lo importante ahora es disfrutar de este encuentro en lugar de preocuparse por lo que ocurra a después.", "trabajo": "Durante los próximos dos meses notarás que estás mucho más indeciso/a que de costumbre. Tal vez pensabas que un estado así era imposible. Pues no lo es. Lo bueno es que, al ser consciente de tu indecisión, estarás mejor preparado/a para lidiar con ella de un modo más sano.", "frase": "L@s #VIRGOS tienen emociones muy profundas, pero intentan controlarlas siempre."}, "acuario": {"personal": "El rápido nivel crecimiento que has estado experimentando de repente podría ser demasiado para ti. Puede que tengas que tomar un pequeño respiro para comprender lo que está sucediendo en tu vida. Nuevos amigos, nuevos conocimientos y nuevas oportunidades han aparecido con profusión, pero aún te podrías sentir un poco triste, preguntándote si puedes manejar todo. No luches contra estos sentimientos; intenta superarlos. Será mejor así.", "amor": "Es probable que tengas a alguien en tu vida que te quiera amar. ¿Por qué no le dejas? Si te clavas en el hábito de no aceptar el amor, te vas a distanciar aún más de tener nunca una buena relación. Haz que este día sea aquel en el que te abres y empiezas a dejar que los demás te amen de nuevo.", "trabajo": "Acoge con los brazos abiertos la nueva sensación de confianza que experimentarás el día de hoy. El éxito en tu carrera parte de la confianza que tienes en ti mismo/a y de una actitud positiva. Hoy es uno de esos días en los que sientes que esa confianza es más fuerte que nunca. ¡Aprovéchala!", "frase": "#ACUARIO: Creativo. Mente inquieta, espíritu inquieto, cuerpo inquieto. No hay barreras ni fronteras en tu vida. Libre."}, "cancer": {"personal": "Disfruta del hoy. Nada puede detenerte. Tienes una tremenda cantidad de poder a tu disposición, así que úsalo sabiamente. Puedes lograr mucho y realizar transformaciones muy positivas en tu vida. Tu vitalidad física es especialmente fuerte y tu vida sexual puede ser especialmente activa. Asegúrate de compartir con los demás el entusiasmo que exudas. No eres la única persona viva en el planeta, así que extiende un poco de ese amor a tu alrededor.", "amor": "Lo mejor que puedes hacer hoy si estás buscando el amor es dejar de buscarlo. Mientras estás buscando, podrías estar haciendo más difícil que el amor te encuentre. Esta no sería la primera vez que alguien tenga que dejar de buscar para encontrar lo que estaba buscando.", "trabajo": "Durante las próximas semanas, el pensamiento racional y lógico no te será útil para obtener toda la información que necesitas para seguir adelante. Será importante que confíes en tu intuición. Es aquí donde hallarás las respuestas válidas.", "frase": "#CÁNCER: No quites tanta importancia a cosas que sí son necesarias y se la pongas a tonterías que no vas a solucionar…Por favor…"}, "geminis": {"personal": "Hoy es un excelente día para que puedas decir exactamente cómo te sientes. Tu pensamiento es nítido y claro. Descubrirás que una vez que empieces a hablar, no podrás parar. La gente va a poner extra atención a tus palabras. Tienes una gran influencia sobre los demás. Si te das cuenta de la magnitud del impacto que tienes en la gente que te rodea, serás capaz de lograr mucho hoy.", "amor": "Hoy es un día para reexaminar tu propia historia de amor y aprender algo más sobre ti. Una nueva persona podría obligarte a estudiar lo que eres, lo cual puede dar miedo, pero es justo lo que necesitas. Tómate el día para enamorarte de ti mismo/a y serás capaz de enamorarte de alguien más mañana.", "trabajo": "Trata de integrar aquellas ideas que normalmente descartas. En vez de desechar instantáneamente conceptos que te resultan extraños, este es el momento para integrarlos en tu rutina de trabajo. El éxito entrará a tu vida cuando te decidas a abrirle la puerta a nuevas posibilidades.", "frase": "#GÉMINIS: cuanto más te intenten atar o limitar, peor, porque buscarás siempre la manera de huir, de escapar, como sea..."}, "piscis": {"personal": "Ponle un resorte adicional en tu paso. El ritmo lento y constante puede ser algo que se sienta cómodo, pero ten en cuenta que las situaciones diarias reclaman mucho más dinamismo y valentía. Saca a relucir tu capacidad de liderazgo y muéstrala con orgullo. Hoy es el día en el que puedes tomar decisiones en lugar de llegar a compromisos con el fin de llevarte bien con los demás.", "amor": "Céntrate en mejorar las cosas, no en hacerlas más grandes. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Las conversaciones son confusas y enmarañadas. Luego de una charla de 30 minutos en el trabajo sentirás que no entendiste nada. Tus diálogos se mueven en círculo en vez de avanzar en línea recta.", "frase": "#PISCIS: si lo hacen una vez, lo harán mil, por eso tardas tanto en perdonar. Una vez rompen tu confianza...BYE."}, "leo": {"personal": "Tu mente tiene hambre de estímulo, así que dale mucha comida que masticar. Este alimento puede venir en forma de animado debate acerca de la política y de los acontecimientos mundiales o tal vez una publicación poco convencional. Tu punto de vista puede cambiar en un instante, así que mantén tu mente abierta a nuevas ideas. La información que se te presente será enriquecedora y sorprendente.", "amor": "Ciertos asuntos de trabajo mantendrán todo tu día ocupado, pero eso no significa que tengas que pasar la noche a solas, no a menos que lo desees, y sin duda no lo harás. Una vez que tus responsabilidades de la jornada finalicen, asegúrate de ponerte en contacto con la persona que más amas. De lo contrario, ¿para que sirve todo esto?", "trabajo": "La gente dispuesta a seguir el rumbo que tú marcas es un grupo mucho mayor que aquel que no piensa secundarte. Aprovecha esta situación. Tienes una gran habilidad para persuadir a los demás sin mayores esfuerzos. Este es un buen momento para obtener el apoyo que requiere el proyecto que tienes en mente.", "frase": "#LEO: no aguantas que nadie te grite. A veces puedes tener debilidad y parecer que lo permites pero eres Leo y NADIE te hará caer. Lo sabes."}, "sagitario": {"personal": "Hoy necesitarás mucha disciplina, porque puedes dejarte seducir fácilmente por un lujoso estilo de vida. Las alineaciones astrales de hoy indican una atracción hacia las comodidades materiales y las posesiones personales de calidad y belleza. Quizás sientas atracción hacia varias direcciones, queriendo comprar artículos caros, excediéndote en la comida y buscando que se te trate como rey o reina por cualquiera que esté dispuesto a hacerlo. ¡Recuerda que también tienes algo de trabajo que hacer!", "amor": "Cuando te preocupas, puedes tener la tendencia a hacer que los que te rodean sientan inseguridad. Tus dudas inmediatamente podrían transferirse a tu pareja y parecerte que se manifiestan como sus defectos. Trata de controlarte. Tu amante está probablemente en una situación más inestable que la tuya.", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo te parezca una lucha constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás.", "frase": "Si quieres tener a #SAGITARIO en tu vida, respeta su libertad, su espacio y su gente."}, "libra": {"personal": "Emocionalmente, sentirás que vas un paso hacia delante y otro hacia atrás gracias a la energía celestial en juego. La clave hoy será que encuentres el equilibrio entre tu impaciencia en querer terminar las cosas y el temor que pareciera estar reteniéndote. Deberás ser cauta en cualquier situación en la que te encuentres - especialmente aquellas que involucren tu estado mental.", "amor": "Puede que necesites abrirte sin revelar demasiado en este punto inicial de la relación. Has dado ya importantes primeros pasos y ahora es el momento de dejar que la persona amada tome el control. Puede que sea difícil al principio, pero si lo haces, tendrás éxito.", "trabajo": "Tus agallas y tu vivaz personalidad te harán sumar muchos puntos hoy. Atrévete a dejar que tu verdadero ser brille. Hacerlo te pondrá en una muy buena posición ante tus empleadores o posibles empleadores. Lo mejor será adoptar un enfoque enérgico. Te saldrá de manera natural.", "frase": "Dile a #LIBRA qué hacer y observa cómo hace completamente lo opuesto."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Cuando encontramos nuestro camino, naturalmente, queremos empezar a caminar por él. Lo contrario no es cierto, a pesar de lo que pareces creer. Es bastante inútil aprender a caminar cuando no sabes cuál es tu camino. Esto puede parecer un poco oscuro para ti y, sin embargo, es cierto. El deseo es lo que crea la aptitud y no al revés.", "amor": "Hoy los planetas están llenos de sorpresas. Siempre has compartido un entendimiento especial con tu pareja pero hoy podrías sentirte de manera diferente. Tendrás éxito con este nuevo desafío si puedes encontrar tu propia manera de resolver este problema sin que nadie te influya.", "trabajo": "Concéntrate más bien en las tendencias generales, en vez de dejar que los altibajos del día a día nublen tu mirada. El chismorreo y las trivialidades van a terminar afectándote si tú lo permites. Trata de mantener la distancia y no dejar que te perjudiquen. Préstale atención a las cosas importantes.", "frase": "#TAURO: es difícil que saquen lo peor de ti pero una vez que lo hacen no hay remedio y es imposible volver atrás. Si sacan tu ira, cuidado..."}, "aries": {"personal": "Hoy podrías estar extremadamente sensible a los actos de los demás. Lo más probable es que descubras comentarios insignificantes y matices en el tono de voz, haciéndote acumular la dinámica de cualquier situación que debas enfrentar. El día de hoy también te hace más consciente de la importancia de tener buenos amigos que actúen como caja de resonancia de tus opiniones.", "amor": "Si tienes cuidado en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para vivir el presente y no preocuparte demasiado por el futuro o el pasado. Al hacerlo, puedes proporcionar toda tu atención al romance que tienes justo delante de ti.", "trabajo": "Durante las primeras horas del día te será difícil ahuyentar los pensamientos relacionados con problemas laborales, ya sea que estés en el trabajo o no. Asegúrate de que estos pensamientos no consuman todas tus energías para el día de hoy.", "frase": "#ARIES: puede que estés perdid@ en muchas ocasiones, pero cuando se trata de decisiones importantes en tu vida, tomarás las mejores..."}, "escorpio": {"personal": "Por un tiempo, los astros te han empujado a meditar profundamente sobre tus compromisos sociales. Hacer una contribución a la sociedad es una parte del camino de tu vida, cualquiera que sea la causa. Sin embargo, puede ser que aún no te hayas lanzado al área que sientes importante para todos nosotros. La configuración astral te dirá que es hora de pensar en esto.", "amor": "Si has estado trabajando en tu relación personal y preguntándote si estás llegando a ningún lado, no te preocupes. Esta ha sido una semana difícil, caótica en cuanto a tratar de entender las intenciones de los demás. Esto debería empezar a cambiar hoy, así que ten un poco más de paciencia.", "trabajo": "Has trabajado mucho, y ese esfuerzo comienza a rendir sus frutos. ¡No pierdas el impulso ahora! Sigue haciendo las cosas a tu manera y recuerda que la clave de tu éxito es conocerte a ti mismo/a y saber lo que eres capaz de lograr.", "frase": "#ESCORPIO: cuando ya has meditado, cuando ya has tomado la decisión (mala o buena), cuando ya has dicho hasta aquí, no vuelves atrás."}, "capricornio": {"personal": "No te sorprendas si no pasas mucho tiempo en casa hoy. Todas las señales indican que es más probable que estés fuera de casa, de compras, realizando visitas, o tal vez asistiendo a una cena especial o a un concierto. Hay una serie de actividades para la familia que no te querrás perder, así que no dejes que tus amigos te distraigan con demasiadas compras o deportes en la televisión.", "amor": "Deja que hoy tenga lugar el romance sin mezclarlo con todos los problemas sin final de la vida. Algunas veces simplemente tienes que desechar todo lo demás para que el amor tenga tiempo de crecer. Siempre hay algo que hacer pero hoy pon esas cosas a un lado y simplemente concéntrate en el amor.", "trabajo": "El parloteo interminable continúa. Sin embargo, notarás que se da un nuevo giro en la conversación. Alguien comienza a ofrecer batalla. Hay opiniones opuestas que claman por ser oídas. La conformidad de días pasados se desvanecerá. Surgirán notas discordantes.", "frase": "Ese Yo puedo y nadie podrá conmigo tan típico de #CAPRICORNIO..."}, "general": "Una mente cansada se despierta refrescada después de la dosis masiva de preocupación de ayer. El día de hoy, Mercurio en Sagitario te prepara para la aventura y te ayuda a planear el futuro. Por la noche, la Luna en Aries agita el amable fuego de este signo, creando una atmósfera más amable y amistosa. Disfruta. Para los solteros, podría ser el comienzo de algo nuevo."}