{"virgo": {"personal": "La posibilidad de cambios inminentes en tu vida personal o profesional podría hacer que sientas preocupación e inseguridad. No dejes que sea así. En todo caso, te beneficiarás de estos cambios. Podría haber una gran cantidad de tensión y estrés en el aire, y será difícil evitar captar esta energía. ¡Trata de relajarte! Déjate llevar por la corriente.", "amor": "Así que... ¿lo hiciste? ¿Hiciste la jugada? ¿Valió la pena el esfuerzo? ¡Me lo imaginaba! Cultiva este nuevo amor... requerirá tierno y amoroso cuidado al principio, ¡pero la diosa fortuna está brillando y es probable que esto tenga el potencial de la verdadera bondad!", "trabajo": "Una gran agitación va creciendo en tu interior. Desafortunadamente, te resultará muy difícil desprenderte de esta sensación, en especial durante los próximos dos meses. Tu energía está dispersa, es azarosa. Ante la duda, sigue el camino que te marca la intuición -al hacerlo lograrás salvarte.", "frase": "#VIRGO: crítico, maniático y obsesionado pero a la vez honrado, emotivo y trabajador"}, "acuario": {"personal": "En este momento podrías tener un ánimo romántico o soñador. La alineación planetaria de hoy asegura el aspecto romántico en el aire y te inunda de pensamientos sobre el amor. Quizás sientas una secreta atracción hacia alguien. Podrías fantasear con estar cerca de esta persona. Podrías preguntarte si tal siente lo mismo por ti. Si deseas saber la verdad quizás deberías hacer algo al respecto. ¡Hazle saber de tu interés y verás qué sucede!", "amor": "Esta aventura podría ser en un país extranjero, pero lo que realmente importa son los lazos que construyes a lo largo del camino. Si pueden viajar juntos, pueden vivir juntos, y es difícil tener un romance cuando no puedes pasar mucho tiempo cerca de la persona que amas.", "trabajo": "Los muy asistemáticos –y terriblemente desordenados– métodos de trabajo de una persona en tu entorno generarán fricción durante la mañana. Los conflictos que surgirán serán muy difíciles de manejar en todos sus niveles. Tú, sin embargo, debes distanciarte con prudencia y no alimentar las llamas del incendio. Si preservas tu combustible para otros usos, el fuego terminará por apagarse.", "frase": "#Acuario tiene la impresión muchas veces de haber nacido en un mundo equivocado, pero es lo que hay, le gusta su vida, es libre y hay mucho que hacer. "}, "cancer": {"personal": "Cuanta más atención intentes atraer hoy de otras personas, más gente va a hacer caso omiso de tus despliegues de fantasía y de tus grandiosas ideas. Adopta un enfoque mucho más sensible. Serás capaz de guiar a la gente mejor cuando camines detrás de ellos. Gánate el respeto de los demás al entender y relacionarte con tus emociones. Tu corazón es grande y atrevido y tienes una gran cantidad de amor para dar.", "amor": "Tu lado excéntrico es una de las cosas más seductoras de ti y una persona desconocida se dará cuenta de ello. Las estrellas favorecen los nuevos comienzos. Si esta es la situación en la que te encuentras, la charla banal está bien y podría llevarte a algo mucho más interesante. Aprovéchate de las buenas vibraciones y disfruta.", "trabajo": "Hoy tu cerebro está descansando. Disfruta la pausa mental en vez de tratar de hacer cosas que requieren un alto grado de reflexión o claridad de ideas. Prueba con actividades que ayuden a distanciar tu mente del trabajo. Si, en cambio, hoy tienes que trabajar, termina temprano tus tareas y retírate.", "frase": "#CÁNCER: prefieres esquivar la mala vibra a hacerla frente, porque no te gusta el conflicto, pero eso si, el que te busca, te encuentra."}, "geminis": {"personal": "Puedes sentirte algo sensible con respecto a temas relacionados con el trabajo o tu carrera profesional, de modo que quizás necesites conversar este tema con personas de tu confianza. Podría ser que una espina clavada en este aspecto de tu vida esté resintiendo tu salud. Cerciórate de descansar lo que tu cuerpo necesita para rendir al máximo. Tienes que concentrarte en éstos temas lo más pronto posible.", "amor": "Los planetas te advierten de que un amante peligroso puede estar en tu vida, pero eso es parte de lo que te atrae de esa persona. No hay nada de malo en tener un poco de emoción, pero tienes que definir por ti lo que es peligroso. Calcula los riesgos y toma una buena decisión.", "trabajo": "Si tienes algo que decir, dilo. No tengas miedo, tampoco, de decirlo de un modo creativo e incluso extravagante. Si tienes que hacer una presentación, tómate la libertad de utilizar todas las metáforas y ejemplos ingeniosos que te hagan falta. Esta estrategia te ayudará a sumar muchos puntos a tu favor.", "frase": "#GÉMINIS: si tienes que comprar a los enemigos de tus enemigos para llevar a cabo tus planes, lo harás. No importa el cómo."}, "piscis": {"personal": "Hoy la mayor parte de tu concentración estará en tus sociedades con los demás y en resolver conflictos dentro de tus relaciones. Toma en cuenta que es posible poner las diferencias a un lado, olvidarse del pasado y comenzar de nuevo. Cada día es un renacimiento. Utiliza el poder de la configuración planetaria de este día para transformar partes de tu ego que necesitan pulirse. Haz correcciones y busca soluciones para los detalles de una situación difícil de una manera refinada y civilizada, permitiendo que todas las partes involucradas tengan la mayor cantidad de libertad posible.", "amor": "Hoy las cosas podrían no funcionar exactamente como tú quieres, pero no dejes que el primer asalto del romance te asuste. Al principio, en realidad no se conocen, así que las cosas pueden ser un poco extrañas. Ten paciencia para superar esta etapa y es probable que la dejes atrás pronto.", "trabajo": "No recurras a tus compañeros de trabajo para que recojan las piezas del rompecabezas que tú has dejado tiradas por ahí. Termina lo que has empezado en vez de dar por hecho que alguien más lo hará por ti. Asume la responsabilidad de tus acciones.", "frase": "#Piscis: tu corazón te dice una cosa, tu cabeza otra y tú haces otra muy distinta, así eres, lo peor de esto, te acabas volviendo loc@..."}, "leo": {"personal": "Bajo la melancólica energía de hoy sentirás nostalgia con respecto a tus sueños y metas de infancia. Pregúntate qué tan cerca estás de la vida que habías imaginado. Si estás a millas de distancia, este es un gran momento para establecer nuevas metas y tratar de recapturar lo que alguna vez deseabas tanto. Claro que podrías descubrir que la vida que tienes ahora es mucho mejor de la que habías imaginado. El darte cuenta de esto podría producirte muchísima satisfacción.", "amor": "Este es otro día para la diversión. Si tienes pareja, deberían olvidarse del mundo y pasar el día juntos, viajando o simplemente en casa, disfrutando de su tiempo a solas. Si no tienes pareja, ¡sal y conoce a alguien!", "trabajo": "La temperatura en la calle aumenta al tiempo que los temperamentos en tu lugar de trabajo se recalientan. Alguien que ayer mostró una excelente disposición puede convertirse hoy en tu adversario. Muévete con cuidado y trata de no atizar incendios ajenos mientras desempeñas tus tareas diarias.", "frase": "#LEO: eres consciente de la energía masiva que desprendes, y de que los demás se quedan absortos con tu presencia. Tienes un gran poder. Suena a chiste pero sabes que es cierto..."}, "sagitario": {"personal": "Estarás concentrado en aumentar tu fuerza física. Quizás estás yendo a un gimnasio, tonificando tu musculatura. O puede que hayas comenzado a comer más saludablemente para incentivar tus niveles de energía. Con la alineación planetaria, desearás ponerte en buena forma. Decídete a mejorar tu salud física de una manera positiva. Pronto te sentirás con más fuerzas y energías.", "amor": "Hoy puedes encontrar el amor donde menos te lo esperas: en tu hogar. Si has estado pensando en tener una fiesta o reunión, pídeles a tus amigos que traigan al menos una persona que no conozcas. Eso te ayudará a construir una comunidad y también a conocer a algunos prospectos románticos muy interesantes.", "trabajo": "No intentes engañar a nadie; simplemente no funcionará. Los otros descubrirán fácilmente tus intenciones. Lo mejor es adoptar una actitud abierta y honesta. No temas revelar tus verdaderos sentimientos en lugar de dejar ver solo tus pensamientos.", "frase": "A #SAGITARIO en ocasiones le cuesta medir sus palabras, y puede sonar bastante contundente y rud@, pero no lo tomes demasiado en cuenta, no siempre es para hacer daño..."}, "libra": {"personal": "Tener una opinión personal sobre cualquier cuestión no es la cosa más difícil del mundo. Más difícil es confrontar, con cierta objetividad, las opiniones de los demás. La energía celestial actual está marcando un cambio hacia un modo de pensar que tiene una orientación más científica. Este ya no es el momento de afirmar, sino de aprender de los demás.", "amor": "Si tienes algo que decir hoy, ¡por favor, dilo! Quedártelo sólo para ti va a dificultar la situación, y esta podría ser una relación duradera. Si tienes honestidad todo empezará a tener sentido. ¡El objeto de tu afecto quiere lo mismo también!", "trabajo": "Mientras la velocidad a tu alrededor aumenta, tal vez tú sientas que te vas quedando atrás. No te preocupes. Sigue trabajando a tu propio ritmo. Trata de distenderte tanto como sea necesario. Esta vez no hace falta que te apresures.", "frase": "#LIBRA sería una especie de Bob Marley del Zodiaco, paz, amor y unidad...Eso si, no le busques guerra porque la encuentras..."}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "La energía astral en juego está produciendo un humor placentero y un sentimiento de paz. Durante una reunión familiar, te resultará lindo conectarte con los seres queridos y hablar sobre tus cosas personales. Tendrás un sentimiento de compatibilidad y hermandad a medida que compartes ideas con otros. En el hogar, sentirás relajación y apacibilidad. Expresa calidez a tu familia cercana y pasen buenos momentos juntos jugando y hablando.", "amor": "Por favor, no evites el contacto con la gente hoy simplemente porque pasas por un estado de ánimo poco sociable. De hecho, esta debería ser la última cosa que hicieses, porque tu pareja necesita de tu atención especial en este momento. Tienes que ser un faro de luz y fuerza.", "trabajo": "A partir de hoy, la comunicación entre tú y la gente en tu lugar de trabajo será mucho más optimista de lo habitual. Esta tendencia optimista continuará durante un par de días, así que asegúrate de hacer buen uso de ella.", "frase": "#TAURO no se mete en problemas por mentir, normalmente es la honestidad la que hace que se meta en ellos."}, "aries": {"personal": "Hoy sentirás entusiasmo con respecto a un proyecto personal. La combinación de las energías celestiales en juego te inspira a trabajar en algo tuyo. Quizás se trate de un proyecto de carpintería en el cual quieras trabajar. O podrías decidir reparar algo como tu auto o algún electrodoméstico del hogar. O quizás tengas algo más creativo que hacer, como diseñar una página web para ti en la computadora.", "amor": "Últimamente sueñas continuamente. A menudo te dedicas a soñar sobre cómo de bonita sería tu vida si simplemente tuvieses a la persona adecuada a tu lado. Si ya la tienes a tu lado, deja de soñar y dale una noche de ensueño, una que no olvidará nunca. Si tienes pareja, sal a encontrar lo que buscas.", "trabajo": "Todo llevará más tiempo de lo que tú pensabas. Probablemente las cosas serán así porque el trato con los demás exigirá una cantidad mucho mayor de intercambios. Como si esto fuera poco, habrá muchas vacilaciones de tu parte antes de tomar cada decisión.", "frase": "Si #ARIES se enamora, sacará las uñas contra cualquiera que quiera meterse en medio, y aguantará aunque el mundo entero odie su relación."}, "escorpio": {"personal": "Algunas noticias bastante molestas acerca de un amigo podrían llegarte hoy, probablemente a través del teléfono. Esto podría ser verdad, pero lo más probable es que los hechos han sido distorsionados al ser contados. De hecho, puede que lo que estás escuchando en realidad no sea nada más que habladurías. Llama a alguien que pueda saber lo que realmente está pasando, preferiblemente al amigo del que has oído los rumores y comprueba los hechos.", "amor": "Cuando alguien de una relación pasada intenta manipularte para controlarte, simplemente evita a esa persona y deja que pase la tormenta. Este problema pasará antes de que te des cuenta y las cosas volverán a la normalidad. Encuentra a alguien con quien ser positivo/a y evita la negatividad.", "trabajo": "Hoy la burbuja se romperá y puede que tengas que volver al principio con respecto a un proyecto u objetivo que es muy importante para ti. En pocas palabras, una idea fantasiosa con la que contabas se estrella contra la realidad y el resultado no es de lo mejor.", "frase": "#Escorpio no va a decirte las palabras te amo a la ligera, jamás, además siempre preferirá demostrarlo que decirlo."}, "capricornio": {"personal": "La comunicación de toda clase podría ser vital para ti hoy. Es posible que pases gran parte del día en el teléfono organizando un evento importante o tal vez aclarando un malentendido. Esto puede hacer que sea un día bastante estresante. Podría ser uno de esos días que simplemente tienes que dejar pasar. Tómate un poco de tiempo de inactividad a solas esta noche para contrarrestar la energía del día.", "amor": "Tal vez sería apropiado un día en la playa o en un bello paisaje natural. ¡Las estrellas están a tu favor esta semana! Un día fuera resultará muy terapéutico para los dos. Necesitas un respiro y no tiene por qué avergonzarte el tomar un día de salud mental.", "trabajo": "Hoy será mejor que administres tu dinero de un modo conservador. Préstale atención a la manera en que lo gastas, especialmente en el trabajo. En vez de salir todos los días a comer a la hora del almuerzo, tráelo listo de tu casa. El ahorro diario de este tipo comienza con poco pero los beneficios se ven rápido.", "frase": "#CAPRICORNIO también es un maestro para demostrar que siempre tiene la razón."}, "general": "Captura oportunidades de oro cuando el Sol forme sextil con Júpiter. De hecho, también aprovecha el día con confianza y sin esfuerzo. Esta noche, será casi imposible notar ciertas similitudes cuando la Luna forme conjunción con Neptuno, el planeta de las ideas escalofriantes. Podría haber un valioso recordatorio sobre las lecciones aprendidas acerca de la paciencia."}