{"sagitario": {"personal": "Parece como si estuvieras abriendo camino de nuevo. Ahora que estás planeando para el futuro, puedes inscribirte en un programa educativo o hacer un viaje. No te dejes impresionar tanto por las buenas perspectivas de hoy que te olvides del asunto que te ocupa. Acepta este día como lo que es: un breve respiro en medio del caos. Mañana volverás a tu trabajo habiendo descansado.", "amor": "Cuando los planetas despiertan recuerdos, nuevos o viejos, es difícil quitártelos de la cabeza. Sientes la necesidad de arruinar tu amistad con una persona del sexo opuesto, pero no quieres echar a perder tu nueva relación por los celos.", "trabajo": "Trata de bajar la velocidad de tus procesos mentales. Solo así podrás absorber toda la información que te llega. Digerir completamente el amplio material que enfrentas durante el día es muy complicado, a menos que hagas un esfuerzo consciente para bajar el ritmo y relajarte."}, "cancer": {"personal": "Hoy, deberías sentirte especialmente enérgico/a y entusiasta. Por lo tanto, este es un gran día para comenzar una nueva empresa que tal vez tenga que ver con tu casa, o casi cualquier tipo de mejora vital. Se te podría presentar más de una oportunidad. Una podría implicar actividades creativas y otra podría ser más mundana. Sin lugar a dudas, si decides tomar ambas o sólo una, te vas a ocupar por un tiempo. ¡Trabaja duro!", "amor": "Es el momento de volver al trabajo y además tienes ganas de hacerlo. Puede que eso tenga algo que ver con cierta persona que te ha inspirado positivamente para llegar pronto al trabajo, quedarte hasta tarde y estar de buen humor. Puede que ahí haya algo.", "trabajo": "Estás en posición de recibir un gran elogio o un premio de algún tipo. Recíbelo con gratitud y confianza. Regálate una cena o una pequeña fiesta para celebrarlo. Has alcanzado un logro importante; no temas mostrárselo al mundo."}, "geminis": {"personal": "Hoy podrías desear discutir algunos temas de dinero con tu pareja. La energía astral en juego en este momento puede estar incrementando tu percepción de la necesidad de ahorrar y guardar el dinero. A veces es fácil quedar atrapado/a en deudas por créditos. Tú y tu pareja pueden trabajar juntos para disminuir los gastos y aumentar el ahorro. Entonces conversen de las opciones con honestidad y optimismo. Intercambiando ideas podrán elaborar un buen plan.", "amor": "Si conoces a alguien interesante hoy, trata de profundizar la relación. Este es un día perfecto para empezar una nueva relación. No tienes que exagerar. Sólo tienes que ponerte en contacto y que esa persona sepa que te interesa. Una vez que se planta la semilla, crecerá por sí sola.", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya."}, "piscis": {"personal": "El día que tienes por delante no podría estar más ocupado. Los asuntos que habían quedado sin resolver se están convirtiendo en urgentes. El día de hoy te brinda la oportunidad de liberar un poco de estrés, pero también es el momento de darte cuenta del costo que estas situaciones estresantes tienen para tu salud física. Reserva tiempo para el descanso, pero no antes de haber resuelto las cuestiones pendientes de una vez por todas.", "amor": "Probablemente ahora has descubierto lo que quieres de tu relación y los planetas se han movido. Puede haber potencial en esta relación a pesar de que pudiese no haber comenzado bien. Probablemente estás abriendo tu mente a nuevas posibilidades; deja vagar tu mente.", "trabajo": "No trates de presionar o empujar a otra gente. Mientras más trates de controlarlos, más se resistirán. La mejor táctica en este momento es ser sensible a las necesidades de los otros, ganar su confianza al escucharlos y ofrecerles sugerencias discretas. No se trata únicamente de darles órdenes."}, "leo": {"personal": "Hagas lo que hagas, infúndele pasión. Tiendes a analizar demasiado cosas en las que debes de seguir tu intuición. En tu corazón eres consciente de qué manera proceder y cómo tratar a las personas que te rodean. No trates de forzar la situación o manipularla para convertirla en algo que no es. Este es un día maravilloso. Tienes la ocasión de darte a los demás. Recibe el amor y la comprensión que te mereces.", "amor": "¡Basta ya! Es momento de tranquilizarse. Últimamente, tu endeble enfoque en cuanto a las citas está siendo malinterpretado como promiscuidad. Aunque sabes que no es así, por favor revalúa tu aproximación al tema de las citas. Puede que estés perdiéndote a alguien especial.", "trabajo": "Tu ética profesional se percibe firme el día de hoy. Podrás concretar una gran cantidad de objetivos. No tengas temor de duplicar el número de tareas en tu listado de obligaciones para hoy. Tu poder de concentración es muy fuerte y los recursos que necesitas están al alcance de tu mano."}, "virgo": {"personal": "Examina tus emociones, y confía en tus instintos. Fuerzas inesperadas pueden tratar de interrumpir el flujo de las cosas. Ten en cuenta que no debes tener ningún problema en mantener la situación bajo control siempre y cuando mantengas tu posición sólida y centrada. Las acciones que tomes hoy tendrán efectos a largo plazo, por lo que tienes que ser consciente de cómo utilizas tu energía. Incorpora lo antiguo también a tu plan de juego.", "amor": "Los celos están hoy en las estrellas y probablemente necesitarás controlarte. Justo en el momento en que encuentras a alguien que quieres, alguien más te quiere a ti o a la persona que te interesa. Esto tiene más que ver con una mentalidad consumidora que con el amor. Ten paciencia y esto pasará.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a una cierta hora del día dejes las cosas como están, apagues el computador y te vayas a casa más temprano que de costumbre."}, "libra": {"personal": "A veces la gente te puede reprochar el no actuar con diplomacia en las relaciones. Las posiciones de los planetas van a ayudarte a ser más sensible. Te sentirás como si, de repente, tuvieses una capacidad mucho mayor para escuchar. Sea o no verdad, otros tienen la impresión de que ya no te centras sólo en ti.", "amor": "Tu actitud de santurronería está teniendo un efecto negativo en tu mundo sentimental. ¿Lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido! Como consecuencia, tu vida amorosa sufrirá si no realizas un rápido ajuste de actitud.", "trabajo": "Puede que alguien en tu trabajo haya estado diciéndote que debías hacer las cosas de tal o cual manera. Ahora te alegrará no haberle prestado atención y haber procedido según tus propias corazonadas. Hoy quedará muy claro que tu modo de proceder es el correcto."}, "tauro": {"personal": "Hoy presta mucha atención a los detalles. Estás en un punto de tu ciclo mensual en el cual tu humor está mejorando. Sin embargo, descubrirás que en este momento es mejor actuar de incógnito y detrás de escena. Existe mucho poder detrás de tus emociones gracias a la configuración celestial, y descubrirás que esta intensidad te presiona para que liberes tus sentimientos. Asegúrate de respetar las emociones y de expresarlas de una manera productiva, consciente y sensible.", "amor": "Hoy el romance está en tus estrellas, junto con un nuevo progreso en tu personalidad. Al actuar de manera correcta, esa relación llega hasta ti de manera sencilla y sin esfuerzo. Dale un día o dos a esa persona especial para que se adapte a tu nueva situación. No quieres asustarle con la fuerza de tus sentimientos.", "trabajo": "Los beneficios a corto plazo son insignificantes. Pero lo que puede suceder a largo plazo tal vez sea favorable. Trata de analizar la situación en su conjunto y verás que el futuro resulta prometedor. Lo creas o no, ya se avizoran algunos avances."}, "aries": {"personal": "Hoy no importa cuánta limpieza, lavado u otras tareas tengas pensado hacer en la casa: no tienes motivación para hacer nada de ello. No seas tan estricto/a contigo mismo/a. Las tareas pueden esperar hasta otro día. Necesitas parar un poco para relajarte sin atarte a horarios.  La energía astral de hoy hace hincapié en el descanso y la reflexión. Disfruta del tiempo libre.", "amor": "Descargar la frustración de vez en cuando le hace bien al alma, ¡hazlo! ¿Has hecho pagar a tu pareja por tus malos humores últimamente sin darte cuenta de que tienen un efecto negativo en tu vida sexual? Y si no tienes pareja y piensas que tu agresividad reprimida es atractiva, ¡piénsalo de nuevo!", "trabajo": "No te precipites con respecto a ese proyecto en el que estás trabajando. Hay cosas que todavía no están en su lugar. Sé paciente. Este es uno de esos momentos en los que una maniobra apresurada puede arruinar todo el trabajo de preparación que has venido realizando."}, "escorpio": {"personal": "En asuntos relacionados con el amor y el romance, las cosas podrían complicarse un poco hoy. Es posible que desees seguir adelante con un plan, mientras que alguien cercano quiera sentarse, discutir y resolver las cosas juntos. Los ánimos se podrían encender. Harías bien en prepararte para el compromiso. Un enfoque impetuoso te hará más daño que bien.", "amor": "Esta noche tendrás la oportunidad de volver a conectar con el mundo metafísico cuando los sueños y destellos psíquicos se manifiesten más de lo habitual. Puede sentirse como algo tonto el pedirle consejos a tus sueños, pero ese es el mejor lugar para encontrar información real que puedes utilizar. No te juzgues por lo que veas y oigas. Todo es significativo.", "trabajo": "No permitas que la tensión reinante se apodere de ti. Si te pasas horas pensando en situaciones agobiantes, lo único que lograrás es que las mismas se multipliquen y se fortalezcan. Lo que te conviene es tratar de generar energía positiva, buscar modos creativos de aprovechar lo que trae hacia ti el futuro."}, "capricornio": {"personal": "Hoy deberás ser paciente con respecto a algo. La energía astral crea una sensación de entusiasmo. Posiblemente tengas un proyecto que deseas que funcione. Quizás estés haciendo algo en el trabajo que sea emocionante. Pero te llevará algo más de tiempo para que las cosas estén listas. O puede que estés intentando algo en tu vida personal como comprar una casa. Sé paciente y sigue los pasos correctos.", "amor": "Tu nuevo interés amoroso podría acercarse hoy y darte una fecha en la que terminaría con su otra relación. Es muy posible que ahora esté finalmente en disposición de decirle a esa otra persona que ya han terminado y que ha encontrado a alguien nuevo. ¡Podrías tener una razón para celebrar!", "trabajo": "Esta es tu oportunidad de descargar el disgusto y la frustración que rodea tu carrera. Las personas que te rodean estarán gustosas de escucharte y brindarte consejos y asesoramiento sobre lo que estás buscando. Siéntete libre de abrirte y compartir."}, "acuario": {"personal": "Con la alineación celestial de hoy podrías decidir hacer un cambio drástico. Si hay algo que cada vez te molesta más, podrás enfrentarte a ello. Quizás llegó el momento de deshacerte de algunos muebles viejos que tienes en casa. Si tienes cosas viejas que lucen gastadas, podría venirles bien una redecoración. O quizás estés pensando en cambiar tu rutina diaria. Si no haces suficiente ejercicio, podrías considerar hacerlo hoy.", "amor": "Si no tienes la seguridad de si tomarte esta relación en serio o no, pregunta a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando a que las puedas entender.", "trabajo": "Estás mirando en la dirección correcta, y aunque tu mente se pierde de vez en cuando entre las nubes, descubrirás que esos pensamientos un tanto erráticos te ayudan en vez de perjudicarte. Toma en cuenta todas las posibilidades que se presentan, no insistas en ponerte esos anteojos oscuros que aumentan la ceguera."}}