{"sagitario": {"personal": "La alineación actual de los planetas dice que estarás más gentil de lo usual con tu lenguaje. Tus seres queridos estarán baja presión, y tú intentarás evitar los malos entendidos o argumentos. Prueba enfatizar las cosas positivas en vez de las negativas. Si necesitas que tus hijos hagan algo, no los mandones, trátalos como iguales e incentívalos a que tomen más responsabilidades en las tareas del hogar.", "amor": "Aunque fugaz, la oleada de creatividad que sientes hoy podría ser justo lo que necesitas. Es mejor no evitarla por temor a sus resultados. Disfrutala mientras dure, ¡y disfruta de la atención que exige de esa persona especial que has estado anhelando!", "trabajo": "El día de hoy marca para ti el importantísimo comienzo de un ciclo anual. La luna nueva en tu signo te está diciendo lo siguiente: borrón y cuenta nueva, hay que comenzar en una nueva página. Tú tienes el control de tu destino. Toma un nuevo camino. El éxito será tuyo si superas el temor que tienes a asumir más riesgos.", "frase": "#SAGITARIO: a pesar de tu independencia y aunque te cueste reconocerlo, necesitas a gente que se preocupe por ti. TÚ, lo sientes pero lo demuestras poco."}, "general": "Espera lo inesperado cuando la Luna, Venus y Urano aceleren y combinen sorprendentes - y posiblemente suertudos - eventos. La gente podría haber parecido perder la sutileza al tener brutal honestidad bajo la Luna en Sagitario de esta noche. A veces, el tacto es la mejor política. Solteros, las citas casuales dejan mucho qué decir.", "cancer": {"personal": "Hoy podría haber muchas cosas que necesitas realizar. Podrías sentirte presión a correr a troche y moche. Si bien quizás tengas muchas obligaciones familiares, con la ayuda de la alineación astral trata de no perder el contacto con tus propias necesidades. Es importante que te ocupes de ti mismo/a. ¡Hazle saber a tus hijos que no eres su sirviente! O hazle saber a tu esposa que a veces necesitas un descanso de la rutina frenética.", "amor": "A pesar de que puedes estar sintiendo miedo, trata de no dejarte vencer en una nueva relación ahora. Es probablemente que la profundidad de tus emociones sea una señal de lo que sientes sobre la persona con la que estás, e indica que esta relación es muy importante para ti.", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos.", "frase": "#CÁNCER: Puede encantarte hablar y contar cosas sobre ti, pero también sabes guardar tus secretos más profundos, y tus labios se sellan de verdad..."}, "geminis": {"personal": "Es probable que acontecimientos celestiales recientes te sugirieran reflexionar sobre la habilidad de complacerte a ti mismo/a. Muchas veces te consume tu devoción hacia los demás, el deber y perfección que no siempre te queda suficiente energía para pensar en tus propias necesidades. ¡La energía celestial en juego podría exagerar este comportamiento hasta tal grado que será visible hasta para ti!", "amor": "Ahora mismo podrías estar enamorado/a sin estarlo y todas las personas que tienes cerca podrían contagiarse de esta enfermedad del amor. Como el amor es contagioso, ¿por qué no lo propagas? Asegúrate de que compartes hoy tu buena fortuna con otros, ilumínales sobre los placeres del amor.", "trabajo": "Estás en la línea de partida, comenzando de nuevo. Es el momento de comprometerte contigo mismo/a a dar un paso más en tu ascendente carrera. Busca las señales a tu alrededor. Sutiles mensajes del universo te marcarán el camino. Muéstrate receptivo/a.", "frase": "#GÉMINIS: Siempre lo intentarás una vez más antes de darte por vencido, es más, aunque te des por vencido, lo vuelves a intentar después..."}, "piscis": {"personal": "Hoy es un día para evitar golpes. No te tomes nada demasiado en serio y abstente de tomar cualquier decisión importante. Puedes tener la sensación de que algo o alguien está intentando perjudicarte sin tu conocimiento. Confía en tus instintos. Analiza lo que puedes hacer para cerrar la brecha entre la realidad y lo que se vislumbra en el mundo espiritual. Visita el océano o toma un largo paseo por el bosque.", "amor": "¿Quién dijo que la diversión tiene que parar aquí? Alguien muy tonto sin duda, porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. No te preocupes por impresionar a esa persona especial con una cita de lujo. Esa persona ya está impresionada por ti.", "trabajo": "Alguien en tu lugar de trabajo está haciendo las cosas del modo más fácil posible (es decir, haraganeando). Mientras tanto, tú trabajas como en la era de la esclavitud y llevas a buen término el doble de tareas que esta persona. Respira hondo y no te enfurezcas. Aquel que haraganea recibirá lo que merece (y a ti también te tocará todo lo bueno que mereces).", "frase": "#PISCIS: te encanta observar a la gente, y provocar a los que te caen mal, pero sutilmente, sin que nadie se de cuenta, solo TU y ELLOS"}, "leo": {"personal": "Hoy eres una persona visionaria y progresista, a pesar de lo que la gente puede decir acerca de tu tendencia conservadora. Se te podrían ocurrir fácilmente maneras efectivas de ayudar a la gente. Por alguna razón, los problemas prácticos te resultan fáciles de resolver. No prestes atención a la charla ociosa e ineficaz de los intelectuales.", "amor": "Si esa persona no aprecia ese estupendo rasgo... entonces, ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, tú eres quien tiene la razón.", "trabajo": "Estás en el lugar correcto en el momento indicado. Tienes todo lo que necesitas, así que deja de quejarte. No hay motivos para sentir enojo, resentimiento o fastidio. Tienes un gran poder en la palma de la mano. Aprovecha este valioso momento.", "frase": "Cuando #LEO al final decide hacer algo lo hace a lo grande, no esperes algo pequeño o mediocre, #LEO piensa y apunta alto siempre."}, "virgo": {"personal": "Los libros, lecturas y otras fuentes de información relacionadas con los asuntos espirituales, metafísicos o religiosos podrían hacer que tu mente esté muy ocupada. Lo que leas o se escuches es probable que sea fascinante, pero podrías sentir demasiado agobio como para sacarle algún sentido en estos momentos. No sientas que tienes que hacerlo todo hoy. Haz otra cosa, deja que repose y mañana todo su significado podría aparecer ante ti de repente.", "amor": "Si sientes inquietud, la actividad astral del día de hoy podría ser la culpable. La calma y la constancia ganarán la carrera en los asuntos del corazón. Si vas demasiado rápido, el objeto de tu afecto puede interpretar erróneamente tu atracción como meramente física. Relájate.", "trabajo": "Deberás enfrentar oleadas de oposición que no esperabas. Tus defensas ya está bajas dado que te encuentras en un punto crítico de tu carrera. Lo último que necesitas es más agresión de parte de los demás. Desafortunadamente, el ataque viene en camino. Prepárate.", "frase": "#VIRGO: no te entregas demasiado a nadie hasta que no lo ves todo claro, te da miedo de que sepan demasiado de ti, tus puntos débiles..."}, "libra": {"personal": "Lo más probable es que hoy haya una influencia emocional que le ponga un tono hostil a cualquier cosa que te encuentres. La clave está en no fijarse demasiado en esto y que te aparte de nuevas experiencias. Descubrirás que la interacción con los demás es exactamente lo que se necesita para mantener las cosas en equilibrio. Los lados masculino y femenino de tu ser se complementan muy bien.", "amor": "Hoy es un gran día para practicar compartir tu devoción con un amor actual o aprender a comunicarte de manera clara y amorosa con alguien que te gustaría conocer mejor. Muchas veces, damos por sentado que esa persona siempre estará ahí para nosotros. Tomarse el tiempo para expresar nuestra gratitud realmente ayuda.", "trabajo": "No será fácil obtener los recursos que estás buscando. Mientras más busques, menos encontrarás. Mientras más presiones, más resistencia pondrán los demás. Será mejor que simplemente te sientes a esperar lo que te trae espontáneamente la vida.", "frase": "¿Quieres tener a un #LIBRA en tu vida? No lo estreses, se toma la vida de otra manera.No quieres dramas y corta de raíz cuando los ve llegar"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ponle un resorte adicional en tu paso. El ritmo lento y constante puede ser algo que se sienta cómodo, pero ten en cuenta que las situaciones diarias reclaman mucho más dinamismo y valentía. Saca a relucir tu capacidad de liderazgo y muéstrala con orgullo. Hoy es el día en el que puedes tomar decisiones en lugar de llegar a compromisos con el fin de llevarte bien con los demás.", "amor": "Hoy sentirás que se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte. Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Tu pareja estará muy agradecida por tu enfoque ligero y despreocupado hacia las cosas.", "trabajo": "No dejes de perseguir tus sueños. Mantén la firme esperanza de alcanzar lo que te has propuesto en esta vida. Estás por descubrir un astro luminoso: la estrella de tu propio destino. Aférrate a este sueño. ¡Vívelo!", "frase": "#TAURO soporta y aguanta duros golpes del destino que otros signos no serían capaces de sobrellevar, por eso, se merece un monumento...y bien grande"}, "aries": {"personal": "Hoy, puede que encuentres que te irritan más lo que normal las peculiaridades de amigos, colegas, socios y niños. Los nervios podrían desgastarte y agotar tus ánimos. En momentos como este lo mejor es centrarte y esforzarte por ser tu yo cálido y acogedor de siempre. No se producirán divisiones duraderas, pero la tensión con los demás puede provocar un día incómodo.", "amor": "Este es el momento de tomarse las cosas con tranquilidad. Dejar que las relaciones se desarrolle naturalmente, sin presiones. Cuando presionas, tiendes a cometer errores y eso te lleva a tener más dudas. Además, las personas suelen ser mucho más honestas cuando ofrecen información sobre sí mismas.", "trabajo": "Las personas afines tienen un papel muy importante para ti. Aunque no te caigan bien como personas, puedes beneficiarte mucho al escucharlas y comprender de dónde vienen. Incorporarás importantes conocimientos.", "frase": "#ARIES no es delicad@, pero no te quejes, pediste la verdad y te la dijo, sí, quizás no de la mejor forma posible, pero te la dijo..."}, "escorpio": {"personal": "Sea lo que sea que quieras, sólo tienes que pedirlo y hay una buena probabilidad de que lo consigas. Y ya era hora. Parece que has estado trabajando excepcionalmente duro últimamente. Seguro que tendrás un aumento de sueldo o una promoción. Reúne tus pensamientos, recoge tus evidencias y pide lo que te mereces. Si tu anhelo por un mayor reconocimiento público te está molestando, entonces toma medidas hoy para asegurarte de que consigas más tiempo siendo el centro de atención.", "amor": "En este momento en particular, sin duda nadie como tú puede pronunciar palabras de amor con el apropiado tono de voz, hacer los gestos y las miradas justas e, incluso, hacer que todo sea verdaderamente inolvidable. Tu sinceridad hará que sea inolvidable.", "trabajo": "Hoy lograrás enormes avances en tu trabajo. Muy probablemente, esto sucederá gracias a que has venido recurriendo a métodos más tradicionales. Este no es el día para experimentar con nuevas técnicas. Las fórmulas clásicas están dando resultados.", "frase": "#ESCORPIO siempre se guarda un as en la manga. Lo tiene casi todo controlado. Es tenaz, inteligente y celoso."}, "capricornio": {"personal": "Hay una inquietud que arde dentro de ti y que se activa porque sientes que no estás cumpliendo con el destino de tu vida. Podrías tener la súbita iluminación de que tienes un propósito mucho más grande en esta vida. Explora esta idea y mira cómo puedes avanzar hacia este deseo que viene de muy adentro. Este es el momento perfecto para poner en acción grandes planes a largo plazo.", "amor": "¡Intenta esa mirada misteriosa que tienes! Si eso no funciona, reconsidera este enamoramiento. Estás en una situación difícil hoy, ¡no pierdas la calma! Vas a estar bien. La reflexión ayudará a tu actual dilema amoroso; tu nueva noción traerá la paz.", "trabajo": "Hoy sentirás una enorme presión de la gente a tu alrededor. Sentirás que te imponen un cierto nivel de desempeño que debes alcanzar sin el más mínimo desliz. En realidad, la mayor parte de esta presión no viene de afuera sino que nace en ti. Por tu propio bien, date un respiro y busca relajarte.", "frase": "#CAPRICORNIO: eres un signo de tierra, o blanco o negro,o si o no.No quieres que te mareen.Odias a la gente que sólo pone excusas en su vida"}, "acuario": {"personal": "Seguramente te encuentras en una fase de transformación psicológica, y recientemente se han producido cambios importantes en tu círculo de amistades y compañeros. El día de hoy te ofrece una oportunidad para evaluar exactamente dónde estás y lo lejos que has llegado. Por ejemplo, te podrían presentar un nuevo equipo que te obligue a mostrar tus talentos. Para una persona extrovertida como tú, esto es justo lo que necesitas.", "amor": "¡Ahora es el momento de divertirse! El día de hoy puede empezar tranquilamente para ti, pero por la tarde tendrás que reunirte con amigos y compartir el increíble estado de ánimo que sientes. ¿Por qué no le presentas tu amor a tus amigos y ves si puedes conseguir que todos juntos realicen un corto viaje el fin de semana?", "trabajo": "En un día como hoy, la transformación es posible. La energía te acompaña para encarar de una manera novedosa un viejo problema. No servirá de nada apostar a remedios anticuados para resolver problemas que hace tiempo se vienen repitiendo. Encontrarás el éxito solo cuando encuentres soluciones frescas.", "frase": "#ACUARIO es impredecible, brillante, original, independiente y sí, tiende a llevar la contraria..."}}