{"sagitario": {"personal": "Tus habilidades psíquicas naturales o intuitivas podrían sufrir un cortocircuito hoy. Las interferencias de las mentes de otras personas podrían enturbiar los problemas, y esto no va a hacerte ningún bien. Tus facultades imaginativas también podrían ser bastante confusas. El mejor consejo posible sería dedicarle el día a tus propias necesidades. Puedes regresar a tu rutina habitual mañana.", "amor": "No es generalmente del tipo sentimental cuando se trata de las posesiones, pero ahora -especialmente si sucede que estás mudándote o ayudando a alguien a hacerlo- sentirás una nostalgia especial acerca de cada cosa que poseas. Guarda algunas cosas muy especiales para tu amor y los hijos que aún no has tenido.", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas."}, "cancer": {"personal": "Hoy podrías decidir correr un riesgo financiero de algún tipo. Con el aspecto celestial en juego, tienes ansias de expandirte un poco. Tal vez compres acciones o bonos sobre los cuales investigaste. Podrías considerarlos una buena inversión. Si tu instinto te dice que los compres, confía en él.", "amor": "Durante el próximo par de días, será absolutamente imposible para la gente decirte que no a nada, sin importar lo que sea que digas o pidas. Aunque se trata de un arma de doble filo. Tu objetivo es utilizar este don de manera sabia, en otras palabras: no juegues con las emociones de nadie.", "trabajo": "Te llegará una información de tipo financiero que no resultará demasiado favorable. Por suerte, tendrás frente a ti la posibilidad de dar vuelta las cosas y utilizar estos datos para tu propio beneficio. El caso en cuestión es que te conviene avanzar en la dirección que sugieren estas novedades y no, como sueles hacer, en contra de la corriente."}, "geminis": {"personal": "No sería una buena idea tomar una decisión financiera en este día. La energía planetaria te dará algo de rebeldía cuando se trate de dinero. Ten mucho cuidado con estos asuntos. Simplemente sigue viviendo de la manera que siempre lo has hecho, y trata de arreglártelas con lo que tienes. Sería inteligente que esperaras otros siete días...", "amor": "Hoy, se materialice algo o no, ¡es imperativo intentarlo! Esa es la cuestión: las decisiones no se han tomado, y ese alguien voluble necesita un empujón. Él o ella necesita algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "Disfrutas mucho trabajar en pos de un objetivo importante. Pero el día de hoy marca el inicio de un período en el que sientes que te alejas de ese objetivo. No te preocupes. El conocimiento que adquirirás durante este período te ayudará muchísimo a largo plazo."}, "piscis": {"personal": "Los temas relacionados con la situación financiera en tu hogar posiblemente serán muy importantes en la atención de este día. Las preocupaciones acerca de lo que realmente es valioso y lo que no lo es te rodeará a ti, tu familia o los que viven contigo. Piensa en lo que el dinero significa para ti ya que siempre deseas tener más. La configuración celestial te pedirá que revises tus relaciones con en dinero.", "amor": "Quizá sea el momento de una celebración, para ti y para tu pareja, la persona que te ayudó a hacer que sucediese. ¡Háganse un favor y tómense una noche libre! Ya sea que prefieran salir a cenar con amigos o una noche tranquila a solas, haz que suceda.", "trabajo": "Reafirma tu independencia. Estás logrando un objetivo importante y otras personas se cruzan en tu camino. No lo permitas. Actúa con independencia y sigue avanzando sin que se conviertan en un obstáculo. No es momento de cargar con un peso adicional."}, "leo": {"personal": "No tienes la misma opinión que los demás. Por supuesto, este es el mismo caso para cada uno de nosotros. Pero parece que difieres en opinión cada vez con más gente. Puedes decidir que es hora de diseñar tu propio puesto de trabajo, ¡donde eres el único jefe con quien discrepar! Esto reclamará algunos riesgos, pero las potenciales recompensas son grandes", "amor": "Los planetas han cambiado y hoy todo está al revés. Si hablas con cierta persona conocida probablemente será un gran apoyo, comenzarás a preguntarte si podría tratarse de un potencial interés amoroso a pesar de que existen diferencias. Si te invita a visitarla, debes ir.", "trabajo": "Ten cuidado con alguien que puede estar tratando de manipular las decisiones que tomas. Por suerte, tienes el poder para revertir la situación y aprovecharla para tu propio beneficio. Cuando se trata de tomar decisiones, recuerda que el principal miembro del jurado eres tú."}, "virgo": {"personal": "Un contrato de algún tipo, tal vez que tiene que ver con tu casa, puede necesitar de alguna consideración cuidadosa hoy. Podrías encontrarlo un poco difícil de entender, ya que podría estar lleno de cláusulas y términos legales. No tengas miedo de preguntarle a alguien que tenga un poco más de conocimiento al respecto que te explique lo que estás tratando de leer. Es importante que conozcas todos los detalles antes de firmar cualquier cosa para tu propia tranquilidad.", "amor": "Es hora de que te dirijas a tu pareja para cualquier ayuda o apoyo que necesites, a cualquier nivel, ya sea espiritual, físico o emocional. Por otro lado, si eres tú quien necesita ayuda, no tengas miedo de pedirla. Después de todo, ¿cuántas veces lo has hecho por él o ella?", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una menor velocidad. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro."}, "libra": {"personal": "Es posible que desees pasar la mayor parte del día fuera, tal vez dando un paseo por un parque. Podrías tener que pensar con tranquilidad y tienes la sensación de que lo mejor que puedes hacer es estar a solas por un rato. Las decisiones no serán fáciles hoy, así que no trates de forzarlas. Simplemente disfruta de estar al aire libre. A veces las cosas se solucionan con mayor rapidez si te olvidas de ellas por un tiempo.", "amor": "Tu concepto de independencia aparentemente asusta a tu amante, a pesar de que nunca lo ha expresado. Tal vez en un momento tranquilo hoy, si enfatizas la importancia que tu amante tiene para ti, esto puede ayudar con esa sensación incómoda. Inténtalo.", "trabajo": "Las últimas horas de la mañana serán algo así como el final de la fiesta para ti. Por eso, aprovecha al máximo la primera mitad del día –una vez que llegue la tarde, los demás ya no le prestarán atención a tus originales ideas. En vez de esperar, intenta atraer la atención de la gente lo antes posible."}, "tauro": {"personal": "Has llegado al punto cumbre en tu ciclo emocional mensual en el que te sentirás como si estuvieras en la cima del mundo. La alineación planetaria del día de hoy agregará más intensidad a este sentimiento o quizás causará algo de tensión en algunas áreas. Ten cuidado con lo que digas porque tus palabras son más poderosas de lo usual. Existe una necesidad crítica hacia la  atención a detalles en este día, por lo tanto adopta una mentalidad analítica y realiza las cosas.", "amor": "Hoy, las estrellas dictan que podrías muy bien volver a conectar con alguien de tu pasado. Si no tienes pareja, este encuentro puede provocar una cita romántica. Tus relaciones, en general, se beneficiarán de la energía de hoy. La alineación también tendrá una influencia positiva en las amistades.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices."}, "aries": {"personal": "Si admites que has cometido un error, es más probable que la gente te perdone. Tienes un día de confrontación por delante. No hay duda de que estás en una posición estática con respecto a tu carrera. Eso puede afectar a tu situación financiera pero vas a progresar más si asumes tu responsabilidad y ves tus errores. Sin embargo, ¡tampoco tengas demasiada dureza contigo ! Todo esto es parte del proceso de aprendizaje.", "amor": "Tus estrellas traen abundancia de emociones hoy. Trata de recordar equilibrar todo este sentimiento con una mente fría y una mano firme. Puedes encontrar una manera de asegurarte de que un nuevo romance se mantiene en ascenso si puedes aprender a integrar tu cabeza y tu corazón.", "trabajo": "La potencia de tu espíritu emprendedor está en un punto muy alto, ya sea que estés en el trabajo o no. Todo lo que miras se descubre ante ti como una posibilidad latente de hacer negocios. Cada persona que conoces trae consigo nuevas oportunidades laborales y de éxito a largo plazo."}, "escorpio": {"personal": "Sentirás la necesidad de más afecto que lo usual. Descubrirás que existe una ternura en tu corazón que necesita reconocimiento y afirmación. El equilibrio es la clave para ti - especialmente en el área de  trabajo y vida diaria. Asegúrate de cumplir con tus necesidades emocionales diariamente. La configuración celestial te pedirá que te tomes un descanso.", "amor": "Es el momento de divertirse  románticamente hablando y eso es justo lo que te apetece ahora. Este es un día afortunado para ti y para la maravillosa gente que te rodea. No dejes que nadie te impida divertirte, y que no te importe cuánto lo intenten.", "trabajo": "Has ingresado en una etapa que se caracteriza por un alto nivel de energía: es mucho lo que puedes lograr. Asegúrate de que esta potencia se concentre en objetivos concretos y no permitas que se disuelva en tonterías. El éxito profesional está a tu alcance, pero llegarás hasta allí solo si lo deseas profundamente."}, "capricornio": {"personal": "Hoy podría resultar un día bastante agradable para todas las personas muy trabajadoras de este mundo como tú. La fuerza de canalización planetaria te aportará toda la energía necesaria para enfrentarte hasta a las tareas más exigentes. Pero igualmente deberías cuidarte de no sentir agotamiento. Antes de comenzar el día, tómate tu tiempo para decidir con calma exactamente qué harás.", "amor": "El amor está a la vuelta de la esquina, pero todavía tienes que ser paciente. La electricidad estática tiene que ser despejada antes de que siquiera seas capaz de reconocer este amor. Para que el amor tenga éxito, el momento tiene que ser el oportuno. Si le dedicas un momento, los vientos del destino pronto cambiarán de dirección.", "trabajo": "Tienes la habilidad de detectar una oportunidad única donde los demás solo ven una tragedia. El tuyo es un don enorme, por eso, no lo desperdicies –y menos que menos en un día como hoy. Tienes todo el poder que hace falta para sanar al paciente moribundo y devolverlo a la vida lleno de energía y vitalidad."}, "acuario": {"personal": "Probablemente hoy recibirás muchas buenas noticias. El éxito personal y profesional te está llegando. Un proyecto que has estado esperado que produjese ganancias por fin puede conseguirlas. Son inminentes. Tu entusiasmo, confianza y optimismo deberían ser muy grandes como resultado, lo que hará que tengas muchas ganas de seguir adelante.", "amor": "Este mes este torbellino de relación te ha traído la conciencia real y no sólo palabras que se pueden utilizar con alguien más. Toma lo que has aprendido y utilízalo para expresar tu profundo amor esta noche. Cuando lo hagas, tu pareja entenderá de verdad por qué eres tan especial.", "trabajo": "Separar la realidad de la fantasía puede resultar complicado, ya que ambas facetas parecen mezclarse en la información que te está llegando. Antes de proceder suponiendo que todos los datos que tienes son verdaderos haz muchas preguntas."}}