{"sagitario": {"personal": "Con la energía celestial del día de hoy, compartirás momentos agradables con tus seres queridos. Te llevarás mejor con tu familia y pasarás algunos momentos alegres con ellos. Te sentirás bien contando chistes y simplemente compartiendo tu tiempo con ellos. Estarás más cerca de tu pareja, disfrutando de su compañía. O si eres soltero, hoy un querido amigo te levantará el ánimo. ¡Deja que las cosas sucedan!", "amor": "El Universo ha hecho que puedas aprovecharte fácilmente de ciertas energías el día de hoy, ¡así que aprovéchate! Hoy el Universo le está sonriendo a tu sector del amor; ¡la magia natural está sucediendo! ¡Disfruta cada minuto de ella! Abandona el control y fluye con ella.", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos."}, "cancer": {"personal": "¿Por qué no probar algo distinto hoy? Podrías sentir influencia a probar algo nuevo, no te sorprendas si sientes la urgencia de probar algo un poquito inusual. La energía de hoy tendrá un efecto similar en muchas personas, así que es muy probable que tu pareja esté receptiva a nuevas exploraciones. Si no tienes pareja estable, quizás éste es el momento de buscar a alguien que no concuerde con tu perfil usual. Expande tus horizontes.", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a reconocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "Es probable que te resulte difícil concentrar todos tus esfuerzos en el trabajo, ya que una buena parte de lo que haces para vivir está en conflicto con tu forma de pensar y tus creencias. Trata de reflexionar sobre el modo en que tu contribución individual encaja en el todo, luego reajusta y reacomoda tu trayectoria profesional."}, "geminis": {"personal": "Un mayor nivel de irritabilidad y frustración podrían tentarte a desquitarte con tus amigos, hijos o pareja. Probablemente estés sintiendo una energía especial que tiene poca o ninguna salida. En días como este es posible que desees considerar correr, ir al gimnasio o tomar una clase de ejercicios aeróbicos. Esto le puede a la vez proporcionar una salida a tu energía y producir endorfinas que anulen el estrés y la tensión.", "amor": "Estás entrando en un momento de tu vida lleno de promesas y posibilidades en relación con el amor. Hoy podrías sentir los primeros indicios de esta nueva energía, ¿por qué no haces algo especial para celebrar la ocasión? Cuanto más disfrutes al máximo de este tiempo, mayor será tu recompensa.", "trabajo": "Estás en una buena posición para arremeter con tus ideas el día de hoy. Los demás se convertirán fácilmente en un público cautivo. Ten fe en que aquello que tú dirás llegará a los oídos correctos y abrirá las puertas de una nueva etapa en tu carrera. Aunque no lo hayas notado, ya has comenzado a escalar."}, "piscis": {"personal": "Tendrás una gran cantidad de energía en las próximas semanas. Tu energía aumentará, gracias a los tránsitos planetarios imperantes. Prosperas en tus deseos románticos y en tu creatividad. Debes tratar de mantener el control de las situaciones. No dejes que las emociones de nadie se hagan cargo de tu vida.", "amor": "No te pongas irritable con tu amor actual, especialmente si no sabes lo que está mal. Puede haber una razón por la que estés reaccionando de la manera que lo estás haciendo ante pequeñeces, algo de lo que no eres consciente por el momento. Si ese es el caso, ninguna discusión lo resolverá. Sé paciente.", "trabajo": "Entrarás en conflicto con alguien que está como anclado en su anticuado modo de hacer las cosas. Ten presente que no todo es tan simple y racional como este persona querría creer. Se pueden presentar factores inesperados que ambos deberían tener en cuenta."}, "leo": {"personal": "Las obligaciones con los demás podrían hacer que te inclines por quedarte en casa hoy, pero los temas profesionales importantes podrían llevarte a trabajar. Esto podría causar un conflicto interno, y puede que tengas que enfrentarte a una elección. Sólo tú puedes tomar esa decisión, pero trata de actuar con objetividad y tomar todos los hechos en consideración. No permitas que todo te altere emocionalmente. Eso sólo empeorará la situación.", "amor": "Hoy las estrellas te recuerdan que nunca debes de despreciar el amor. Puede ser fácil de poner el amor a un lado cuando te enfrentas a problemas cotidianos, pero no es un buen hábito. Trata de hacer un esfuerzo extra para traer un poco de romance a tu vida ahora.", "trabajo": "La última fase del movimiento negativo de los planetas llega a su fin. La energía comienza a fluir a partir de hoy. Anímate a comprar objetos mecánicos (los mismos ya no se desarmarán en tus manos, como te ha sucedido durante las tres semanas pasadas)."}, "virgo": {"personal": "¿Le prestas atención a tu ser interior? ¿Examinas las motivaciones detrás de tus actos y pensamientos? ¿Tomas notas de tus sueños algunas veces? Si haces de la introspección un hábito, el día de hoy te brinda una oportunidad para conocerte a ti mismo/a en profundidad. Ya sea tu enfoque psicológico o espiritual, la influencia del día facilitará el análisis y comprensión de todo lo que sabes ¡sin ser consiente de que lo sabes!", "amor": "La soledad es necesaria, ¿pero recluirte? ¡Es demasiado! ¡Tienes que salir de casa y cambiar tu perspectiva! Hoy, la hibernación y el obsesionarse sólo empeorarán las cosas. De hecho, es probable que esta semana intercambies miradas con alguien del signo Géminis... pero es necesario que hagas un esfuerzo.", "trabajo": "Ten confianza en tus palabras y en tus acciones. Mientras más seguridad demuestres, más creerá la gente en ti y en tu trabajo. Hoy tienes todos los motivos para pensar que vas por el camino correcto. Este no es el momento para dudar, para ponerte a ti mismo/a anzuelos."}, "libra": {"personal": "Una oportunidad de viajar, tal vez para fines comerciales, se te podría presentar hoy. Esto puede requerir algunos ajustes temporales en tu vida personal, pero no dejes que esto te detenga. En este momento querrás aprovechar al máximo todas las oportunidades nuevas en tu camino. El éxito profesional es evidente y esto podría marcar una diferencia profunda y positiva en el curso de tu vida. ¡Ve por ello!", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que va a mantener la relación fresca. Hoy prueba con un enfoque más creativo en el amor. Eso es lo que mejor sabes hacer.", "trabajo": "El día de hoy marca el inicio de un período de dos meses durante el cual debes tratar de estar en sintonía con la gente a tu alrededor, ser más sensible. Este no es el momento para trabajar aislado/a en una burbuja. Es mejor que muestres una mayor conciencia y respeto por todo aquello que te rodea."}, "tauro": {"personal": "El sexo y el romance están muy presentes en tu mente hoy. Sientes una pasión especial y tus emociones son ricas y profundas. En momentos como este es muy probable que desees concentrarse en tu propio placer, sin embargo, es importante prestarle atención a tu pareja. Las novelas y películas atrevidas podrían ser especialmente atractivas, y es posible que juegues con la idea de comprar lencería. ¡Ve por ello!", "amor": "Si un interés romántico llama a tu puerta, da un paso hacia atrás y considera la situación cuidadosamente. Esto puede parecer tentador al principio, pero recuerda primero por qué rompieron antes de hacer algo que realmente puedas lamentar. No es el momento de usar la memoria selectiva.", "trabajo": "La incertidumbre con respecto a una situación particular te hace sentir incapaz o inútil. No seas tan exigente contigo mismo/a. Lo que pasa es que no tienes toda la información que necesitas para proceder. Esta información llegará a ti en las próximas dos semanas."}, "aries": {"personal": "Tus emociones pueden sentirse restringidas hoy, pero esto podría resultar ser lo mejor. Trata de tomar un enfoque alegre ante la situación y no muestres demasiada seriedad ante nada. Cuanto más flexible sea tu actitud, mejor te sentirás. Mantén tus sentimientos bajo control sin profundizar demasiado en las sutilezas de las cosas.", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario... ¡pero la honestidad es lo que les llevará a ambos a la siguiente fase!", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz a un lado el hartazgo y controla tus impulsos vengativos. Es mucho mejor que perdones y olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón."}, "escorpio": {"personal": "Tu hogar puede necesitar un poco de trabajo hoy. Tú y otros miembros de tu familia podrían decidir unir fuerzas y hacer todo. Esto podría implicar una limpieza a fondo o grandes reparaciones de algún tipo, quizás eléctricas. En este último caso, no es una buena idea tratar de hacerlo a solas. Puede haber factores involucrados que sean más complicados de lo que parecen. No tengas miedo de llamar a un profesional.", "amor": "Los planetas te muestran que una relación que comience bien hace que el conocerse entre ambos sea mucho más fácil. Las dudas que se ocultan pueden incluso destruir una buena relación, así que inténtalo y encuentra una manera de comunicarte incluso si lo que tienes que decir es difícil.", "trabajo": "Trata de ponerle un poco más de sentimiento a tu trabajo. Demuéstrale a la gente que tus labores te apasionan y que no estás ahí solo por el dinero o por mera obligación. Si, en cambio, lo que haces realmente no te motiva, entonces busca otro trabajo."}, "capricornio": {"personal": "Con el aspecto en juego hoy, sentirás deseos de comprar un artículo de lujo. Quizás estés pensando en la riqueza y lo que significa tener seguridad económica. A pesar de que ésa no es aún tu realidad, ¡podría serlo un día! Piensa en realizar inversiones en cosas que brinden una imagen exitosa.", "amor": "Las estrellas de hoy harán los arreglos para una conversación clandestina. Sin duda va a ser una aventura emocionante, pero ten cuidado, ya que los otros amigos planetarios están muy ocupados organizándote un encuentro romántico que nunca habrías esperado, posiblemente con alguien de tu pasado distante.", "trabajo": "Fogonazos del pasado vendrán a tu rescate. Préstale mucha atención a los extraños recuerdos que se encienden de repente en tu cabeza. Hay motivos claros por los cuales estos destellos entran a tu conciencia. Son recuerdos que traen consigo lecciones de sabiduría. Aplica esas lecciones sin dudar a las circunstancias del día de hoy."}, "acuario": {"personal": "En la actualidad se necesita gente que invente nuevas direcciones, ya sea en política, ciencias sociales, humanidades o religión. Por sobre todo, necesitamos gente lista para tomar los primeros pasos en nuevas direcciones y así podamos ver si ciertas ideas son viables. La energía astral en juego te dará la inspiración necesaria para hacer tal en este momento. Tienes la capacidad de dirigir, así que ya puedes ir empezando.", "amor": "Si hoy tienes problemas amorosos no resueltos, no pierdas la objetividad. Por favor, no promuevas dependencias. Comenzar discusiones simplemente evocará viejas penas y causará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a -y sobre todo flexible- para lograr mantenerte a flote."}}