{"sagitario": {"personal": "Puede parecer que la gente ha perdido la sensibilidad hoy. Mientras tanto, sientes indecisión e inseguridad sobre qué camino tomar. La gente quiere saber de ti. Quiere saber lo que estás pensando. No tengas miedo de decir lo que piensas, incluso si va en contra del estado de ánimo general. No abandones si las cosas no salen exactamente como quieres. Las cosas mejorarán pronto.", "amor": "Hoy, tus emociones están completamente en línea con tus metas románticas, y cuentas con el apoyo del Universo para explorar tus sentimientos más profundamente. Debido a tu signo, tienes necesidad de seguridad en todo lo que haces, incluyendo tus relaciones amorosas. Pero si no te arriesgas, nunca sabrás lo que pudo haber sucedido.", "trabajo": "Es importante que seas flexible. Solo así lograrás la productividad que exige tu trabajo. Una actitud terca y testaruda hará que los demás se alejen de ti. En consecuencia, dejarás de contar con la ayuda y los recursos que necesitas para triunfar."}, "cancer": {"personal": "Eventos sociales podrían ponerte en contacto con interesantes nuevas personas que comparten tus intereses. Esta debe ser una experiencia gratificante. Tu mente es rápida y ágil, y tu curiosidad grande, por lo que las conversaciones te resultarán muy provechosas. Tal vez incluso hagas planes para asistir a conferencias o talleres con tus nuevos conocidos y así puedas aprender más acerca de lo que les interesa a todos.", "amor": "Puedes confiar en la sabiduría de las estrellas de hoy para encontrar el amor dentro de ti. A veces es fácil olvidarte de ti. Eso es cuando el amor que llevas dentro de ti se desvanece. Sin esta conciencia de tus propios dones, puede ser difícil atraer a otra persona que realmente te valore.", "trabajo": "Préstale mucha atención a los medios de comunicación, incluyendo las revistas y la radio. Una información muy importante llegará a ti a través de estos canales. El dato te resultará extremadamente útil para ampliar tu punto de vista con respecto a tu situación laboral. Escucha con mucha atención."}, "geminis": {"personal": "Un amigo cercano o tu pareja podrían proponerte un viaje improvisado y es posible que decidas ir. Estás impaciente por la aventura. Es posible que hayas estado considerando varias opciones, pero la idea de tu amistad parece ser la más atractiva. Si se trata de un viaje a un país extranjero, es posible que desees estudiar su idioma. ¡Te sorprenderás de lo rápido que aprendes!", "amor": "¿Sientes que estás dando tanto que estás agotando tu preciosa energía? Es tiempo de parar y atender a tus propias necesidades durante un momento. Tú y tu pareja necesitan un respiro antes de que esto se convierta en algo volátil. Hoy, la ausencia avivará el cariño.", "trabajo": "El concepto clave para ti el día de hoy será el siguiente: lograr un balance entre las fuerzas del empuje y la determinación y sus opuestos, la receptividad y la pasividad. El gran detalle a tu favor es que estas dos caras de tu personalidad están funcionando muy bien juntas, lo cual facilitará la labor en el mundo real."}, "piscis": {"personal": "Es posible que organices una reunión de grupo u otro evento social. Tus invitados pueden estar artísticamente o espiritualmente inclinados. La noche debe resultar un éxito social y una experiencia inspiradora. Antes de que vengan, asegúrate de que todo esté en su lugar y funcione. No quieres que los pequeños fallos estropeen la noche.", "amor": "No hay necesidad de criticar. Dale un poco de tiempo. El que tu pareja sea el centro de atención no quiere decir que tengas que estar a la defensiva. Todo el mundo merece un reconocimiento por las cosas bien hechas; eso no quiere decir que ahora estés en un lugar secundario. ¡Paciencia!", "trabajo": "Contempla la posibilidad de salir antes del trabajo. Hoy no has logrado comunicarte con otros del modo que tú querrías. No tiene sentido que te empeñes o que intentes forzar una situación que simplemente no se concretará. Espera a que las cosas mejoren."}, "leo": {"personal": "Tu mente puede servirle a los demás hoy. Te han ido muy bien en ciertas cosas y estás pensando en compartir tu buena fortuna de alguna manera. Un amigo puede tener ideas en cuanto a grupos en los que podrías involucrarte. Antes de comprometerte a nada, asegúrate de que realmente deseas hacerlo. No quieres que se te confíe algo y luego defraudar a alguien.", "amor": "La vida moderna puede tenernos tan ocupados que nos olvidemos de la importancia sutil del romance. Hoy es un buen día para tomarse un respiro y saborear la dulzura de la vida con esa persona especial. Si puedes, sal temprano del trabajo y haz que tu pareja haga lo mismo.", "trabajo": "La confianza en ti que sentiste durante las primeras horas del día no se prolongará durante mucho tiempo. No te preocupes. No hace falta que tengas siempre el motor encendido, funcionando al 100%. Justamente por eso, no deberías tener miedo de retroceder y replegarte para poder así recargar las baterías."}, "virgo": {"personal": "La ayuda para un proyecto creativo podría llegarte de un lugar inesperado, aumentando tu inspiración. Este es un excelente momento para presentar todo lo que has hecho al público o a los que importan. Sientes una energía especialmente innovadora y deberías sacar el máximo provecho de ella. Puede que te sorprenda lo que logras.", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el reino del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca se sabe qué tipo de sorpresas románticas te esperan.", "trabajo": "Deja que tu lado más agresivo salga a la superficie como un submarino de guerra que emerge. Alguien en tu lugar de trabajo hará que te inflames, y tú tal vez pienses que te conviene reprimir la ira y esconderla dentro de ti. Pues ¿sabes qué? No hace falta reprimir nada. Deja que tu submarino nuclear se haga ver. Sí, oyes bien: ofrece batalla. Tu punto de vista debe ser oído primero y respetado después."}, "libra": {"personal": "No te sorprendas si te sientes como si te estuvieran dando con un palo hoy, ya que algo te motiva a ponerte en marcha. Hay una energía agresiva en acción que le demanda cosas a todo el mundo. Debes pensar en cómo tus habilidades y naturaleza perceptiva pueden utilizarse mejor para ayudar a que las cosas se hagan de manera eficiente y eficaz.", "amor": "Hoy un encuentro casual podría suponer el comienzo de una relación increíble, si eres lo suficientemente audaz como para tomar la iniciativa. Asegúrate de intercambiar información de contacto o de encontrar la forma de volverse a ver. Aunque puede que los dos estén muy ocupados, esta conexión podría ser la que has estado esperando.", "trabajo": "Hoy sentirás un fuerte empujón que llega de alguien o de algo a tu alrededor. Esta fuerza te indica que debes acelerar el paso con respecto a tu trabajo. No te resistas a esta idea. Estás en un punto crítico en el cual será beneficioso escuchar los consejos de otros."}, "tauro": {"personal": "Una oleada de optimismo y entusiasmo podría impulsarte a un marco mental más positivo y podrías lograr maravillas. Tus circunstancias pueden estar hechas un lío. Una mudanza es posible, igual que un cambio de trabajo. No te aferres a la costa, vete con el flujo de la corriente. El éxito y la buena fortuna están de camino, ¡siempre y cuando lo permitas!", "amor": "Tu amante puede distraerse hoy, pero es sólo algo temporal. Trata de sorprenderle con un regalo especial que vuelva a centrar la atención en ti y sólo en ti. La reacción puede ser aún más emocionante de lo previsto y los dos disfrutarán de lo que le siga.", "trabajo": "A veces sueñas con la posibilidad de trabajar en una burbuja, sin que absolutamente nadie te moleste. Lamentablemente, hoy tu sueño no se concretará. En realidad, todo funcionará del modo contrario. Mejor será que no trates de esconderte. Tu estrategia simplemente no funcionará."}, "aries": {"personal": "El éxito repentino e inesperado podría resultar en un aumento de salario igualmente inesperado. Puede que tus amigos te hayan señalado la dirección que te ha puesto en el lugar correcto en el momento adecuado. No te sorprendas si esto te catapulta a circunstancias vitales completamente diferentes. Saca el máximo partido de esta ruptura. No te duermas en los laureles o tu éxito podría desaparecer tan rápido como llegó.", "amor": "Hay una especie de comodín en tu pronóstico de hoy. Inesperadamente, tu ex o alguien a quien has amado desde lejos te comunica sus afectos en un momento extraño. Te sorprende con la guardia baja y en ese momento no tienes ni idea de cómo reaccionar.", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente."}, "escorpio": {"personal": "Tómate un descanso de lo que estás haciendo. Mira lo que está haciendo la gente que te rodea. Revisa tus planes en relación con los de los demás y observa si hay una manera de que puedan combinar fuerzas y matar dos pájaros de un sólo tiro. La cooperación en lugar de la competencia es la lección que hay que destacar hoy. Cuanto mejor aprendas esto hoy, mejor te irá en las cosas mañana.", "amor": "Hoy es un día para la liberación. Tu pasado debería estar detrás de ti y un futuro de amor por delante. Podría ser el momento de deshacerse del pasado para que puedas comenzar de nuevo. Limpia los detalles de tu pasado porque vas a tener que dedicar toda tu atención a hacer que el amor funcione.", "trabajo": "Mantente firme en tu posición. Demuéstrale a la gente que tu voluntad es fuerte y que puedes transmitir con éxito tus ideas. Tus esfuerzos tendrán un impacto más fuerte de lo que tú piensas. Encara todo lo que hagas con convicción, elimina cualquier actitud pasiva."}, "capricornio": {"personal": "Puede que sientas que caminas dentro de una niebla imaginativa, romántica y espiritual. Todo puede parecer perfecto y maravilloso, tal vez demasiado maravilloso para ser verdad. Trabajar con tecnología de algún tipo, tal vez computadoras u otros aparatos electrónicos podría ayudarte a aferrarte a la realidad. Puedes aprovechar esta inspiración para capacitarte en computación gráfica o ingeniería de sonido.", "amor": "Este es un momento en el que debes apreciar quién eres. Si has mostrado comprensión y has sido al mismo tiempo directo/a desde el principio con todas las partes involucradas, todos te entenderán. La vida es confusa y los adultos son conscientes de ello. La pregunta clave es: ¿qué vas a hacer y cómo lo harás?", "trabajo": "No dejes que tu espíritu emprendedor pierda fuerza. Es posible que algunos problemas mayores empañen tus planes, pero esto no es motivo suficiente para dejar que tus objetivos se disuelvan en la nada. Aunque tengas que postergarlos por un tiempo, aférrate a tus sueños."}, "acuario": {"personal": "Hoy podrías intuir fuertes sentimientos de afecto por parte de alguien que podría atraerte románticamente. Podrías sentir una oleada de euforia gracias a esta experiencia antes de que tu lado escéptico se active para decir que todo es una ilusión. Un poco de escepticismo es saludable, pero no dejes que domine tu impresión positiva. Todas las señales dicen que lo que sientes es verdad. ¡Sigue a tu corazón!", "amor": "Él o ella ha estado soñando con esto durante meses también, así que puede que la bruta honestidad obstaculice tu relación hoy. ¡Presta atención! Puede que tengas que endulzar las cosas por unos días hasta que los planetas te sean favorables.", "trabajo": "No trates de hacer todo al mismo tiempo. Hoy debes asimilar la lección de la paciencia. Enfrenta tus tareas y objetivos de a uno por vez. Ten en cuenta que Roma no fue construida en un solo día -esto también vale para tu propio imperio. Por eso, será mejor que avances lentamente y con precaución."}}