{"sagitario": {"personal": "Con la energía planetaria de hoy, tu persona se encontrará un poco más extrovertida de lo habitual. Por fin vas a ser capaz de decir lo que realmente piensas de las cosas. Es un cambio importante para ti, y te darás cuenta de que la expresión de tus ideas y creencias es una gran ayuda para alcanzar todas tus metas en la vida.", "amor": "¿Sabes de dónde realmente surge el problema? Tu pareja te necesita, pero realmente tú no la necesitas a ella. Eso no quiere decir que no la ames, simplemente significa que podrías vivir sin ella.", "trabajo": "Hoy nadie te tomará en serio en tu trabajo a menos que cuentes con hechos concretos y buena evidencia para sustentar lo que dices. Si tienes que hacer algún tipo de presentación, asegúrate de estar debidamente preparado/a. De no ser así, los demás descubrirán con facilidad las partes más endebles de tu plan.", "frase": "Un sentimiento común en #SAGITARIO es que algo mejor está por venir, siempre, y no se lo quiere perder por nada del mundo"}, "general": "Los recuerdos y el amor hacen la diferencia, y vaya que es una muy buena diferencia en un domingo de septiembre. Haz algo que sea refrescantemente positivo. Todos tenemos cosas favoritas. Tú seguramente tienes una en mente. Esta noche, disfruta de la gente orbitando a tu alrededor bajo la Luna en el divertido Leo. Es una buena noche para la conversación.", "cancer": {"personal": "Puedes estar en un punto en el que todo lo que deseas es parar y descansar. Este es el momento de hacerlo. Te mereces un descanso, así que tómate el día libre y diviértete. Socializa en grupos grandes de personas y comparte tus ideas. Hay más diversión si hay muchas personas, así que haz tus planes para el día teniéndolo en cuenta. Cuanto más de ti compartas con los demás, más respeto obtendrás de ellos.", "amor": "El próximo par de días, tus amigos estarán reclamando tu atención. Si no tienes pareja, eso es algo bueno, de hecho, incluso puedes conocer a alguien especial a través de un amigo. Si tienes pareja, la mejor opción será la de llevar a tu pareja contigo dondequiera que vayas.", "trabajo": "Los conflictos de hoy en el trabajo no tienen nada que ver contigo. No encares cada disputa como si fuera tu propia batalla. Esta guerra no te corresponde a ti –los belicosos son otros. Mantén una distancia prudente en vez de penetrar tozudamente en el campo minado.", "frase": "Algo típico de #CÁNCER es que es capaz de agotar la paciencia del 99% de la gente que le rodea, y ell@s lo saben, y sí, a veces hasta se ríen..."}, "geminis": {"personal": "Alguien con quien necesitas ponerte en contacto para obtener información no está disponible temporalmente. Puede que tengas que tratar de encontrar lo que necesitas en otro lugar. Esto podría ser difícil. Podrías ir en círculos cuando te refieran a alguien que a su vez te remite a la persona con la que no puedes comunicarte. Puede que tengas que posponer este problema y trabajar en otra cosa.", "amor": "Ser exigente ha funcionado y es probable que hayas tomado la decisión correcta. Lo que es cada vez más obvio en este día tan revelador es que era una aventura, no amor, lo que necesitabas. Tenías tanto aburrimiento que habrías tirado tu vida por la borda sólo para sentirte de nuevo la excitación.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión.", "frase": "#GÉMINIS odia y ama el afecto, es decir, todo en su justa medida, no pases pero tampoco agobies..."}, "piscis": {"personal": "Es probable que una visita inesperada de alguien que vive lejos descuadre tu horario. A pesar de que te alegrarás de ver a esta persona, la visita podría requerir muchas llamadas para cancelar y posponer las citas y reuniones. Una vez hecho esto, sin embargo, disfrutarás de la visita. Ambos deben tener muchas cosas de las que hablar. Van a hablar durante horas. ¡Relájate y diviértete!", "amor": "Hoy vas a llegar a un punto importante en el camino del romance. Has ganado tanta autoconfianza que realmente te gustas de nuevo, y esa es la última pista para encontrar el amor. Si no te amas a ti mismo/a nade más podrá hacerlo. Ahora que dominas esta lección, las relaciones deberían ser más sencillas.", "trabajo": "Tu ética profesional se percibe firme el día de hoy. Podrás concretar una gran cantidad de objetivos. No tengas temor de duplicar el número de tareas en tu listado de obligaciones para hoy. Tu poder de concentración es muy fuerte y los recursos que necesitas están al alcance de tu mano.", "frase": "#PISCIS: puedes tardar en dar el paso,puedes tardar en decidir,puedes tardar en cerrar puertas para siempre pero el día que lo haces, LO HACES"}, "leo": {"personal": "¡Hoy sentirás deseos de hacer locuras! La posición de los planetas podría despertar tu necesidad de atención y diversión. Quizás te reúnas con amigos y salgan a divertirse. Querrás conocer un nuevo club o ir a un concierto musical de moda. Es muy probable que no desees quedarte en casa hoy. Planea una velada especial para ti.", "amor": "Como sospechabas, había muchos elementos de la vida de tu nuevo interés de los que no tenías conocimiento. Ahora que tiene la suficiente seguridad como para hablarte con fran-queza, puedes descubrir que sólo necesitaba tiempo. Algunas personas simplemente se animan mucho más rápida o lentamente que otras.", "trabajo": "Si no tienes cuidado, es posible que la hostilidad en tu lugar de trabajo tenga un efecto negativo en ti. Tu naturaleza sensible no te permite soportar demasiados ataques de la gente que te rodea. Protégete para salir al mundo hoy.", "frase": "#LEO: Cuando te enamoras, eres apasionado y espectacular, fiel, idealista y MUY celoso. El amor te lleva a la gloria o a la ruina. Y lo sabes"}, "virgo": {"personal": "Las relaciones amorosas adquieren un aura de cuento de hadas, del tipo de pasión y sentido de unidad asociados con Lancelot y Ginebra. Por lo tanto, este debería ser un día maravilloso para tener una velada íntima con una pareja romántica. Te podrías sentir tan en sintonía con tal que digan las mismas palabras a la vez. Disfruta de este sentimiento maravilloso, pero no pierdas de vista la realidad.", "amor": "Los nativos de tu signo pueden resultar magnéticos y muy atractivos ahora y causar una gran impresión en los demás. Si estás tratando de conocer a alguien especial nuevo, esta cualidad le atraerá hasta ti para hablar, coquetear y citarse. Si ya tienes pareja, brillarás un poco más y obtendrás la atención que te mereces.", "trabajo": "Examina cada aspecto con colegas que puedan ayudarte a detectar fallas en tu plan. Es hora de que hagas un cambio importante en tu carrera, pero esto solo será posible si utilizas la sabiduría de otras personas. Es probable que no seas capaz de hacerlo por tus propios medios.", "frase": "#VIRGO: puedes ser distraid@ a veces, pero tienes buena memoria así que no dejas que después te manipulen contándote historias que no fueron"}, "libra": {"personal": "Espera recibir una noticia fabulosa hoy. Finalmente obtendrás lo que te mereces. Puede ser una promoción, aumento, un estimulante nuevo proyecto o alguna combinación de esto. También podrías recibir buenas noticias en el departamento del romance. Ciertamente te has esforzado, incluso demasiado. Ahora vas a recibir la recompensa. Acepta con tu aplomo y estilo habituales cualquier regalo que te traiga el día.", "amor": "Si hay algún problema con tu nueva relación amorosa, tu respuesta inmediata será probablemente seguir adelante y esperar a que el problema quede en el olvido. Sería mejor para ti que afrontes el problema hoy. No lo pospongas; porque de lo contrario crearía más problemas después.", "trabajo": "Sentirás cierto aturdimiento durante la mayor parte del día. No te despertarás realmente hasta pasada la tarde. Hasta ese momento, no te presiones para hacer demasiado. Así sólo sentirás una gran decepción.", "frase": "#LIBRA: puedes seguir la corriente a los demás si eso te beneficia. Lo sabes. Aunque se te note un poco...vas ensayando cada vez más..."}, "video": "o5V7aUOJYNw\n", "tauro": {"personal": "Tus emociones pueden enfriarse hoy, pero no dejes que eso te desanime. Para aprovechar al máximo este día, te tocara trabajar con la energía. Participa en las tareas que requieran de más disciplina y fuerza de voluntad. Ponte en tu modo serio y consigue que se hagan las cosas. Hazle frente a las tareas prácticas que requieran de una mano firme y una mente centrada. Puedes lograr bastante.", "amor": "¿Esos planes de viaje que has estado haciendo? Ya sea por un fin de semana, un día o un viaje largo, bueno, es hora de terminarlos. Tú y tu pareja deben sentarse junto a una pila de folletos de viajes y decidir exactamente a dónde van y cuándo. ¡Hablen de divertirse!", "trabajo": "El Sol del día de hoy trae justo la clase de tibieza que puedes aprovechar para florecer como un cerezo en Primavera. Cualquier reunión que tengas saldrá sorprendentemente bien. Si te hace falta darle a alguien una buena impresión, inténtalo hoy y verás que lo logras. De un modo muy natural sientes que todo en ti se ha encendido.", "frase": "#TAURO: si amaneciste alegre no te importa que te rebatan, hasta que se atrevan a negarte algo, tienes paciencia...Si amaneciste feliz claro"}, "aries": {"personal": "De repente puedes experimentar una explosión de energía emocional que suponga un obstáculo para tus planes. No te sorprendas si de repente te echas a llorar por algo que normalmente ni siquiera te perturba. A veces es importante dejar que las emociones fluyan. Siéntete libre para compartir tus sentimientos. No trates de ocultarlos.", "amor": "El permanente problema que tú y tu pareja están experimentando está realmente pesando en su mente hoy. Tal vez ahora es imprescindible un descanso. No se trata de una ruptura, sino de un poco de aire fresco. La ausencia sin duda hará crecer el cariño, y eso es lo que ambos necesitan.", "trabajo": "Es posible que ciertas personas de carácter fuerte se crucen en tu camino hoy. Haz todo lo que esté a tu alcance para evitar el contacto con ellas. Sus ideas no están alineadas con las tuyas. La comunicación con este tipo de personas sólo complicará las cosas en lugar de clarificarlas.", "frase": "#ARIES: si algo te interesa vas a muerte, tienes dedicación y muchas ganas en conseguirlo pero si ves que pierdes el tiempo dices ADIOS. Una cosa es una cosa y otra es otra, no eres tont@."}, "escorpio": {"personal": "La energía astral en juego te inspira para que pienses en encontrar un nuevo lugar para vivir. Si has estado pensando en comprar una casa, deberías hablar con un agente de bienes raíces. O si has querido buscar un nuevo apartamento, finalmente podrías empezar a buscar uno. Será bueno para ti pensar en un cambio, aún si no lo haces ahora mismo.", "amor": "Hoy es un buen momento para reconocer el amor que ya tienes cerca y apreciarlo como lo que es. Aunque puedes estar buscando una pareja romántica, cuanto más puedas agradecer lo que ya tienes, más pronto llegará a tu vida una conexión con un alma gemela.", "trabajo": "Hoy tendrás el tiempo y el espacio necesarios para respirar con libertad. Trata de disfrutar al máximo este momento y de tener en cuenta cuán importante es para tu bienestar. No trates, como siempre, de rellenar el tiempo libre con nuevas tareas y obligaciones. En vez de eso, disfruta esta pausa como lo que es: un momento de descanso.", "frase": "A pesar de todo, #Escorpio disfruta siendo el villano de la película, aunque no siempre merezca ese calificativo, pero está bien, ya está acostumbrado... "}, "capricornio": {"personal": "Qué buen día para aplicar tu creatividad. No tendrás miedo de expresarte, ni siquiera de exponer tus puntos de vista. También es momento de asumir ciertas responsabilidades. Por ejemplo, podrías ofrecerte como voluntario para ser el vocero de las personas con quienes trabajas. Hagas lo que hagas trata de encarar las cosas con la mente fría.", "amor": "Bueno... ¿Qué pasó? ¿Arrepentimiento? ¿Todavía tienes miedo de dar ese paso? Estás de suerte. Hoy, las estrellas te han dado una segunda oportunidad, pero en este caso la tercera vez no será la vencida. ¿Por qué? ¡Porque no habrá tercera vez!", "trabajo": "No tomes ninguna decisión importante. Posterga las reuniones de importancia. Tu mente no está totalmente estable y tus acciones no resultarán como deseas. No hay nada que te mantenga con los pies en la tierra. Es momento de atenerse a las tareas ya planificadas.", "frase": "#CAPRICORNIO: cuando alguien te ha llevado al límite de verdad, cargas contra él o ella violentamente. Ni sientes ni padeces. No piensas."}, "acuario": {"personal": "La carrera y los negocios siguen desempeñando un papel importante en tu vida ahora a medida que las nuevas ideas, nuevas personas y las consideraciones tan mundanas como la tecnología moderna abren nuevas puertas para ti. Además, podrían intensificarse las relaciones románticas. Si actualmente tienes un compromiso con alguien, espera que crezca. Si tienes una relación pero no es exclusiva, una propuesta podría estar en el horizonte. Si no tienes una relación, no te sorprendas si conoces a alguien nuevo y emocionante.", "amor": "Puede que hoy te sorprendas cuando alguien en quien nunca antes habías pensado de forma romántica te informe de su interés. Trata de no mostrar sorpresa ante esta confesión, ya que es importante que averigües lo que realmente siente esa persona antes de darle una respuesta en ningún sentido.", "trabajo": "Aunque puede que no estés en el trabajo, sientes que la gente se comporta de una manera muy seria. Parece que aquellos que te rodean hoy no van a tomarse nada a la ligera. Esto, obviamente, te desanima. Lo último que tú quieres es sentirte abatido/a durante un día que debería ser pura diversión.", "frase": "El mayor defecto de un #ACUARIO es que a veces, puede parecer frío y sin sentimientos. Sólo a veces."}}