{"virgo": {"personal": "Normalmente eres una persona muy práctica y con los pies en la tierra, pero hoy puedes tener más inclinación de la habitual hacia el misticismo. Los asuntos espirituales parecen extremadamente atractivos, y podrías encontrarte gravitando hacia las librerías metafísicas o las búsquedas de discusiones con personas que están bien versadas en la materia. También encontrarás con que tu imaginación trabaja horas extras. Disfruta de unos pocos vuelos de la fantasía. ¡Todos tenemos que escapar de vez en cuando!", "amor": "Hoy la pasión no podría sonar más convincente. Tus encantos serán embriagadores y esa persona especial está muy agradecida por tenerte a su lado. Pero ten cuidado porque junto a tu fiera pasión puede aparecer también tu fuerte temperamento.", "trabajo": "Hoy comienza un período de cuatro semanas que tendrá un gran impacto en tu carrera. Es importante que lo tengas en cuenta, estés en el trabajo o no. Durante las próximas cuatro semanas habrá muchos obstáculos. Se requerirá un cambio radical de dirección.", "frase": "Un #VIRGO pocas veces renuncia a las cosas, si empieza algo, lo acaba, para bien o para mal"}, "acuario": {"personal": "Tus sentimientos hoy estarán en un gran viaje - empujándote a los confines de la Tierra. Algo te llama para que expandas tu mente y pienses en las posibilidades de que hagas un viaje largo pronto. Descubrirás que un amigo cercano o tu pareja de alguna manera está relacionada con esto debido a la orientación del día. Cuéntense las fantasías más locas de cada uno, y juntos descubrirán que la realización de sus sueños no está lejos de convertirse en realidad.", "amor": "¿Todavía estás hibernando? Bueno, si no lo estás ¡existían muchas posibilidades de que lo estuvieras! De hecho, probablemente has tenido dificultad para pensar en otra cosa que no sea estar a solas con esa persona especial. La buena noticia es que sin duda, ella piensa lo mismo. Si todavía no los has hecho, comienza a hacer planes con ella.", "trabajo": "Este es el día para hacer una importante inversión. Invertir en ti mismo/a. En vez de trabajar para que alguien más se llene los bolsillos, es el momento de hacer algo para que el dinero vaya a parar a tu propia cuenta bancaria. Tienes la capacidad que se necesita para triunfar por tu cuenta. No esperes más.", "frase": "#ACUARIO: no te gustan las pasiones que sofocan, prefieres relaciones tranquilas y sin dramas, es lo que prefieres pero no siempre te lo dan"}, "cancer": {"personal": "La falta de contacto entre tú y tu pareja romántica podría hacerte sentir bastante depresión hoy. Puedes tener la tentación de llegar a la conclusión errónea de que tu amor ya no se preocupa por ti y que es por eso que el teléfono no está sonando. No caigas en esta trampa. Si tratas de tener objetividad, te darás cuenta de que esto no es cierto. Lo más probable es que tu amor se entretuvo en algo y te llame tan pronto como haya una oportunidad.", "amor": "Afróntalo, además de afectar a nuestras almas, los asuntos amorosos son muy divertidos. Están llenos de risas, toques dulces, conversaciones de almohada y risitas secretas. ¿Qué podría ser más divertido? De hecho, si alguien puede pensar en algo, eres tú, y ahora especialmente.", "trabajo": "El ritmo baja y de repente te encuentras frente a una gran revelación. Cuando avanzas a gran velocidad, a menudo pasas por alto los detalles que te sirven para armar el rompecabezas. Pero hoy tú puedes desplazarte lentamente, y en esto radica la diferencia.", "frase": "#CÁNCER: Una vez que te des cuenta de que el pero en tu boca no sirve de nada, podrás hacer cualquier cosa que te propongas. Lo que sea."}, "geminis": {"personal": "Hoy tu mente está clara, rápida y concentrada, y la comunicación con los demás se dará más que sobre ruedas. Podrías sacar a la luz un talento escondido para escribir o hablar y encontrar la forma de convertirlo en una ventaja comercial. La configuración astral también implica que el papeleo con respecto a dinero será manejado con rapidez y eficiencia, dejándote la tarde libre para divertirte.", "amor": "El amor no está en las estrellas de hoy, así que intenta darle a tu pareja el día libre. Sería buena idea conseguir interesarte en algo que aparte tu mente completamente del romance. Si puedes distraerte lo suficiente, sentirán más frescura cuando se reúnan de nuevo.", "trabajo": "Tendrás la impresión de que las cosas no tienen pies ni cabeza. Darles algún sentido no te será fácil. De todos modos, no deberías sentirte frustrado/a: las cosas son como son. Acéptalas y sigue adelante como puedas. ¿Para qué protestar por aquello que no puedes cambiar?", "frase": "No esperes que #GÉMINIS te de segundas oportunidades si no te las has ganado o no te las mereces..."}, "piscis": {"personal": "Puedes llegar hasta la verdad con bastante facilidad hoy, así que no dudes en hacerlo. Si llegas a una intersección y nadie parece saber quién debe entonces seguir avanzando, toma la iniciativa y sigue adelante. Tal vez no sea una mala idea indicar tus intenciones a los otros autos antes de moverte. Emplear la agresividad no significa que tengas que ser imprudente.", "amor": "Los planetas del amor son a veces tan poderosos que pueden provocar lo impredecible. Hoy recuerda detenerte y oler las flores y disfruta de las pequeñas cosas de la vida. Con la persona adecuada, tu alegría vital puede llegar a ser muy emocionante. Permite a esa persona especial que devuelva la emoción a tu vida.", "trabajo": "Haz un esfuerzo mayor para sintonizarte con la energía colectiva que te rodea en vez de centrar absolutamente todo en ti. Un enfoque egocéntrico no hará más que jugarte en contra un día como hoy. Solo te ganarás el respeto de los demás si te comprometes a respetarlos.", "frase": "#PISCIS: el mundo está lleno de falsos, pero tú los conoces bien, y puedes tratar con ell@s, pero hasta un punto, sólo juegas si te interesa"}, "leo": {"personal": "¡Cuida tu presupuesto hoy! La combinación de las influencias planetarias te hará sentir mucha insatisfacción con tu vida. Querrás compensarlo comprando impulsivamente, o mejor dicho, compulsivamente. Pero, ¿crees que un nuevo vestuario te hará sentir mejor a la larga? Te puede resultar duro al principio, pero ahorra tu dinero y en cambio ponte a pensar qué hizo que tu vida esté como está. Quizás podrías destinar todo el dinero que ahorres a realizar cambios para mejor.", "amor": "Es hora de volver a concentrarse en el trabajo hoy, e incluso si estabas esperando tener el día libre, puede que no sea posible. Nunca te importa invertir horas extras, a menos que, por supuesto, interfieran con el tiempo que habías decidido pasar con tu amor. En ese caso, deja tus planes románticos para más tarde.", "trabajo": "Sientes como si alguien hubiera cambiado de repente la dirección del vehículo en el que te desplazas, como si ahora tus esfuerzos te hicieran retroceder en vez de avanzar. Al principio puede que esto te parezca tremendamente negativo. Es posible, sin embargo, que este pequeño retroceso sea necesario.", "frase": "#LEO: cuando quieres joder, vas a joder, cuando quieres ser malo, eres malo, y tus comentarios no serán suaves, serán malintencionados."}, "sagitario": {"personal": "Hoy estarás de humor para viajar debido a la alineación astral del día. Mirarás a la vida desde una perspectiva diferente y un viaje te ayudará a obtener un nuevo punto de vista. El cambio de escenario te beneficiará. Se te despertará nueva energía si viajas a las montañas, te sientas al lado de un lago, o paseas por un bosque. Desearás experimentar sensaciones agradables y positivas.", "amor": "Aquí estás de nuevo, justo en el centro de atención, el lugar que más te gusta. Pues adelante. Haz que se ría. Es tu trabajo, y tu pareja se deleitará con la atención también siempre y cuando tomes su mano de vez en cuando. Ah, y un beso en la mejilla no estaría de más.", "trabajo": "Pide toda la ayuda que puedas en vez de insistir en que puedes hacer las cosas solo/a. A menudo tú intentas demostrar cuán hábil e independiente eres acometiendo contra varios obstáculos al mismo tiempo. Este no es el momento para intentar lucirte de ese modo. Simplemente, no es necesario.", "frase": "Cuando #SAGITARIO ama, apoya, es leal y si, aunque lo dudes, fiel. Pero tardará en encontrar a esa persona."}, "libra": {"personal": "Puede que encuentres mucha tensión en todas las personas y todas las cosas que te encuentres hoy. Algunas personas sentirán una fuerte necesidad de estabilidad y disciplina. Otras pueden estar reclamando diversión y frivolidad sin preocupaciones. Podría suceder que te atrapasen en el medio. Lo peor es que ninguna de las partes, incluida la tuya, va a querer comprometerse. Trata de no tomarte las cosas demasiado en serio.", "amor": "Si te has enamorado de alguien que te aprecia de verdad, podrás disfrutar de ello hoy. Este es el tipo de amor por el que hay que luchar. Por ello el vínculo es fuerte. Cuando veas a tu nuevo amor, déjale que sepa cómo de afortunados son al tenerse el uno al otro.", "trabajo": "Las personas te pedirán consejos y ayuda, y esto es totalmente comprensible. Tú eres quien tiene todas las respuestas. Hasta podrías poner un cartel y comenzar a cobrar. Las personas harán fila para verte. Hazte un tiempo para los demás.", "frase": "Justo cuando estás seguro de que #LIBRA doblará a la derecha, dobla a la izquierda o sigue de largo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir afuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces.", "amor": "Es el momento de levantar las barreras y decirle a la persona que te importa cuánto le aprecias. La buena noticia es que sentirá exactamente lo mismo. ¿Por qué no se toman el día libre y se miman sin parar?", "trabajo": "Pídele consejos a aquellos que son más jóvenes que tú. Aunque esta tal vez no sea la solución mágica a los problemas que te agobian, confía en que este modo de proceder te dará los resultados que buscas. Recuerda que en la juventud también hay sabiduría.", "frase": "#TAURO siempre evitará las deudas, del tipo que sean, odia deberle a nadie nada"}, "aries": {"personal": "El aspecto en juego puede hacerte sentir obstinación. Probablemente no desearás recibir consejos ni críticas de nadie. No te cierres tanto al punto de no permitir que te ofrezcan ayuda sincera.  Podrías estar luchando con una situación que te ha significado muchos desafíos. Podría haber alguien cerca de ti que tiene opiniones importantes al respecto. ¡Trata de tener la mente más abierta!", "amor": "Hoy podrías conocer a alguien que verdaderamente te atraiga. Aunque tu primer impulso puede ser el de interaccionar con esta persona, tu timidez podría contenerte. Tienes que superar tus miedos y agarrar esta oportunidad. No dejes que la vida y el amor pase por delante tuya porque tienes miedo.", "trabajo": "Hoy sentirás que estás en otra sintonía con respecto a los que te rodean. No te culpes por esto: simplemente tiene que ver con la energía cósmica complicada que tiene el día. Las relaciones se recompondrán mañana. Ten paciencia.", "frase": "#Aries: cuando te hacen daño con maldad haces lo que sea para que sientan lo que te han hecho x1000, para que de verdad se pongan en tu lugar...Así si van a saber por lo que has pasado DE VERDAD"}, "escorpio": {"personal": "Los demás son un ingrediente esencial en este día, y descubrirás que las relaciones serán especialmente gratificantes. Tómate tu tiempo para sentarte y tener un diálogo directo con tus seres queridos. ¿Cuándo fue la última vez que realmente dialogaste profundamente con alguien sin que haya sido una charla casual? La energía celestial de hoy te ayudará a establecer una conexión verdadera con los demás.", "amor": "Hoy es un día perfecto para celebrar, y será incluso mejor si tienes a alguien con quien hacerlo. Si no tienes pareja, trata de conocer a mucha gente hoy. Si ya estás en una relación, lleva a tu pareja a pasar una noche en la ciudad con el fin de revivir el romance.", "trabajo": "Todos estarán dispuestos a decirte lo que piensan acerca de tu situación, pero no tienes por qué prestarles atención. Solo tú sabes lo que es realmente mejor para ti: escúchate a ti mismo/a y a nadie más. No creas en todo lo que oyes.", "frase": "#ESCORPIO tiene cambios de humor repentinos. Puede estar enojado por algo pero si algo le hace reír se acabó el enfado."}, "capricornio": {"personal": "Las actividades de recaudación de fondos de un grupo del que eres parte van muy bien, pero hoy es probable que descubras que las cosas parecen estar estancadas. Puede que los cheques no lleguen en el correo, la gente importante no devuelva las llamadas telefónicas o alguien no se presente para hacer el trabajo a mano. Esta situación es frustrante, pero probablemente no durará más allá del día de hoy. Para mañana todo debería de estar en orden otra vez. ¡Ten paciencia!", "amor": "Si llegas a conocer a un nuevo interés romántico hoy, dale todo tu “yo” en lugar de hacer un esfuerzo superficial para conocer a esa persona. Podría tratarse de un amor muy especial que se está preparando para entrar a tu vida, y es importante que respondas adecuadamente.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Has soportado su inmadurez durante mucho tiempo. Subraya el hecho de que debe centrar la atención en sus tareas y en los objetivos del grupo. Una labor de equipo resulta indispensable para lograr el éxito.", "frase": "#CAPRICORNIO: A veces, y sólo si estás motivad@, eres capaz de mostrar ese lado sensible escondido, así que, que lo aprovechen..."}, "general": "¡Cuidado! Ten cuidado con la tensión a medida que tratas de equilibrar tus obligaciones bajo la Luna en Aries. El antídoto es establecerte metas y ponerte a trabajar. Esta noche trae consigo todo el calor del trígono de fuego entre Marte y la Luna. Puede que sea una apasionante historia de amor, ¡aunque la estabilidad no sea su fuerte!"}