{"sagitario": {"personal": "Trata de no dar nada por sentado hoy, ya que la gente te sorprenderá de muchas maneras. La intensidad de las cosas irá incrementando, y los demás pueden ser capaces de llegar a extremos para cumplir sus objetivos. No sacrifiques tu bienestar emocional para solucionarle las cosas a otra persona. El comportamiento agresivo e intensamente emocional surge de la poderosa energía que te otorga el alineamiento planetario actual.", "amor": "¿Todavía te preguntas qué hacer en cuanto al nivel de intensidad que sientes ahora, especial-mente por esa persona especial? Bueno, realmente sólo hay una cosa que hacer: siéntate y cuéntaselo. El Universo ha elevado tus emociones por una razón y es el momento de compartir.", "trabajo": "No ignores tus intuiciones hoy; son mucho más acertadas de lo que piensas. Pasa más tiempo en soledad, lejos de otras influencias. El tiempo te demostrará que esta medida es extremadamente valiosa. Las reflexiones y las conclusiones a las que arribes serán por demás beneficiosas."}, "cancer": {"personal": "Hasta ahora, no sabías que eras capaz de encargarte de las personas con problemas. Pero el Universo poético que habitas en realidad es mucho más realista de lo que parece a primera vista. Las personas que creen que la realidad humana es totalmente lógica se sentirán ridículas cuando vean las soluciones elegantes y humanas que inventas.", "amor": "Para evitar que esta situación amorosa se salga fuera de control, es necesario que ambos cooperen para alcanzar una meta en común hoy. Lo más que probable es que la ira y la frustración de tu ser querido ni siquiera tenga que ver contigo, no lo tomes como algo personal.", "trabajo": "Tienes una sensibilidad particular y estás muy susceptible a las emociones de los demás. Si los que te rodean están nerviosos, tú también lo estarás. Haz todo lo posible para no caer en esta trampa. Mantén una clara diferenciación entre tú y los demás."}, "geminis": {"personal": "Si admites que has cometido un error, es más probable que la gente te perdone. Tienes un día de confrontación por delante. No hay duda de que estás en una posición estática con respecto a tu carrera. Eso puede afectar a tu situación financiera pero vas a progresar más si asumes tu responsabilidad y ves tus errores. Sin embargo, ¡tampoco tengas demasiada dureza contigo ! Todo esto es parte del proceso de aprendizaje.", "amor": "Las estrellas dicen hoy que es posible que escuches de un ex. Esta persona podría hacerte saber que está interesada en darle otra oportunidad a la relación. Si este es el caso, trata de apoyarle en seguir su camino porque tú ya has seguido el tuyo.", "trabajo": "Tu personalidad bondadosa y sociable se verá recompensada. Los otros son tus mejores aliados: te ofrecerán apoyo y aliento. Además, gracias a los consejos que recibes, lograrás mucho más que si estuvieras avanzando solo/a."}, "piscis": {"personal": "Con la combinación de energías producto de la configuración celestial de hoy, quizás pienses en cómo usas tu capacidad en la vida. Al igual que cada uno de nosotros, tienes dones que no usas en todo su potencial. Tener un don es contar con la capacidad apropiada para enfrentar cierto tipo de situaciones, y no tiene nada que ver con tu estatus social o el dinero que ganas. ¿A quién le importa qué opina la sociedad sobre ti?", "amor": "Los esfuerzos que has puesto en cuidar la relación y en llevarla al siguiente nivel todavía no han sido compensados, y eso te ha causado bastante frustración. Bueno, relájate. Todas las cosas llevan tiempo y esta no es una excepción. En estos momentos, todos los impedimentos desaparecerán casi por arte de magia.", "trabajo": "Hoy te encuentras en una posición inmejorable y cuentas con las herramientas necesarias para superar cualquier situación que te toque enfrentar. Ten confianza en ti mismo/a y acepta con buena cara todos los desafíos, pero sin juzgar a los demás. El éxito vendrá como un rayo hacia ti."}, "leo": {"personal": "Generalmente tienes una rutina en el manejo de tu vida familiar, pasando igual cantidad de tiempo con cada uno de tus seres queridos, haciéndote espacio para todos. Pero hoy la influencia planetaria podría estar creando un inconveniente en tus planes. Quizás debas cambiar tu cronograma, o tomar responsabilidades extras con ciertos familiares. Manejarás muy bien los cambios, así que lo mejor será que te adaptes a ellos cambios con buen humor.", "amor": "Los cielos estallan de entusiasmo. Todo parece posible si ambos tienen suerte y están enamorados. Sin embargo, hay un poco de confusión con toda esta excitación porque hay muchas cosas que están sucediendo muy rápido. Diviértete esta noche y mañana tómate el día libre mañana para tratar de centrarte.", "trabajo": "Tienes una gran cantidad de energía con la que terminas tus tareas, pero ten presente que esta energía solo funcionará a tu favor si trabajas de manera individual. Los proyectos independientes son los que te harán brillar. Tienes la capacidad de trabajar hasta el amanecer sin tomarte un descanso."}, "virgo": {"personal": "Hoy deberías tener un aspecto especialmente atractivo, pero puede que sientas que se desperdicia porque tu persona amada no está cerca para apreciarlo. ¡Anímate! Sólo será por unos días, y todavía te verás bastante bien para entonces. Intenta mantenerte ocupado/a, preferentemente haciendo algo que te gusta hacer, para que así tu entusiasmo mejore tu buen aspecto. Tu amor no se va para siempre. Sólo lo parece.", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir, tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo pueda empezar a funcionar para ti y para el objeto de tu afecto.", "trabajo": "Te invitarán a reuniones sociales y en ellas serás la estrella del espectáculo. Aunque al principio quizás temas mezclar el placer y los negocios, lo más apropiado será hacerlo; esto generará un importante avance."}, "libra": {"personal": "Hoy enfrenta tus miedos mentales más grandes. Los temas relacionados con la muerte, renacimiento y regeneración son importantes para discutir con los demás. Descubrirás que mientras más puertas abiertas encuentres relacionadas con estos intensos temas, menos temeroso te parecerá. Necesitarás mucha transformación interna, y éste es un buen momento para hacerlo con honestidad y ganas. El aspecto a tener en cuenta en este día es tener coraje para pensar en ideas valientes.", "amor": "En tus planetas está la exploración de los sentimientos más íntimos. Busca los lugares más recónditos, en los que se guardan los secretos y la magia. El increíble misterio de lo oculto te impulsa y cuanto más aprendes acerca de una pareja así, más que necesitas saber. Luego llega la calma.", "trabajo": "Alguien te traerá datos muy importantes. Revisa y controla todo antes de dar por cierto lo que ésta persona te explica. Puede que la información llegue teñida de varios colores. Ten mucho cuidado de aceptarla sin pensar y sin cuestionar. La línea entre verdad y mentira tal vez sea una línea extremadamente borrosa."}, "tauro": {"personal": "Hoy la influencia de los planetas te puede inspirar para que realices un viaje de corta distancia. Vas a sentir que enloqueces. Quizás ya estás cansado/a de lo mismo. Tal vez es hora de salir por la noche o visitar una ciudad que te inspire. O quedarte en casa de un amigo para cambiar de escenario. No te quedes en casa esta noche. ¡Sube a tu coche o móntate tu bicicleta y ve a algún lugar!", "amor": "Hoy existe un fuerte acento sobre tu signo. Las relaciones se solidificarán y prevalecerá el buen humor, tanto a nivel personal como social. Este aumento de energía atraerá a muchas personas hacia ti, sin importar si tienes pareja o no.", "trabajo": "Has comenzado a vislumbrar la solución a un problema relacionado con tu carrera que hace tiempo te aflige. Algunos objetivos a largo plazo que parecían irrealizables están ahora a tu alcance. Presta atención a lo que otras personas dicen hoy. La respuesta anda dando vueltas por ahí."}, "aries": {"personal": "Hoy serás líder de algo. La energía de tus astros en juego te alienta a hacerte cargo en una situación en la que el mando te resulta natural. Quizás poseas una pericia comercial extra que a tus colegas les falta. Interviene y guía a los demás. Si te haces cargo, también podrías enseñar o hacer de mentor. Eres bueno para ayudar a los demás a aprender y crecer.", "amor": "Cada día que pasa en una relación, se fortalece o debilita el vínculo. Trabaja todos los días para hacer que tu relación sea más fuerte. No dejes que otras personas que están celosas de lo que tienes lo arruinen. Hoy puede que tengas que establecer los límites con cierta persona que debe saber que no puede traspasarlos.", "trabajo": "La conexión que has estado esperando se dará hoy. Todo indica que puedes ser optimista con relación a un proyecto en el que has estado trabajando o a un trato que esperabas cerrar. El éxito viene en camino. Felicitaciones."}, "escorpio": {"personal": "Es probable que las personas salgan de su encierro y se muestren de modo completamente diferente. Es importante que no las encasilles en categorías inadecuadas. Bríndales espacio de crecimiento tratándolas diferente de como lo has hecho siempre. Debes darte cuenta de que las personas cambian y tus reacciones deben adecuarse a este cambio. La alineación celestial de hoy te acerca a personas nuevas en tu vida, o que han cambiado recientemente.", "amor": "Hoy, las opiniones de los demás sobre la situación de tus relaciones actuales tienen mucho peso bajo la configuración de tus estrellas. Cualquier inquietud se disipará al final de la semana. ¡Permanece con confianza! Y recuerda que la única persona que debe tener toda la influencia eres tú.", "trabajo": "Hoy podrías sentir la necesidad de causar una buena impresión en alguien. Quizás hay una persona en el trabajo que es especialmente importante y podría apoyarte en tu carrera. Es un gran día que te permitirá tomar excelentes decisiones, hacer amigos y ser un ejemplo para los demás."}, "capricornio": {"personal": "Sé más realista sobre la manera en que conduces tu hogar. Tal vez necesites diagramar una estructura que funcione para las necesidades y resistencias de todos los involucrados. Los valores y las finanzas podrían entrar en juego y encontrarás mucha sensibilidad en ellos. Aprovecha las emociones poderosas causadas por la configuración celestial de hoy. Si todos tienen un interés en el resultado, entonces cooperarán con el trabajo.", "amor": "Sería una lástima no aprovechar esta alineación. ¡La apasionada recompensa valdrá la pena! Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti!", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia."}, "acuario": {"personal": "Tan pronto como saboreas el éxito, algo sucede paga hacer que te sientas mal por ello. Tal vez otra persona está celosa de ti, y hace o dice cosas que te hacen sentir inseguridad. Tal vez la duda proviene de una fuente interna que dice que no te mereces la prosperidad. No dejes que esto te perturbe. Sigue adelante con tus planes.", "amor": "Es un gran día para descubrir todo lo que hay de hermoso en tu entorno actual. Ya sea con tu pareja si es que tienes, ¡o con alguien nuevo a quien le has echado el ojo! Cuenta con el apoyo del Universo para acercártele a esta persona en todos los sentidos que puedas imaginar (y algunos que podrían no habérsete ocurrido todavía).", "trabajo": "El mundo gira más rápido de lo que te hace sentir cómodo/a. Asegúrate de encontrar un momento de soledad para reflexionar y tómate un descanso del torbellino de energía que te rodea. Necesitas un momento de tranquilidad."}}