{"virgo": {"personal": "Tu casa puede ser un lugar muy ocupado hoy. Los visitantes pueden ir y venir todo el día, probablemente molestando a veces. También puedes encontrarte con tener que calmar ataques de ira por parte de algún miembro de tu familia. Ten cuidado, sin embargo, con que el problema de esta persona no te encuentre tan susceptible que te entre un ataque de ira también. Trata de mantener la calma, céntrate y podrás superar el día.", "amor": "Una pareja que sea tímida de cara al mundo exterior no es necesariamente tímida en una relación. Muy a menudo, una vez la gente tímida se anima puede ser bastante abierta. Tu interés amoroso puede ser el tipo de persona a la que le gusta un poco de empuje, y hoy es un buen día para empujar, y poner el motor en marcha.", "trabajo": "Cierta gente que ha demostrado ser un poco cabeza dura y demasiado conservadora comienza de repente a pedirte consejos creativos. Sí, aunque te cueste, trata de trabajar a la par de ellos. Muy pronto los diferentes enfoques se fundirán de un modo casi mágico y surgirá algo mucho más potente que la mera suma de las partes.", "frase": "#VIRGO: sabes lo que hay, lo que no hay, lo que es real y lo que no, conoces la mentira y la verdad, por eso es difícil que te engañen..."}, "acuario": {"personal": "Hoy podrías tener la oportunidad de causar una fuerte impresión en alguien. Quizás tengas una entrevista. Quizás estés buscando un nuevo empleo, o tratando de seducir a una potencial pareja. No temas echarles una mano a tus considerables encantos. Te resultará fácil expresarte de modo osado y dinámico. Las energías positivas de hoy te iluminan para que pidas lo que deseas y transmitas una imagen de confianza.", "amor": "Hoy es un día para que los amantes se descubran a sí mismos. Esto puede manifestarse como una conciencia introspectiva en ti mismo/a. Podrías darte cuenta de que estar enamorado te enseña a comprenderte mejor a ti también. Al aprender acerca de tu pareja, aprendes sobre ti, descubriendo nuevos conocimientos sobre tus propias motivaciones y personalidad.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. No estás en tu mejor momento; intenta mantenerte a salvo de situaciones peligrosas. Ten la certeza de que ésta será la mejor estrategia.", "frase": "#ACUARIO: libre, independiente, excéntrico, sincero, leal, sensible. Para ti no existen las cadenas, mejor separarse que aguantar atad@."}, "cancer": {"personal": "Quizás, hoy tus esfuerzos se verán recompensados. Si has pasado largas horas trabajando en un proyecto importante, quizás recibirás elogios acerca de tus esfuerzos. Descubrirás que un asunto de negocios o un cliente influyente querrá utilizar tus servicios. Te sentirás triunfante y feliz. En tu hogar, te sentirás fantástico sobre una relación sentimental que está en un muy buen momento.", "amor": "Las complicaciones rigen los cielos hoy así que ten cuidado y permanece en guardia. Cenar con alguien del sexo opuesto no es ser infiel, pero los planetas apuestan que si no se lo dices a tu pareja, hay una razón, y no necesariamente una buena.", "trabajo": "Estás a punto de llegar a un lugar muy importante, pero aún te encuentras a unas millas de distancia. La buena noticia es que estás en la recta final. De hecho te encuentras mucho más cerca de lo que crees. Trata de seguir adelante. Muy pronto lograrás un gran avance.", "frase": "#CÁNCER: soñador, sólo necesitas a la persona correcta para que te acompañe, para que te impulse. Que te levanten. No que te hundan."}, "geminis": {"personal": "El día será bastante tranquilo para ti. Es probable que te obligues a realizar una tarea y continuarla hasta la noche. Si alguien trata de convencerte de que tomes un descanso, no va a ser tan difícil de resistir. Este es un día en que debes seguir a tus instintos, mantener la cabeza baja y centrarte en la tarea que tienes entre manos.", "amor": "¡Es el momento de pasión con mayúsculas! No importa si estás felizmente en pareja o si todavía estás buscando a alguien. Pon todo tu esfuerzo y concentración en ello y ¡haz que sea una noche para recordar!", "trabajo": "Trata de tener siempre a mano una libreta y un bolígrafo. Ideas relacionadas con tu futuro laboral se presentarán cuando menos lo esperes. Mantén tus ojos y oídos bien abiertos. Puede suceder que te encuentres con alguien en el supermercado. Esa persona tal vez tenga la solución a tus problemas.", "frase": "#Géminis empieza nuevas actividades y retos con entusiasmo, pero muchas veces le falta la constancia para acabarlos, necesita motivación"}, "piscis": {"personal": "Las tertulias en tu vecindario deberían ser agradables en estos momentos. La comunicación con los demás, en particular acerca de posibles intereses de negocios, deberían proporcionarte una gran cantidad de información positiva que serás capaz de aprovechar. El grado de respeto que obtengas de las personas que te rodean podría ser especialmente gratificante. Tu trabajo no sólo ha enriquecido tu situación socioeconómica, también tus amistades. Disfruta de tu día.", "amor": "En lo relativo al amor y al romance, tú lo sabes todo. Pero eso no significa que no tengas que aprender unas cuantas cosas del Universo de vez en cuando. De hecho los cielos han preparado una bonita lección para ti ahora mismo. Seguro que consigues la máxima calificación.", "trabajo": "Se te presentarán maravillosas oportunidades si tienes disposición para cooperar con los demás. Intentar hacer todo por tus propios medios simplemente no funcionará. Deja de lado la obstinación en este momento. Comienza la semana de manera armónica y no te centres en ti mismo/a.", "frase": "#PISCIS: sabes lo que haces, o eso crees, y por eso no hay que ordenarte sino aconsejarte, explicarte...por las buenas sabes escuchar..."}, "leo": {"personal": "Hay momentos en la vida en los que las cosas comienzan a acelerarse rápidamente, a veces demasiado rápido. Las personas pueden reaccionar (y exagerar sus reacciones) de muchas maneras distintas, a veces entrando en una histeria colectiva. Con el aspecto celestial en juego, hoy puedes tener estos sentimientos, especialmente en el trabajo o en los estudios. En vez de sucumbir a ellos, trata de pasar algún tiempo a solas para calmar tus pensamientos. Tu mente tiene la habilidad de evitar que tus emociones se salgan de control.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de uno mismo cuando lo único que se hace es preocuparse por el estado actual de su vida amorosa. Pero no te preocupes, las cosas tendrán un aspecto mucho más positivo muy pronto.", "trabajo": "Sientes frustración por las cartas que te han tocado, que no son muy buenas. Te resulta difícil hacer una buena jugada en esta mano. Haz lo mejor que puedas, y hazlo con una sonrisa. No te presiones demasiado.", "frase": "#LEO es amante de la perfección y está convencido de que él solo puede alcanzar este nivel de excelencia, y lo cree porque lo sabe"}, "sagitario": {"personal": "¿Por qué no te tomas un merecido descanso hoy? Después de todo, incluso tú necesitas salirte de esta carrera de locos de vez en cuando. Si hay algunas cosas que realmente necesitas hacer, todavía puedes hacer planes para el ocio o entretenimiento después. Disfruta de una siesta por la tarde o pide que te traigan la cena de fuera. Da un paseo o tómate un baño largo. Cuídate.", "amor": "¡Ha llegado el momento de tragarte tu orgullo! Todo el mundo tiene derecho a tener opinión, ¡y eso ciertamente incluye a tu amor! Tu terquedad está volviendo un poco loco a alguien especial, y puedes sentir su frialdad, ¿cierto?", "trabajo": "Quizás estés aferrándote a una idea, proyecto o práctica sólo porque otra persona lo desea o cree en eso. No permitas que los demás decidan por ti. Lo que es bueno para algunos no necesariamente es bueno para ti.", "frase": "#SAGITARIO: Sabes lo que vales, lo que tienes y lo que eres, por eso mismo eres presumido y a veces vanidoso, es lo que hay..."}, "libra": {"personal": "Trabajar dentro de los límites y restricciones podría realmente afectarte hoy. El tuyo es un espíritu independiente y tus mejores logros nacen a menudo de hacer las cosas a tu manera. Sin embargo, te guste o no, todos tenemos que seguir pautas y reglas. Haz lo posible por seguir el ejemplo y terminar lo que haya que hacer. Después, puedes encontrar más libertad para actuar de manera independiente sin consecuencias. Ejercita la paciencia y la diligencia hoy, según sea necesario.", "amor": "Cuando eres la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías conformarte y abrirte más, no lo hagas.", "trabajo": "No te apegues demasiado a un único método. Puede que los demás no se muestren tan flexibles y dispuestos a adaptarse como se muestran en circunstancias normales. Por eso, deberás adoptar métodos más maleables si pretendes lograr el éxito.", "frase": "#LIBRA: puedes seguir la corriente a los demás si eso te beneficia. Lo sabes. Aunque se te note un poco...vas ensayando cada vez más..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías tener un gran gesto romántico. Podrías comprar un regalo costoso a tu enamorado/a, con la esperanza de impresionar. O podrías agasajarla con un gesto novedoso y divertido que demuestre ese encanto que tienes. Sentirás deseos de hacerle caso a la pasión que abrigas en tu interior. No te eches atrás por nerviosismo o timidez. Permítete expresar todo el afecto y la ternura que sientes.", "amor": "Las amistades son la razón por la cual la mayoría de nosotros vive, después de romance. Así que ahora, cuando tanto tus amigos como tu amante quieren tu tiempo, vas a sentir mucha indecisión al respecto. Sólo hay una cosa que hacer: reunirnlos a todos en tu casa. De todos modos, ya era hora de que se conociesen.", "trabajo": "Ojalá que hoy no tengas que trabajar, porque la verdad es que no estás en muy buenas condiciones para hacerlo -te conviene relajarte. Trata de tomarte un descanso para que tu mente se desprenda de los asuntos laborales. Ten en cuenta, sin embargo, que desconectarte puede no ser tarea fácil.", "frase": "#TAURO: puedes ser un poco perezoso, y lo sabes, pero una vez que te pones a hacer algo, te pones pero bien. No te para nadie..."}, "aries": {"personal": "La energía celestial en juego indica que tendrás un buen día a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá sobre tu parte masculina, haciendo que éste sea el momento ideal para jugar tus cartas. En tu vida privada, algunas confrontaciones podrían atraer a una deliciosa persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Puedes sentir una energía muy fuerte en el aire, y aunque no es una sensación completamente incómoda, no sabes si va a afianzar tu relación o va a hacer que se rompa. Simplemente asegúrate de poder encontrar el interruptor en la oscuridad si lo necesitas.", "trabajo": "El aire que se respira está cargado de críticas que castigan como relámpagos. Algunas pueden aterrizar sobre tus espaldas y herir profundamente tu orgullo. Es que a ti no te gusta que te reprendan –en realidad, lo detestas. Tu primera reacción puede ser un ataque de rabia. Pero en vez de explotar como un cóctel molotov, trata de recibir estas críticas como un aporte constructivo –al fin y al cabo, eso es lo que son.", "frase": "Las cosas claras, los #ARIES pueden tener muchas cosas malas pero son directos y por lo general sinceros, aunque la sinceridad duela."}, "escorpio": {"personal": "Una intensa pasión se ha liberado dentro de ti. Te resulta difícil resistirte a la tentación de llevarte a tu ser querido a una isla desierta. Podrías perderte de la civilización durante algún tiempo. Pero si no puedes ir a esa isla, ¿qué te parece crear un oasis en tu propia casa? Pide algo de comida de tu restaurante favorito, tráela a casa y disfruta de una velada íntima con tu pareja.", "amor": "Con suerte te habrás quitado todas esas ganas de hibernar porque durante el próximo par de días se te van a presionar con fuerza para que seas el centro de atención. Oh, y hay una sorpresa que no querrás perderte.", "trabajo": "Hoy podrían pedirte que te sumes a un nuevo equipo o que colabores con alguien nuevo. Recibes buena energía que proviene de otras personas; debes mantener apertura a aceptar tratos o propuestas que se te presenten. Algunas de ellas podrían resultar redituables y sorprendentemente gratificantes.", "frase": "No hay #ESCORPIO que no necesite el sexo tanto como el aire que respira, pero si es con afecto, mucho mejor."}, "capricornio": {"personal": "Un miembro de tu grupo puede haberse ido sin decirle a nadie a dónde se dirigía. Esto podría ser preocupante para el resto de ustedes, pero no te preocupes. Probablemente está bien, y puede que simplemente tenga que pensar un poco en paz. Tienes que aceptar que no vas a saber de esta persona hoy. Ten fe y no te preocupes.", "amor": "No dejes que los recuerdos de una relación pasada arruinen tu relación actual. Hoy es el día perfecto para deshacerse de todos estos recuerdos inútiles. El cómo hayas actuado en el pasado sólo te afecta en el presente si lo permites. No dejes que suceda.", "trabajo": "Ten siempre en cuenta este adagio: todo es relativo. Lo que para una persona es un desastre, para otra puede no ser más que un simple bache en el camino. Alinéate con la segunda opción (un bache puede ser sorteado fácilmente). Tu actitud calmada –y la influencia que esta ejerce– ayudará a que también los otros puedan estar tranquilos.", "frase": "#CAPRICORNIO tiene una fuerte pasión por dentro y te sorprenderá cuando lo conoces, creías que era frío pero es sólo la apariencia."}, "general": "El día tiene el don de la sorprendente intuición e inspira nuevas visiones cuando la Luna aspecta a ambos, Venus y Neptuno. Esta noche, las parejas experimentan una sensación renovada de conexión. Si no tienes pareja y estás buscando el amor, alguien tiene un pequeño halo de misterio. Es un giro romántico que atrae."}