{"sagitario": {"personal": "Crees que eres alguien bastante moderno en cuanto a tu forma de pensar, ¿cierto? Pero, ¿realmente has sido capaz de rechazar por completo la tradición? ¿Te has librado de todas las convenciones anticuadas que limitaron a las generaciones anteriores? Si no es así, hoy tendrás la inspiración para renovar tus modelos de conducta y aligerar tu carga de trabajo. La igualdad en el hogar es tan importante como la igualdad en el lugar de trabajo.", "amor": "Para los nativos de tu signo, es un día de introspección al considerar tu próximo paso en el amor. Puedes haber sentido confusión últimamente por las palabras o gestos de tu pareja, y este es el día para descubrir dónde están tus límites. Trata de que estos sean extensos al recordar que a veces, tanto tú como ella necesitan un poco de espacio.", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina.", "frase": "Hay cosas en las que #SAGITARIO nunca madurará, no le conviene..."}, "general": "Hoy, la vida es muy ordenada bajo la increíblemente eficiente Luna en Virgo. Venus, el astro del amor, también se encuentra en Virgo, dándonos tendencia a juzgar a las personas a tan sólo unos minutos de haberlas conocido. A veces es bueno aplicar la prueba del tiempo cuando los veredictos son firmes y la información es escasa.", "cancer": {"personal": "Pueden parecer que tu ingenio e imaginación se han desaparecido hoy, y esto no hace que sea fácil para ti producir el trabajo de alto nivel de calidad de siempre. Tal vez sería mejor ocuparte de tareas rutinarias que puedas hacer automáticamente, y si es posible, posponer los esfuerzos más creativos hasta que tu cerebro se ponga de nuevo en marcha. No tengas demasiado orgullo o timidez para pedir ayuda. Ten paciencia.", "amor": "Hoy es un día para acabar con mitos. Para hacerlo, debes darte cuenta que una persona que pisoteó tu orgullo en el pasado tuvo razones para hacerlo. Aunque la lección fue dura, puede que te enseñase cosas importantes. Intenta sacar lo mejor de la experiencia y sigue adelante.", "trabajo": "Hoy será un día complicado a menos que te cubras con una coraza protectora. Sería una buena idea adoptar una imagen diferente; deja a un lado tus emociones y tus preocupaciones. Mantén un ánimo optimista y positivo en todo momento.", "frase": "#CÁNCER: cuando discutes y no te salen las palabras te empiezas a estresar y mucho, quieres decir de todo y no te sale nada."}, "geminis": {"personal": "Hoy decidirás que algo necesita mejorarse en tu casa. Tendrás humor para limpiar. No descansarás hasta que cada centímetro de la casa esté limpio y esterilizado. O puede que sólo pases un poco la aspiradora. Siempre te sientes mejor cuando tu entorno está armonioso. Hoy la influencia celestial te incentivará  a tomar el control de las cosas que necesitan arreglo.", "amor": "El espíritu viajero puede estar en tu corazón hoy cuando piensas cómo puedes combinar dos de tus actividades favoritas: romance y viajes. Necesitas un acompañante que pueda viajar con poco peso y estar listo en cualquier momento. Quieres tener espontáneidad ahora, ¡y eso hace de tu vida amorosa una verdadera aventura de altos vuelos!", "trabajo": "Este es el momento de la preparación para poder tomar el control de una situación con la que has venido batallando en el trabajo. Hoy la gente está más dispuesta a escuchar tus ideas. Es el momento justo para buscar una mejor conexión con los más influyentes.", "frase": "#GÉMINIS: para ti, nada es suficiente, nunca estas satisfecho al cien por cien con lo que obtienes. Siempre sospechas que podrías ser mejor."}, "piscis": {"personal": "¿Has estado esperando oír de algunos fondos, tal vez para crear una obra de arte, escribir un libro o hacer una película documental? Si es así, ¡podrías tener mucho que celebrar hoy al recibir la noticia de que el dinero llegará de manera inminente! Sin embargo, no te sorprendas si hay un retraso. El proyecto todavía va a pasar, pero sólo un poco más tarde de lo que habías esperado. Todo lo que puedes hacer ahora es esperar.", "amor": "Un compañero de trabajo a quien has considerado como una amistad va a adoptar un papel mucho más complejo en tu vida ahora. Eso no significa que necesariamente se convierta en tu pareja pero podría suceder. También puede presentarte a alguien que va a colocarse en ese lugar. Si ya tienes pareja, no te olvides de que ustedes dos deben socializar con sus compañeros de trabajo.", "trabajo": "No desperdicies tu tiempo con personas que no entienden cabalmente tu situación. Quizás parezca que saben lo que dicen, pero lo cierto es que no lo comprenden tanto como tú. Ten cuidado de a quiénes escuchas.", "frase": "#PISCIS: Intentas ponerte siempre en el lugar del otro y eso hace que comprendas muchas situaciones de los demás, pero no por eso perdonas."}, "leo": {"personal": "La creación de una nueva sociedad de negocios puede requerir de mucho papeleo hoy. Podría ser realmente tedioso tratar de encontrarle sentido al caos, pero es importante para ti, por lo que es probable que seas más persistente de lo habitual. Alguien más familiarizado con estos asuntos podría explicarte los pros y los contras. Es probable que este sea un acontecimiento muy feliz para ti, así que no te desanimes. ¡Ten paciencia!", "amor": "¿Más palabras encantadoras? Más admiradores, ¿después de que todo lo que has hecho haya sido sonreír, asentir y decir hola? ¡Por supuesto! Es lo que mejor sabes hacer, y con el elenco de personajes celestiales que hay al mando ahora, vas a ser absolutamente letal. No seas amable con nadie que realmente no te importe.", "trabajo": "No manejes tu poder de manera irresponsable. El solo hecho de que tengas autoridad sobre otra persona no quiere decir que tengas que refregárselo en la cara. Trata a los demás como querrías que te traten a ti. Lo único que lograrás al abusar de tu poder es meterte en problemas.", "frase": "#LEO se decepciona y se detiene, así de sencillo..."}, "virgo": {"personal": "Siempre has tenido capacidad psíquica y hoy está en su punto máximo. Tal vez no por casualidad, es muy probable que contacte contigo un amigo cercano o un amor de tu pasado. No está llamando para renovar su relación, sino más bien para pedir un consejo. Tus habilidades aumentadas hoy te convierten en el/la confidente ideal. Escucha con atención y asesora con lo que tu corazón te diga que es lo correcto.", "amor": "Hoy, puede que sientas un gran deseo de romance. Esto puede ser tradicional, con flores y cenas con velas, o único, con hot-dogs y cerveza en un espectáculo deportivo. De cualquier manera, quieres conectar hoy. Planea algo divertido para ti y tu amor, y luego sorpréndele con tus noticias.", "trabajo": "Hoy cuentas con el favor de la gente que te rodea. Tu gigantesca buena suerte se manifiesta nuevamente y hace que te encuentres en el lugar correcto a la hora adecuada. Todos tus preparativos están por fin fundiéndose con las oportunidades.", "frase": "Las personas #VIRGO tienen un fuerte carácter aunque a veces lo escondan, no te fíes de lo que no has visto aún..."}, "libra": {"personal": "Quizás tengas ideas innovadoras sobre cómo podríamos vivir todos juntos en armonía. La configuración celestial actual será de lo más inspiradora en este aspecto. También influenciará tus ideas en relación con tu vida sentimental. ¡Pero ten cuidado con la utopía, ya que podrías esperar que tu pareja se comporte como un dios viviente! Considera volcar estos pensamientos en un trabajo de ficción en cambio.", "amor": "Si un amante regresa de un lugar lejano hoy, muéstrate feliz de verle pero sin excederte. Probablemente acaba de pasar por algo muy duro y ha perdido un poco su equilibrio personal. Aunque es posible que desees saludarle de manera entusiasta, lo mejor es darle un poco de espacio.", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie.", "frase": "#LIBRA: tardas en decidir lo que realmente quieres hacer en la vida, pero eso si, cuando lo haces lo llevas a muerte. Te lo has fijado..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tus metas financieras podrían parecer vagas e inciertas en este momento. Tal vez te enfrentas a una encrucijada en tu vida en cuanto a tus ingresos, y podrías no tener la seguridad de qué camino tomar. O bien puedes estar planeando hacer algunas compras y tienes dificultades en decidir cuáles son las más importantes. Este probablemente no es el día para tratar de tomar cualquier tipo de decisión. Espera un día o dos.", "amor": "Es un día especialmente difícil para los nativos de tu signo por su lucha por convertirse en sus propias figuras de autoridad para los asuntos del corazón. En el pasado, puedes haber valorado demasiado la palabra de los demás y ahora estás tratando de controlar eso y tomar mejores decisiones. Confía en tus instintos.", "trabajo": "Por más que tengas motivos concretos para quejarte de tu trabajo, de tus compañeros o tus jefes, deberías tener agradecimiento por el solo hecho de que tienes empleo. Y si en este momento no tienes trabajo, ten fe. Pronto encontrarás trabajo. Recurre a la mejor herramienta posible en estos casos: la energía positiva.", "frase": "#TAURO: lo mejor de ti es tu resistencia, persigues el objetivo que te fijas, lo peor de ti es que eres rencoroso, si la hacen, la pagan"}, "aries": {"personal": "Deja que el día de hoy sirva como recordatorio de la importancia del amor. No te limites a pensar en ello como una mercancía por la que luchas y conquistas con trucos y tácticas estratégicas para citas. Darte cuenta de que el amor es evidente en la manera en que ves el mundo, es una semilla dentro de ti. Cuanto más amor ves en las personas que te rodean, incluso en el corazón de un extraño, más te bendecirá su luz radiante.", "amor": "¿Te ciega el amor y echas de menos los aspectos no tan sabrosos de tu relación? Mírate a ti y a tu pareja actual. ¡Podría suceder hoy mismo! Así que no te demores, porque esto podría conducir a una situación erótica.", "trabajo": "Es posible que alguien se presente con un plan alternativo que puede hacer tambalear tus objetivos laborales. Acumula datos e información pero no te apresures a tomar ninguna decisión. Asegúrate de darte el tiempo necesario para meditar antes de proceder.", "frase": "Las cosas claras, #ARIES a veces, pelea más por diversión que otra cosa, si se despertó con el pie izquierdo, buscará a quien sea, por crear un poquito de polémica... Es divertido, aunque no mucho para el que no es Aries..."}, "escorpio": {"personal": "¿Se está desbordando tu imaginación con ideas para nuevos proyectos? ¿Estás recurriendo a viejos recuerdos en busca de inspiración? Tu pasado puede ser un recurso muy provechoso, sin embargo, hoy es posible que algunos de estos recuerdos te hagan sentir más emotividad de la que deberías. Libérate de ellos. Esta es una liberación necesaria. Canalizar tus sentimientos hacia el trabajo creativo podría resultar catártico. Al final del día debes sentirte muy bien. Déjate llevar por la corriente.", "amor": "Siempre es incómodo encontrarte con/a un ex cuando las cosas no están completamente resueltas. No puedes evitar sentir emociones antiguas mezcladas con inquietud. Después de todo, no sería tu ex si no tuvieses dudas. Hoy probablemente se avivará la llama de viejos sentimientos en lugar de dejarlos en el olvido.", "trabajo": "Un cambio inusitado que acaba de ocurrir tendrá un fuerte impacto en los próximos 7 días. Durante este tiempo, deberás sintonizar mejor tu costado intuitivo para cosechar lo que has sembrado en relación a tu carrera. Fluye con la corriente.", "frase": "Si #ESCORPIO se enamora, atrapa al otro. Y el otro se deja atrapar. Busca a alguien excepcional porque él o ella es excepcional."}, "capricornio": {"personal": "No juzgues a alguien por que tiene un estilo de vida diferente al que consideras que está bien. Es probable que te inclines hacia lo tradicional, sin embargo no todo el mundo se siente así en cuanto a las relaciones, trabajo o estilo de vida. Si bien puede parecer imposible de entender e incluso te asuste, trata de no tener demasiada dureza con aquellos a quienes consideras extraños. Sería mejor usar esa energía para mantener la dirección de tu propia vida.", "amor": "Así que las aguas parecen un poco turbias hoy. Tu ropa no parece encajar de la forma que deseas, tu amor no te llama tanto como deseas, ¡y te has hartado! Respira profundamente. ¿Te has puesto a pensar que tal vez tú controlas tu propio entorno?", "trabajo": "El apoyo que has estado esperando por fin se manifiesta. Puedes estar seguro/a de que los otros estarán allí cuando los necesites, sobre todo con respecto a situaciones relacionadas con el trabajo. Mírate al espejo y repite lo siguiente: “mi desamparo se acabó”. Confía en el Universo y sobre todo, ten fe en los demás.", "frase": "#CAPRICORNIO: no es que te alteres con mucha facilidad pero el día que explotas, mejor que todos corran a refugiarse...porque das miedo, mucho miedo..."}, "acuario": {"personal": "Puedes percatarte de que la gente tiende a desafiar tu proceso mental hoy. No te sorprendas si parecen cuestionar todas tus ideas. Tu corazón puede estar especialmente sensible, y cualquier tipo de disputa beligerante podría afectarte profundamente. Por otra parte, puedes utilizar tu sensibilidad para calmar una situación que debe ser remediada.", "amor": "Tus emociones estarán un poco sesgadas hoy, así que evita cualquier riña con tu pareja porque puedes decir algo de lo que realmente te arrepientas. Ahora no es el momento de ser insensible. Y si tus noches han sido un poco frías, las cosas deberían empezar a calentarse mañana.", "trabajo": "Una propuesta que recibes es interesante solo si quien la sugiere tiene la capacidad de seguir adelante con ella. Tiendes a creer en alguien porque deseas creer, pero esto no alcanza. Necesitas pruebas concretas de que esta persona va a ser constante.", "frase": "#ACUARIO porque lo único que pasará será que te ignoren, y de verdad. Trato 0."}}