{"virgo": {"personal": "La configuración planetaria marca un evento celestial en donde las emociones son importantes. En tu caso, esta energía astral representa una concentración en tu hogar y vida familiar. Ten en cuenta elementos de este campo que necesiten una renovación o ser reconsiderados. Éste es el momento de dejar el equipaje no deseado detrás para hacer espacio para algo nuevo. Hazte un plan para el resto del mes en donde establezcas nuevas reglas en la casa que sean aceptadas por los miembros de la familia.", "amor": "Estás en un estado de ánimo inusualmente impulsivo, incluso con tu corazón. La imprevisibilidad está en el aire, y es un hecho que cualquier cosa que hagas impetuosamente saldrá bien. Ahora, ¿será que hay alguien a quien hayas tenido la intención de llamar? ¡Levanta el teléfono!", "trabajo": "Mantente firme. Hay gente que dirá que tu postura es demasiado conservadora y otros que sostendrán que eres demasiado radical. Esto debe servirte como prueba de que todo es relativo. La gente siempre tiene muchas opiniones distintas. Defiende las tuyas y no te rindas.", "frase": "#VIRGO: lo mejor de ti, sabes analizar rápidamente cualquier situación y es difícil engañarte, lo peor, te inquietas demasiado por tonterías"}, "acuario": {"personal": "Podrías tener la sensación de que algo va mal hoy, cuando no es así. Es probable que sólo sea tu punto de vista que necesita un poco de ajuste. Saca tus binoculares y céntrate un poco más para que puedas retroceder y aún tener el poder de examinar los detalles de cerca. No asumas automáticamente que hay una clara distinción entre el bien y el mal. Hay probablemente también una gran cantidad de tonos grises.", "amor": "Este podría ser un día que traiga ilusiones y malentendidos a tu relación. Podrías tener una discusión con tu pareja o un momento de confusión acerca de su relación. No te tomes esto demasiado en serio porque esta mañana ambos serán capaz de ver las cosas con más claridad.", "trabajo": "Atrévete a asumir el rol de la persona intrépida que se lanza a la exploración. Penetra con coraje en territorios desconocidos. Deja que sea la fe –y no el miedo– lo que determina tus acciones. Así obtendrás el apoyo que necesitas y tus esfuerzos darán su fruto. Si alguien en tu entorno está buscando una idea nueva e innovadora, ¡tú la tienes en tu mente!", "frase": "#ACUARIO: lo peor de ti es que pareces muy frío, reservado y ausente, pero no se te escapa una, eres muy observador y te va bien. Eres así."}, "cancer": {"personal": "Estás en un gran estado de ánimo y con muchas ganas de hacer casi cualquier cosa. Tu energía física es grande, por lo que está indicado un poco de ejercicio, posiblemente practicado algún deporte. Es posible que desees hacer un pequeño viaje fuera de la ciudad, iniciar un nuevo curso de estudio o probar tu mano con la escritura. Tu entusiasmo y optimismo son grandes, por lo que el cielo es el límite.", "amor": "Hoy necesitas un descanso después de tus enérgicas hazañas de los últimos tiempos y de los acontecimientos posteriores. Usa este tiempo a solas para la introspección. Trata de evitar obsesionarte con tu soltería, ¡disfruta de ella! Las cosas se calientan muy pronto.", "trabajo": "Antes de proceder, explica tus razones. Si actúas de manera apresurada y sin previo aviso, es muy probable que los demás malinterpreten tu accionar –lo cual causará una gran confusión en el trabajo. Mantén una actitud abierta y esfuérzate para que tus mensajes sean claros.", "frase": "#CÁNCER: lo que más gusta a los demás de ti es que siempre estás para lo bueno y lo malo. A pesar de que pasen años, tienen un amig@ contigo"}, "geminis": {"personal": "Con la alineación planetaria de hoy, podrías sentir suma atracción hacia alguien nuevo. Podría tratarse de una persona conocida ¡y podrías desear conocerla mejor! Las energías planetarias de la conquista quizás te inspiren a ejercer tus encantos. Realmente sabes cómo cortejar cuando tienes ganas, y podrías impresionarla con tu sentido del humor e impactante estilo personal.", "amor": "El sentido común parece tener el control hasta que ves a la persona objeto de tu afecto y toda la resistencia se viene abajo en un momento. Hasta este punto sigues todavía jugando pero los planetas dicen que la cosa se pondrá seria si continúas. Por lo tanto, piensa. ¿Es esto amor o simplemente quieres lo que no puedes tener?", "trabajo": "Hoy podrías tener que tratar con personalidades intensas y enérgicas en tu lugar de trabajo. Quizás necesites una dosis de paciencia extra para tratar con alguien que está intentando provocarte. Una actitud amable pero firme hará que esta persona baje los decibeles y así lograrás que las cosas se hagan.", "frase": "No es que #GÉMINIS no esté satisfech@ con lo que tiene, claro que sí, y lo valora, pero necesita probar más, no se puede conformar..."}, "piscis": {"personal": "Enamorarte a primera vista es algo que nunca pensaste que te pasaría, pero podría sucederte hoy. Se produzca una relación romántica o no, la emoción que obtendrás de este encuentro hará que te sientas mejor contigo y con tu vida. Puede que tu sentido de la aventura te haga desear realizar un viaje a una tierra lejana. Si has querido planificar unas vacaciones, hazlo hoy.", "amor": "No te puedes ocultar debajo de tu cascarón; ¡el Universo no lo permitirá! Es el momento de hacer esa llamada, porque tu felicidad depende de ello. Esa persona ha estado pensando en ti continuamente, y quiere saber si sientes lo mismo.", "trabajo": "Evitar a propósito todas las cuestiones que exigen una resolución no te servirá de nada. Es mucho mejor que mires cara a cara a la tormenta. Cuando lo hagas verás que lo peor ha pasado y que ya está saliendo el Sol. Las oportunidades de negocios comenzarán pronto a golpear a tu puerta.", "frase": "#PISCIS: eres rebelde, mucho, aunque también tienes aguante, pero no vas a hacer lo que no quiere hacer, de eso nada..."}, "leo": {"personal": "Sólo porque ahora sientas estrés no significa que tengas que sentir lo mismo mañana o el resto del día de hoy. Hay pasos que puedes dar para calmar tu atormentada alma. Detente, cierra los ojos y relájate con algunas respiraciones profundas. Te sorprenderás de lo refrescante que estos momentos pueden ser. ¿Por qué no lo intentas?", "amor": "Los planetas indican hoy que te engañas a ti mismo/a y ya no hay ninguna necesidad de hacerlo después de esto. Una vez que hayas dado el salto de la fe, engañarte sólo genera miedo y confusión. Los planetas han trazado una línea: es hora de que seas justo/a con tu amigo/a y hacérselo saber.", "trabajo": "Este es uno de esos días en los que lo único que importa es a cuánta gente conoces. Ten muy presente que tus conexiones serán recursos de suma importancia hoy. Mantén a mano tu libreta de contactos. Haz todas las llamadas que tengas que hacer.", "frase": "#LEO es explosivo, si alguien le habla de mala manera pobre de aquella persona, #LEO es capaz de decir lo que más duele para defenderse."}, "sagitario": {"personal": "Hoy, con los planetas enviando una influencia poderosa, deberás manejar ciertas desilusiones. Hablando de manera general, todos se sienten genial cuando las cosas salen como deseaban y no tan genial cuando no es así. Manejar la decepción puede significar un reto a veces - especialmente si realmente deseabas que las cosas resultaran distintas. Te encontrarás teniendo que enfrentar una situación que te aportará decepción y la manera que encuentres para manejarla marcará la diferencia.", "amor": "¡Enhorabuena! Has ahuyentado a ese potencial amor con tu indecisión. Es el momento de agarrar al toro por los cuernos y no dar el brazo a torcer. Definitivamente se darán cuenta y tal vez te de otra oportunidad.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos que tus originales ideas merecen reconocimiento y tus propuestas son dignas de llevarse a cabo.", "frase": "#SAGITARIO: te atrae la gente misteriosa, diferente, la gente que con una mirada lo dice todo. Buscas química en tus relaciones. No más."}, "libra": {"personal": "Hoy podrías no parar en todo el día. Esta es una de esas situaciones en las que no deseas permanecer en un lugar por mucho tiempo. Cada lugar es un paso individual que conduce a donde quieres ir. Mantén tus ojos fijos adelante y continúa. El estancamiento te dará la sensación de suspensión en medio de la nada.", "amor": "¡Una apasionada recompensa hará que todo valga la pena hoy! Por lo tanto, deja de un lado las precauciones; lanza la moneda y mira dónde cae. Te sorprenderás de lo gratificante que será para ti. En asuntos del corazón, esto sin duda va a fortalecer ese vínculo apasionado.", "trabajo": "Tus intenciones son las correctas, pero es posible que no estés comunicando tus pensamientos de la manera adecuada. En consecuencia, hay gente que te está malentendiendo. No tengas miedo de decir las cosas abiertamente, de forma clara y concisa. Si hiciera falta, tómate más tiempo.", "frase": "#LIBRA: no abandonarás una discusión hasta que no quede bien claro que tienes la razón, o gran parte de ella."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes sentir como si alguien te diese una bofetada emocional. No reacciones inmediatamente poniéndote a la defensiva. Te irá mucho mejor si das un paso atrás y analizas la situación antes de concluir que está bien o mal. Tus sentimientos son preciosos, y no debes dejar que los demás te intimiden. Al mismo tiempo, no tienes derecho a intimidar a los demás.", "amor": "Debido a tu signo, este es un día para el conocimiento interno al ponerte en contacto con sentimientos cálidos motivados por todo lo que tu pareja ha hecho por ti. De repente, eso te golpea. No serías ni la mitad de la persona que eres si tu pareja no hubiese entrado en tu vida. Muestra tu afecto de manera creativa, y sigue haciéndolo.", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte.", "frase": "#TAURO: Si te enfadas, es porque has llegado a tu límite, que no pretendan que se te vaya a pasar en cuestión de segundos, necesitas tu tiempo para que todo sea igual que antes..."}, "aries": {"personal": "Tu carácter alegre y vivo se alimenta de la energía del ritmo rápido del día. Tienes una gran cantidad de fuerza física disponible para ti, y puedes hacer grandes avances en tus metas anuales con un esfuerzo mínimo. Aprovecha esto centrándote en tus propias necesidades. Hay una gran cantidad de apoyo disponible que te ayudará a lograr las metas que tengas. ¡Adelante!", "amor": "No te tomes su indecisión de forma personal; esto también pasará. No permitas que la actual montaña rusa emocional de hoy te impida divertirte con tus amistades esta noche; será gratificante.", "trabajo": "Acepta abiertamente todo cambio. Estás en una posición muy armónica ahora y debes aprovechar el momento. El Universo está apoyando tus esfuerzos. Mantente en equilibrio a pesar de la increíble transformación que te rodea. Es un momento de gran conmoción.", "frase": "#ARIES: a ti que te digan la verdad, que sean sinceros y que salgan corriendo, pero que te digan la verdad."}, "escorpio": {"personal": "Hoy, puedes decidir asistir a una clase, taller o evento social en el que esté involucrada gente del campo espiritual, metafísico o intelectual. Discusiones fascinantes podrían conducir a tus propios descubrimientos y revelaciones. Podrías explorar maneras de aprovechar tu capacidad de curación natural, quizás a través de la técnica Reiki, masajes o de otro tipo de disciplinas en las que se usen las manos. Prepárate para pasar los próximos días preocupándote por las ideas que aprendas hoy. Deberían tener un profundo impacto.", "amor": "¡Vaya! Tu brutal honestidad no será bien recibida bajo esta configuración estelar y si no te controlas tu amor puede ser la primera persona que te lo haga saber al tratarte con frialdad. Así que si te gusta mantener una vida sexual saludable por favor, piensa antes de hablar.", "trabajo": "Alguien reaccionará de un modo muy emocional a algo que hagas o digas. Dicha reacción no se justifica y tú deberías hacérselo saber. Es posible que esta persona haya perdido el contacto con la realidad y con el pensamiento racional. Te corresponde rectificarla.", "frase": "#ESCORPIO no se aburre de las personas si no de las situaciones, no seas repetitivo con Escorpio, estimula tu cerebro y será tuyo."}, "capricornio": {"personal": "Los intereses profesionales continúan expandiéndose y están logrando mantenerte muy ocupado/a. Tus ingresos están aumentando y podrías lograr una cierta importancia en tu campo. Sin embargo, podrías estar buscando nuevas oportunidades. Puede que el campo al que te dedicas ahora no sea en el que quieres continuar los próximos 20 años. Es por lo tanto un buen día para sondear las aguas. Puede que te sorprendan las oportunidades que hay.", "amor": "Ha llegado el momento de aceptar el cambio en tu relación, ya sea bueno, malo o indiferente. Es hora de que ustedes dos pasen a la siguiente fase. Es un momento apasionante y liberador para ambos, así que simplemente déjate llevar por la corriente y deja que tu amor crezca.", "trabajo": "Proyectos que han estado completamente atascados comienzan nuevamente a marchar. Notarás que hoy cuentas con una disciplina mucho mayor, la cual te servirá para terminar cualquiera de esas tareas que vienen acosándote hace tiempo. ¡Avanza a toda máquina!", "frase": "#Capricornio sabe herir, pero no va hiriendo gratis a la gente, no es malo pero si tiene un fondo que puede llegar a asustar si se le trata mal. Se llama tener carácter, mucho carácter... "}, "general": "Esta mañana, anota las cosas mientras una cuadratura fija entre la Luna y Mercurio jueguen trucos con tu mente. Deja que tu imaginación vuele cuando la Luna forme trígono con Neptuno por la tarde. Más tarde, tienes poder de persuasión con el sextil de esta noche entre la Luna y Plutón. ¿Hay alguna pregunta en tu mente que requiera de respuesta?"}