{"sagitario": {"personal": "Hoy, un tema que te interesa particularmente podría causar que ahondes en oscuras fuentes para adquirir más luz. Tu intuición debe ayudarte, pero hoy tienes más inclinación a buscar pruebas sólidas. Puedes encontrar lo que buscas en un lugar inusual y de una manera poco convencional. Es posible que desees llevar un cuaderno contigo hoy, incluso si es sólo para ir a la tienda de la esquina.", "amor": "¿Te sientes sexy? ¡Tal persona se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Eso es estupendo, saludable, y conduce a la pasión sin límites. ¿Ya está todo dicho? La actitud lo es todo; y la llevas en tu rostro toda esta semana.", "trabajo": "Pareces estar en una trampa. Quizá sientas que tus empleadores no aprecian del todo tu trabajo. Es posible que te encuentres en una situación muy limitada. Debes ubicarte de manera tal de poder desplegar tus alas y volar."}, "cancer": {"personal": "Tu optimismo y entusiasmo deben ser muy grandes hoy. Los negocios y asociaciones han venido demostrando ser a la vez gratificantes y rentables últimamente, y podrías recibir información hoy sobre nuevas puertas que se abren inesperadamente para ti. Has trabajado duro durante mucho tiempo, y supuestamente sin resultados. Y ahora parece que todo sucede a la vez. Esto es muy emocionante, pero recuerda que si deseas mantener tu ritmo actual, ¡tienes que seguir trabajando! ¡Ponte en marcha!", "amor": "Ahora puedes ver al amor desde muchas perspectivas diferentes. Trata de recordar que toda relación, no importa cuán sólida, tiene sus puntos buenos y malos. Podrías darte cuenta de que es importante aceptar a tu alma gemela exactamente como esa persona es y no cómo quisieras que fuera.", "trabajo": "En muchos aspectos sientes una gran soledad en el trabajo. Crees que la gente que te rodea no te apoya completamente. No te rindas y recuerda que en realidad sí tienen una conexión: cuentas con el apoyo del Universo en todo momento."}, "geminis": {"personal": "Existe la posibilidad que en los últimos días muchos planes y deseos hayan tomado forma en tu mente. Como regla general, siempre quieres crear nuevas ideas, mientras más sean mejor será. Pero hoy, la fría brisa del realismo barrerá estos grandiosos esquemas, liquidando todos menos aquellos que realmente sean viables. Lo que quede tendrá sustancia, y valdrá la pena hacerlo.", "amor": "No hay necesidad de un comportamiento vengativo. No probarás nada con ello. Y en el ámbito de las relaciones, es un pecado, sólo conduce a mentiras, peleas y angustia. Ya es hora de que te disculpes porque alguien tiene que ser el adulto en esta relación. Toma la decisión de ser tú.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, eres muy severo/a a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a."}, "piscis": {"personal": "La energía que te ha impulsado a seguir las últimas semanas podría parecer retrasarse un poco hoy, causándote un pánico momentáneo en cuanto a que tu progreso no continuará. Como resultado, podrías sentirte un poco triste. No caigas en esta trampa. El ritmo ha sido tan rápido que tuvo que frenarse en algún momento. Subirá de nuevo, y tendrás tiempo para recuperar el aliento. ¡Ten paciencia!", "amor": "No dejes que hoy el tiempo afecte a tu relación. Incluso aunque el Sol esté escondido, todavía puede iluminarte por dentro. Usa tu propia luz para mantener el amor vivo en tu rela-ción. A medida que tu actitud positiva atrae a tu amor hacia ti, él o ella te apreciará incluso más.", "trabajo": "Tienes la motivación que hace falta para pasar a una nueva fase de tu trabajo. Este no es momento para excusas, es el momento para actuar. No te preocupes por lo que otra gente piensa de ti o de tu plan de ataque. Tú simplemente avanza."}, "leo": {"personal": "Involúcrate con la energía de hoy para que no te quedes fuera del circuito. Tu contribución al grupo es importante. Debes fomentar relaciones positivas entre todas las partes. Piensa a lo grande. No puedes equivocarte si expandes tu mente hacia las mentes de los demás. Comprométete a saciar tu sed de conocimiento y libertad a través de la información.", "amor": "Hoy los polos opuestos se atraen. Aunque al principio puede que no parezca que tengas nada en común con un posible interés amoroso, esto no necesariamente significa que sea cierto. Da tiempo a que se desarrollen las cosas y podrías descubrir que ustedes tienen más cosas de las que hablar de las que pensabas.", "trabajo": "Este es el momento para encargarte de todos los detalles que hace días vienes ignorando. La oportunidad que esperabas para poner los puntos al final de cada oración ha llegado. Tu habilidad para concentrarte en los detalles es mayor que de costumbre. Bájate de las nubes, aterriza y únete a los demás en el planeta tierra."}, "virgo": {"personal": "A medida que los efectos poderosos de la alineación planetaria crea un drama en tu lugar de trabajo, sentirás como te pones a un costado de la cuestión. Tu jefe dará importantes opiniones, o los clientes, quienes tendrán quejas. Intenta no ofender mientras las personas muestran sus sentimientos. Sólo gratifícate con un descanso para meditar o haz un intenso plan de ejercicios para mantener el equilibrio.", "amor": "Haz planes para intentar algo innovador este fin de semana, o viajar, si puedes. Hasta que vayas más allá de lo que es familiar, no serás capaz de ver cómo te estás atrapando a ti mismo/a. Tus propias trampas se verán más obvias desde afuera.", "trabajo": "Alguien con mucha influencia ingresará hoy en tu vida para ofrecerte una fantástica oportunidad de trabajo. Demuestra que te lo mereces probándoles que eres una persona confiable y muy estable. Esta oferta viene acompañada de una gran cantidad de dinero."}, "libra": {"personal": "Tenderás a sincronizarte profundamente con los pensamientos y sentimientos de tus socios en este momento. De hecho, la sensación será tan fuerte que puede que sea un poco abrumadora. Sin embargo, es una ventaja. Probablemente sabrás instintivamente lo que quieren los que te rodean, y esta nueva sensibilidad definitivamente debe sumarte algunos puntos con los socios comerciales y románticos. No tengas miedo de hacer uso de ella. Para eso está.", "amor": "Desde el comienzo de los tiempos, una de las maneras en que los humanos hemos expresado nuestra gratitud ha sido a través de la comida. Últimamente tú pareja ha hecho algo bueno por ti así que disponte a expresarle tu total gratitud preparándole un platillo delicioso.", "trabajo": "Busca nuevos métodos para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios."}, "tauro": {"personal": "Un nuevo y atractivo interés puede haber capturado tu imaginación. Podrías tener dificultades para pensar en muchas otras cosas, así que podría ser una buena idea tratar de encontrar maneras más beneficiosas de perseguir este tema. Tus habilidades para el estudio en profundidad se ven reforzadas por la intuición, por lo que la lectura podría resultar especialmente beneficiosa en estos momentos. Las clases y los talleres podrían proporcionarte asistencia, así como información. ¡Descubre lo que funcione mejor para ti!", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que ten honestidad! Tu relación está siendo afectada por culpa de la energía confusa que has estado escondiendo. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos llegarán de inmediato.", "trabajo": "Justo cuando pensabas que se habían acabado las batallas, aparecen contiendas nuevas de la nada. No dejes que esto te abrume ni que te invada el estrés. Intenta mantener la cabeza fuera del agua, aunque te cueste. Llama a esos amigos en los que sabes que puedes confiar, los que te ayudarán a calmarte."}, "aries": {"personal": "Las conversaciones con los demás tocarán cuerdas profundas dentro de ti que nunca habías sentido. Hoy será un día tramposo en términos de mantener un equilibrio seguro entre el trabajo y la diversión. De un lado deseas tu libertad, mientras que del otro sientes la necesidad de mirar en tu interior, usar tus emociones, y serles útil a los demás. Estas cosas no necesariamente deben excluirse unas a otras. Utiliza el poder de la alineación planetaria de este día para ayudarte a llegar a donde necesitas, emocional y físicamente.", "amor": "Los planetas te muestran que una relación que comience bien hace que el conocerse entre ambos sea mucho más fácil. Las dudas que se ocultan pueden incluso destruir una buena relación, así que inténtalo y encuentra una manera de comunicarte incluso si lo que tienes que decir es difícil.", "trabajo": "Debes enfrentar a la competencia y la tarea no será fácil. Este no es un buen momento para pedir favores, implementar nuevas ideas o indicarle a alguien cómo tiene que hacer su trabajo. Es probable que la gente reaccione mal ante cualquier comentario o pedido que parezca impertinente."}, "escorpio": {"personal": "El pensamiento serio y la comunicación se verán reforzados hoy. Estas son cualidades fuertes para ti de todos modos, y con este impulso adicional, tendrás que tener un lugar para expresarte. Si has comenzado un diario, esta puede llegar a ser una salida excelente. Hablar con otras personas es otra. Si hay problemas o preocupaciones que te han estado molestando, considera la posibilidad de reunirte con los involucrados y da a conocer lo que tengas en mente. Es un día perfecto para resolver cosas.", "amor": "No permitas que los asuntos románticos te depriman, no importa lo urgente que parezcan ser. No vas a tener ningún problema, como siempre, especialmente si abandonas el control y dejas que el Universo haga lo que hace mejor: guiar.", "trabajo": "Alguien en tu lugar de trabajo está haciendo las cosas del modo más fácil posible (es decir, haraganeando). Mientras tanto, tú trabajas como en la era de la esclavitud y llevas a buen término el doble de tareas que esta persona. Respira hondo y no te enfurezcas. Aquel que haraganea recibirá lo que merece (y a ti también te tocará todo lo bueno que mereces)."}, "capricornio": {"personal": "Las cosas que han estado fuera de lugar en tu vida deben comenzar a equilibrarse. La mala noticia es que puede que se necesite un tiempo para que el péndulo vuelva al punto óptimo. La buena noticia es que este cambio está teniendo lugar en todo. Será un cambio gradual, pero estás en un punto crucial en el que puedes fijar tus ojos en exactamente lo que quieres.", "amor": "Es el momento de salir y divertirse. Tanto tu pareja como tú han estado trabajando muy duramente durante demasiado tiempo y sin demasiadas recompensas. Así que es el momento de tomarse un descanso, aunque sea sólo durante un día.", "trabajo": "Considera aprender una nueva habilidad. Obtén un catálogo de las universidades y los programas educativos que se ofrecen en tu área y considera asistir a clases de algo que nunca hayas experimentado antes. Las habilidades que desarrolles ahora tendrán fabulosas recompensas más adelante."}, "acuario": {"personal": "Justo cuando pensabas que tenías todo planeado y funcionando sin problemas, el amor llega y paraliza todo. De repente tu atención se desvía y tu concentración sale volando por la ventana, ya que alguien deslumbrante llama tu atención. Esto podría ser una buena o una mala cosa, dependiendo de tu forma de ver la situación. Ambos aspectos de tu vida son importantes. La clave es encontrar un equilibrio sano entre ellos.", "amor": "Vas a sentir impulso en lo relativo a los asuntos de dinero durante los próximos días. De hecho, puede que quieras gastar dinero que todavía no tienes. Si sientes el impulso, hazte un favor a ti mismo/a. No vayas de compras sin tu pareja, a menos que se ella te dé el permiso de hacerlo antes.", "trabajo": "Estás esforzándote tanto por hacer que tu punto de vista sea tenido en cuenta que te niegas a escuchar las otras opiniones que los demás exponen. Estás mucho más cerca de lo que piensas con respecto a cierta resolución. La clave está en analizar las distintas ópticas y en saber encontrar las similitudes en vez de las diferencias."}}