{"virgo": {"personal": "Hoy tienes especial decisión y una fuerte determinación. La atmósfera actual es mucho más opresiva que de costumbre, ¡y sientes la necesidad de cierta disciplina para mantener tu curso! Afortunadamente, esto es exactamente lo que te ofrece la configuración celestial de hoy. Será imposible disipar tus energías. ¡Puede que sientas un gran cansancio al final del día, pero también sentirás orgullo de todo lo que lograste!", "amor": "Para que alguien de tu signo se enamore, hay  que proporcionarle una verdadera amistad, no sólo una perspectiva romántica. En estos días, no puedes saber si vienes o vas, con toda esa energía a tu alrededor y todas las personas llamando e invitándote a salir. Si necesitas un poco de tiempo a solas, establece una frontera saludable y descansa.", "trabajo": "Hoy, alguien se llevará una muy buena impresión de ti. El resultado de esta interacción será importante. No hay modo de saber qué es lo que va a suceder, pero debes confiar en que te beneficiará.", "frase": "#VIRGO: aunque a veces escondas tu carácter, sobretodo por no crear más polémicas, lo tienes, y si, bastante fuerte por cierto."}, "acuario": {"personal": "Ciertos eventos sociales podrían ocupar mucho de tu tiempo esta noche, y puede que disfrutes de estar en contacto con amigos a los que no has visto en mucho tiempo. Las conversaciones deberían de ser fascinantes. Puedes incluso descubrir un nuevo interés. Un encuentro con tu pareja podría ser más apasionado de lo habitual. Este debe ser un día muy entretenido y divertido, siempre y cuando conserves tu energía.", "amor": "Hoy vas a experimentar la energía Universal dispersa sin siquiera saberlo. El chakra de tu corazón se abre para dejar entrar a este amor y luz en tu vida.  Estate alerta y presta atención. Eres muy susceptible a la angustia en esta coyuntura.", "trabajo": "Aunque puede que no estés en el trabajo, sientes que la gente se comporta de una manera muy seria. Parece que aquellos que te rodean hoy no van a tomarse nada a la ligera. Esto, obviamente, te desanima. Lo último que tú quieres es sentirte abatido/a durante un día que debería ser pura diversión.", "frase": "Los sentimientos de #ACUARIO pueden cambiar en un instante, por ejemplo, si lo has decepcionado."}, "cancer": {"personal": "Si algo te está molestando hoy, considera hablar con tu madre o una persona mayor con quien sientas comodidad. No importa dónde estemos en la vida, sigue habiendo una parte de nosotros que cuenta con el apoyo y el cuidado de alguien con más experiencia. Obtén un poco de fuerza de este recurso valioso realizando una visita o llamando. Recuerda que debes expresar tu gratitud por esta relación de apoyo.", "amor": "Los cielos hoy tienen que ver con el romance, así que aprovecha este tiempo especial para encontrar a alguien para compartirlo. Aunque puedes ser una persona tímida al principio, entras en calor rápidamente con un poco de aliento. Así que prueba suerte en el amor ahora y podrás obtener su recompensa.", "trabajo": "Tu capacidad de adaptarte a diferentes situaciones y personas será extremadamente valiosa hoy. La mayoría de las personas estarán atascadas pero tú podrás moverte libremente entre la gente y las ideas. Valora y utiliza este don maravilloso.", "frase": "#CÁNCER: a veces, atacas por miedo a ser atacado, gritas por miedo a que te griten, huyes por miedo a encontrarte lo que no quieres ver."}, "geminis": {"personal": "El idealismo y algunas revelaciones místicas intrigantes podrían hacer que desees difundir tus ideas. Es posible que desees invitar a algunos amigos a hablar. En la mayoría de las ocasiones, la gente estará interesada en todo lo que dices. No fuerces el tema en aquellos con dudas. Van a tener que tomar sus propias decisiones y hacerlo a su debido tiempo.", "amor": "Puedes confiar en la sabiduría de las estrellas de hoy para encontrar el amor dentro de ti. A veces es fácil olvidarte de ti. Eso es cuando el amor que llevas dentro de ti se desvanece. Sin esta conciencia de tus propios dones, puede ser difícil atraer a otra persona que realmente te valore.", "trabajo": "Hoy tu mente se abrirá a una nueva idea así que déjala entrar. Estimula tu imaginación para explorar las posibilidades sin prestar atención al cuchicheo que te dice lo que debes hacer o lo que debes dejar de hacer. Sé contundente y piensa más allá de los parámetros normales.", "frase": "#GÉMINIS preferiría tener un enemigo honesto antes que un falso amigo. No toleran la falsedad."}, "piscis": {"personal": "Bien, hoy no será el día más brillante del mes para ti. Con la energía astral en juego, tienes la impresión de que la vida es eternamente repetitiva. ¿Pero recuerdas hace poco? Sentías emoción por una sucesión de desafíos que te dejaban sin aliento y alegría. Tu persona está destinada a la realización personal, así que no dejes que este adormecimiento te convenza de lo contrario.", "amor": "Puedes centrarte en el romance hoy, pero es posible que estés teniendo problemas para encontrar la manera de expresar tus sentimientos. Hay un poder que influye en el escenario y ciertamente no hay escasez de pasión. Puedes descubrir que hay un poco de superficialidad en la situación que hace que sea difícil comprometerte con toda tu energía.", "trabajo": "A veces sueñas con la posibilidad de trabajar en una burbuja, sin que absolutamente nadie te moleste. Lamentablemente, hoy tu sueño no se concretará. En realidad, todo funcionará del modo contrario. Mejor será que no trates de esconderte. Tu estrategia simplemente no funcionará.", "frase": "#PISCIS es despistado, no suele llegar tarde pero se pierde para llegar y a veces no recuerda ni a dónde iba ni qué día es."}, "leo": {"personal": "Se presentarán personas inesperadas y te exigirán una porción significativa de tu tiempo y energía. Toma en cuenta tu tiempo y con quién deseas pasarlo. Si bien por un lado puede ser lindo volver a conectarse con personas que hace tiempo que no ves, también pueden traerte recuerdos que no te resultarán agradables. La alineación celestial de hoy está creando tensión con respecto a emociones difíciles que es probable surjan alrededor de personas y acontecimientos inesperados.", "amor": "Debe ser terriblemente agotador flotar en una burbuja de jabón como lo haces tú cuando el mundo tiene un montón de aristas afiladas. Hoy, piensa antes de entrar de puntillas en el país del Nuncajamás. Tu amor te echa de menos desesperadamente, y necesita que estés emocionalmente disponible, hoy y todos los días.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz a un lado el hartazgo y controla tus impulsos vengativos. Es mucho mejor que perdones y olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón.", "frase": "#LEO llegará lejos si se lo propone. Tiene dotes, ganas y fuerza para hacerlo."}, "sagitario": {"personal": "¿Por qué ser paciente requiere tanto tiempo?, bromeó un alma frustrada. ¿Podrías haber sido tú? Esperar nunca ha sido tu fuerte y no hay ninguna duda al respecto. Superarás el día con más facilidad si te concentras en la búsqueda de una salida a tu frustración acumulada. Una visita al gimnasio o una limpieza vigorosa de la casa serían de gran ayuda.", "amor": "No importa cuánto cansancio sientas, esta noche podrás reponerte. Tendrás un montón de inspiración planetaria por encima de aquella que te proporcione tu pareja. Agarra fuerza y levántate. ¡No hay nada como el romance para activar esas endorfinas!", "trabajo": "En un día como hoy, la transformación es posible. La energía te acompaña para encarar de una manera novedosa un viejo problema. No servirá de nada apostar a remedios anticuados para resolver problemas que hace tiempo se vienen repitiendo. Encontrarás el éxito solo cuando encuentres soluciones frescas.", "frase": "#SAGITARIO: pueden hacerte daño y puedes aguantar pero el día que se te cruza el cable, se acaba. Y ahí, si suele ser definitivo..."}, "libra": {"personal": "La practicidad y la planificación van a funcionar bien para ti hoy. Es un buen momento para analizar largamente tu situación financiera. ¿Estás donde quieres estar? ¿Tienes planes en marcha para el futuro? ¿Tienes suficiente flujo de efectivo? Piensa en lo que te gustaría mejorar y haz planes. Pueden incluir hablar con un asesor financiero o bancario de confianza para crear más opciones para ti.", "amor": "Hoy es buena idea tomarse los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu práctica forma de enfocar las cosas. Aunque esto será temporal, cumplir con las reglas de vez en cuando es bueno para las relaciones.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, hay mucha severidad de tu parte a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "#LIBRA: Tienes un encanto especial que hace que consigas casi cualquier cosa, y lo sabes…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este será un excelente día para comenzar algunos de los proyectos que has parado durante algún tiempo. Probablemente sentirás más energía física y mental de la que has experimentado últimamente. Las cosas van a ir muy bien, ya tengan que ver con el trabajo o la diversión. Puedes hacerle frente a las tareas con confianza. Aumenta tu productividad dándole a tu energía escapatoria.", "amor": "Normalmente sientes la necesidad de estar cómodamente en casa pero un cambio inesperado en la atmósfera astrológica te ha traído lo último que podías esperar: un viaje de última hora. ¿Por qué preocuparse? Aparentemente, es el momento de un cambio de escenario. Disfruta.", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo te parezca una lucha constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás.", "frase": "Con #TAURO se juega limpio, raras veces te traicionará, a menos que tú hayas empezado a jugar sucio..."}, "aries": {"personal": "Las nuevas ideas que has estado estudiando durante los últimos días podrían haber hecho girar tu mente en una dirección diferente. Por lo tanto, te estás alejando de los conceptos que has aceptado siempre hacia otras ideas que tal vez acabes de aprender. Esto podría dar lugar a proyectos propios, tal vez relacionados con la escritura o el habla. La comunicación abierta y honesta con un amante podría dar lugar a una velada íntima juntos. Espera un poco de intensa conversación, ¡entre otras cosas!", "amor": "A veces parece que hablas de tu pareja como si estuvieras tratando de convencerte de que es la persona correcta. Cuanto más lo intentes más debes reflexionar por qué lo haces con tanto ímpetu. El amor debe venir de forma natural y si necesita que te convenzan de que es amor, no es el verdadero.", "trabajo": "Hoy es el día perfecto para que te dediques a editar o a controlar todo tipo de datos. Si se presenta la oportunidad de hacer algún trabajo de esta naturaleza, aprovéchala. Tus ojos tienen el poder del halcón para detectar un diminuto error a un kilómetro de distancia. Tus movimientos serán eficientes y concisos.", "frase": "Es muy raro que a #ARIES le aplaste nada, es decir, que igual que caen se levantan, y de los fracasos, mucho más..."}, "escorpio": {"personal": "Los esfuerzos para avanzar en tu carrera que te han llevado a los éxitos del pasado podrían ponerte ante el ojo público hoy. Podrías encontrarte siendo el centro de atención, tal vez compartiendo tus métodos con otras personas o dirigiendo un grupo de discusión. Una oportunidad para escribir o dar conferencias sobre tus experiencias también podría estar a la vista. Espera recibir los elogios de mucha gente; eso podría aumentar no sólo tu ego, sino también tu entusiasmo.", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntar. Deja entrar a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tenga que decirte.", "trabajo": "Es posible que un superior te reprenda demorándote en tu trabajo. No permitas que nadie vea tu lado holgazán; te regañarán por esta actitud. Los demás están trabajando con gran dedicación, de modo que deberías hacer lo mismo. Te sentirás más a gusto contigo mismo/a cuando lo hagas.", "frase": "Si #ESCORPIO quiere algo, te convencerá de mil maneras, buscará qué es lo que quieres escuchar, qué es lo que necesitas, cómo puede convencerte, y créeme, lo hará y lo tendrá..."}, "capricornio": {"personal": "Este será un día excelente para ti. La gente está en tu longitud de onda más que de costumbre. Puedes lograr bastantes cosas. Es posible que desees tomar un enfoque disciplinado hoy. Considera la posibilidad de ser un poco más realista en tus acciones. En general, deberías gozar de buen humor todo el día. Tu ingenio y humor te llevarán hasta el éxito.", "amor": "A pesar de que puedes estar en desacuerdo con tu pareja, puedes aprender a apreciar los puntos de vista de los demás. Tu nivel de madurez ha llegado a un punto donde esto se puede hacer, ¡y ya era hora! Vete a algún sitio con gente para aliviar la tensión.", "trabajo": "Estás en un punto del mes que resulta decisivo para ti. Atrévete a dar ese paso que te hace dudar hace algunos días. Cualquier arranque que demuestre coraje de tu parte será muy bien recompensado. Si tratas de ocultarte y evitar el contacto solo lograrás quedarte atrás.", "frase": "#CAPRICORNIO: Muy pocos son los que saben cuando estás dolido, a menos que tú seas quien lo cuente, que...es casi nunca..."}, "general": "Haz grandes planes, crea nuevas metas y deja atrás lo viejo. Ama con tu mente y tu sentido común y práctico bajo la Luna en Virgo de esta noche. Ten en cuenta que al terrenal Virgo le gusta controlar las cosas, ¡pero no puede controlar a las personas en el amor!   "}