{"sagitario": {"personal": "Puedes hablar como si poseyeses muchas vidas de sabiduría. Tal vez sea así, pero eso no significa que debas ser arrogante al respecto. Tus palabras pueden tener el tono de un sabio instruido en todas las materias. Como resultado, podrías frustrarte con otras personas que actúan de forma inmadura o sin educación. Juzgar no es tu trabajo. Ayuda a otros a entender el panorama general en lugar de asumir que son indignos o que no quieren aprender.", "amor": "Para los nativos de tu signo, las relaciones son como una cuerda floja: emocionante y peligrosa. Hoy no es diferente, ya que te preguntarás qué te hizo arriesgarte con el corazón. La buena noticia es que estaban justificados. Recibir amor significa que también tienes que darlo. ¡No es justo!", "trabajo": "La velocidad de tu pensamiento se acelera. Descubrirás que aquello que te tomaba horas procesar ahora toma solo unos minutos. Esta excelente predisposición mental se mantendrá durante las próximas semanas: aprovéchala. Puedes conseguir muchas cosas.", "frase": "#SAGITARIO puede tomarse en broma lo que es serio para otros y tomarse muy en serio algo que es una broma"}, "general": "La Luna cuadrando a Plutón presuriza el día con complicados problemas emocionales. Mantente fuera de las batallas y trabaja en conjunto con la gente si sientes que tu estado de ánimo está a punto de salirse de control. La Luna, Urano y Júpiter retrógrado le añaden un nervioso toque a la noche. Solteros, manténganse alerta a un grupo de bromistas y malhechores.", "cancer": {"personal": "Una buena toma de decisiones será un activo importante hoy. Es un excelente momento para hacer una lista de las cosas que has pospuesto o que no has sido capaz de decidir. No tienen por qué ser cosas simplemente relacionadas con el trabajo o las finanzas. Considera la posibilidad de esforzarte en tu vida personal también. Si hay problemas con amigos, tu pareja romántica o familia, esta es una gran oportunidad para pensar en opciones.", "amor": "¿Puedes imaginarte dónde estarás dentro de diez años? ¡Crea la visión en tu mente! Analiza tu relación actual. ¿Puedes verlo en la bola de cristal? ¿Te ciega el amor y te olvidas de los aspectos no tan buenos de tu relación? ¿Es este un esfuerzo duradero? Analiza de cerca el asunto hoy.", "trabajo": "En general, este no es un buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día pueden salir mal a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "Para #CÁNCER las heridas quedan dentro, a veces, debes agradecerle que se enfade y grite, de lo contrario acaba explotando..."}, "geminis": {"personal": "Tus extremadamente abrumadoras emociones tienden a asustar a la gente hoy, sobre todo cuando se trata de asuntos que tienen que ver con las relaciones íntimas. A menos que el resultado deseado sea el de convencer a todo el mundo a tu alrededor de que has enloquecido completamente, puede que sea mejor que retrocedas. Deja que otra persona tome la iniciativa hoy; te puede sorprender agradablemente en dónde acabas con esa persona especial.", "amor": "Esta noche es una buena noche para una primera cita. Ya sabes que tienes una naturaleza provocadora, así que no trates de ocultarla. En vez, sácala a la luz de manera divertida y disipa cualquier mito sobre que haya otras intenciones. De esta manera, la provocación no es una herramienta para la manipulación.", "trabajo": "Tendrás la impresión de que las cosas no tienen pies ni cabeza. Darles algún sentido no te será fácil. De todos modos, no deberías sentirte frustrado/a: las cosas son como son. Acéptalas y sigue adelante como puedas. ¿Para qué protestar por aquello que no puedes cambiar?", "frase": "#GÉMINIS: siempre estás pensando en algo que hacer, lo que tenías pendiente o lo que deberías empezar. Pocas veces estas tranquil@, a veces, ni durmiendo..."}, "piscis": {"personal": "Hoy es posible que desees hablar sobre los planes que tienes o te gustaría hacer con las personas con las que vives. Si vives a solas, no hay muchas posibilidades de que tus planes afecten a nadie, pero si vives con alguien ten en cuenta a esas personas. Puede ser que alguien más en la casa tenga algunas intenciones de las que no eras consciente o puede que alguien necesite algo de ti. Habla sobre las cosas y todo saldrá bien.", "amor": "No importa con quién estés en este momento, sin duda tendrá el estado de ánimo para una conversación buena, larga y de corazón a corazón. Si hay una disculpa que ofrecer o recibir, esta noche es también el momento justo para hacerlo, así que puedes disfrutar de los siguientes días con la conciencia tranquila.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios.", "frase": "#PISCIS: adicto al sentimentalismo. Sensible pero no débil, ni tonto, ni estúpido. Sabes lo que hay, aunque a veces aguantas demasiado."}, "leo": {"personal": "Hoy podrías tener un fuerte deseo físico por alguien. La energía astral en juego está aumentando tus sentimientos de pasión. Si no tienes pareja, podrías volverte algo loco/a con un nuevo amor. Invítale a una cita romántica o conquístala con una insinuante nota de amor. Si estás en una relación, deberías planificar pasar un tiempo en intimidad con tu pareja. Estarás de ánimo para disfrutar de la compañía de ella.", "amor": "Has tenido mucha paciencia con tu nueva relación y ahora es el momento de recoger sus frutos. Puedes llegar a un nuevo nivel de entendimiento con tu pareja ya que comparten secretos y motivos. Hoy es el día para disfrutar de su nuevo amor y de lo que él o ella tiene que ofrecer.", "trabajo": "Durante las próximas semanas, el pensamiento racional y lógico no te será útil para obtener toda la información que necesitas para seguir adelante. Será importante que confíes en tu intuición. Es aquí donde hallarás las respuestas válidas.", "frase": "#LEO es optimista, raras veces se apaga por algo, y si se apaga, se vuelve a encender, no hay problema..."}, "virgo": {"personal": "Cuidado con una pequeña sacudida que se puede producir cuando alguien cercano a ti pise el freno en tu relación. Los conflictos pueden surgir sobre la base de la necesidad de una mayor estructura y estabilidad. El desequilibrio entre la diversión y el cuidado de los asuntos prácticos está consiguiendo destruir poco a poco lo bueno que tienes en marcha. Corta este problema de raíz tan pronto como te sea posible.", "amor": "Hoy el amor es impredecible y podría pasar cualquier cosa. Aunque la emoción te podría afectar, al final podría traerte justo aquello que deseas. Intenta cooperar con estas energías, ya que saldrá lo mejor de ti y de quien te encuentres.", "trabajo": "Hoy la suerte no está de tu lado. Demuestra entonces que eres suficientemente inteligente como para no asumir grandes riesgos. Si lo haces, puede que termines hundiéndote lentamente en un sucio pantano. Será mejor que adoptes una postura más conservadora y que te aferres a los métodos que sabes que funcionan. Es muy poco probable que las apuestas especulativas den algún resultado positivo.", "frase": "#VIRGO necesita ver algo para creerlo, y no dudes de que buscará la manera de hacerlo si tiene alguna duda..."}, "libra": {"personal": "Hoy es un día maravilloso para rodearte de aquellos que más amas. Organiza una reunión con la familia y los amigos, llena de estimulantes conversaciones y de deliciosa comida y bebida. Sin embargo, es posible que en algún momento te sientas un poco triste, extrañes a alguien que debería estar contigo y especules sobre lo que esa persona puede estar haciendo. Concéntrate en las personas que están contigo. Te rodea el amor y es probable que siga siendo así.", "amor": "Ahora es tu turno para ser la estrella del espectáculo y si hay algo que se te da bien es eso, especialmente cuando hay romance de por medio. Bueno, tu ego la pasará bien durante los próximos días porque alguien especial estará más que feliz de mostrar su aprecio.", "trabajo": "No es bueno tomar decisiones cuando no estás parado sobre tierra firme, pero hoy sí que lo estás: hay firmeza bajo tus pies. Te sientes fuerte en el plano emocional y confías en que puedes superar cualquier desafío que se te presente. Esto es posible gracias a una muy efectiva comunicación con tus pares.", "frase": "#LIBRA: Todo lo que te transmite buena vibra es bienvenido, lo conozcas de un rato o de toda la vida. No vas a cerrarte a nada..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Esta noche podrías tener unos sueños bastante extraños. Los símbolos pueden incluir personas u objetos en los que nunca habrías pensado conscientemente ni en un centenar de años. Sin embargo, sí tienen significado para ti en estos momentos. Siéntate y haz una lista de los símbolos y los acontecimientos del sueño, y luego trata de analizar lo que significan para ti. Tu sueño está tratando de decirte algo importante. Saca todo el provecho que puedas.", "amor": "La intimidad de una cena romántica puede poner todo en perspectiva esta noche. Es el momento de confiar en tu pareja y mostrarle tus capas más ocultas. Deja que tu interés amoroso sepa que eres accesible, pero que también tienes problemas personales que resolver. Esto mantendrá la relación en equilibrio.", "trabajo": "Tal vez tengas que cambiar un poco tu modo de actuar para abordar las difíciles circunstancias del día. Otras personas están tomando la delantera y te conviene seguirlas en lugar de confrontarlas. Dales derecho de paso.", "frase": "#TAURO: A pesar de que te lamentes, quieras incluso por momentos volver atrás, y grites y patalees, cuando tomaste la decisión definitiva, no hay vuelta de hoja…"}, "aries": {"personal": "Es probable que hoy recibas una ganancia inesperada de algún tipo. Ten cuidado. Si lo inviertes sabiamente, te servirá mucho y bien. Tu curiosidad sobre algunos temas bastante esotéricos, tal vez las artes oscuras, se ha despertado. ¿Por qué no visitas la biblioteca local para ver algunos libros sobre estos temas?", "amor": "Al igual que la vida en general, llegar a un acuerdo contigo mismo/a en una relación amorosa es la clave para su supervivencia. Debes encontrar junto a tu pareja un equilibrio y aunque no pueda tener la energía cruda del caos anterior, seguro que es más fácil vivir con el día a día.", "trabajo": "Si estás buscando otro trabajo, hoy es un buen día para salir a ver qué puedes conseguir. Ve puerta a puerta. Preséntate en persona. Sal a almorzar con amigos o conocidos. En general, te conviene hacer contactos y tratar de relacionarte. La interacción con otros atraerá hacia ti las oportunidades.", "frase": "La mente de #ARIES es curiosa y muy inquieta, no esperes algo aburrido con ell@s, son una caja de sorpresas..."}, "escorpio": {"personal": "Hoy podrías aclarar una disputa con alguien. Si has tenido un conflicto, este es el momento ideal para hallar una solución. Quizás necesites compartir tus pensamientos, abrirte y tener más honestidad.  O quizás solamente deberías decidir perdonar y olvidar. Halla un modo de salir de esas viejas tensiones.", "amor": "No intentes jugar a ser Dios, ¡sobre todo ahora! Sin embargo, es imperativo que pospongas cualquier decisión importante en esta relación hasta el final de este mes. Las estrellas no están a favor de la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "Busca nuevos métodos para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "#ESCORPIO: tienes ese poder de arruinar los planes y la vida a cualquiera si has tenido un mal día, quizás luego te arrepientes pero..."}, "capricornio": {"personal": "Este va a ser un día fascinante. Puedes tener un visitante extranjero que llene tu mente con visiones de aventuras en tierras lejanas. Cualquier encuentro hoy es probable que sea interesante, así que ten receptividad a las nuevas personas que entren a tu vida. Tu curiosidad y sentido de la aventura están despiertos. Puedes decidir hacer un viaje. Si lo haces, debes prepararte para el romance. Está definitivamente en las estrellas para ti.", "amor": "¡Bájate de ese pedestal al que te has subido porque no es apropiado! Tu pareja está secretamente poniendo sus ojos en blanco a tu espalda. ¡Acuérdate de lo que hace el egocentrismo! Humildad es lo que necesitas, ¡sobre todo hoy!", "trabajo": "Tu suerte ha venido fluctuando constantemente. Sientes frustración por el terreno inestable en el que te encuentras. Comprende que tienes más control de la situación de lo que crees. Todo está en la palma de tu mano. Un nuevo comienzo espera.", "frase": "#CAPRICORNIO tiene un sexto sentido para no equivocarse con las personas, cuando alguien no le entra por la vista, no le entra, y tiene sus razones…"}, "acuario": {"personal": "Hoy tienes mucha vitalidad. En otras palabras, ¡te vas a sentir muy bien! Tienes menos miedo de tu pareja, y tiene menos dudas acerca de todo, ¡incluso de tu persona! Este va a ser un gran día para considerar trabajar un poco menos y pensar un poco más acerca de lo que, en concreto, te hace sentir tan bien. De esta manera puedes volver a recrear la sensación mañana.", "amor": "Es un día interesante para las personas de tu signo, que pueden estar anonadadas por el volumen y la intensidad de los sentimientos que surgen en ellos ahora. El atractivo de alguien que siempre ha estado cerca puede incrementarse de repente y el cómo manejar estos sentimientos puede marcar la diferencia entre estar juntos o no.", "trabajo": "Mantente firme ante aquellos que tratan de intimidarte. A la hora de la verdad, tienes en tus manos los datos correctos, y tú lo sabes. La gente al otro lado de la trinchera está armada con pistolas de utilería (son todas armas de plástico). No dejes que te amedrenten con sus poses de matones baratos.", "frase": "A pesar de que #ACUARIO te puede perdonar si ve arrepentimiento sincero, tarda en olvidar...A veces es difícil borrar de su mente cosas..."}}