{"sagitario": {"personal": "Hoy, la alineación astral te proporciona más control del que tienes normalmente. Dado que tienes la tendencia a dejarte llevar por tus pasiones, has tenido que aprender a controlarte. No quieres tener problemas con la ley, el banco u otras figuras de autoridad. Cualquier acción que realices hoy requerirá sobriedad y concentración. Pero ése es un desafío que puedes lograr.", "amor": "¡No son punzadas de hambre! Hoy estás experimentando un flechazo y, ¿qué podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando tal entre a la habitación... ¡es algo inocente! Recuerda, eres un ser de amor.", "trabajo": "Un enfoque nuevo, ingenioso y original es bueno, pero funcionará solo si tienes el coraje para comenzar todo desde cero. Despréndete de los viejos modos de hacer las cosas para que puedas dar cabida a procedimientos modernos y eficientes."}, "general": "Una pizca de cooperación logra mucho cuando el Sol se opone a Plutón el día de hoy. Aprovecha al máximo la oportunidad de formar parte de un equipo. Te alegrará haberlo hecho. Esta noche, diviértete mucho pero ten cuidado. Es fácil dejarse llevar cuando la Luna aspecta a Júpiter, el planeta de la buena vida.  ", "cancer": {"personal": "A veces tienes una manera muy atrevida de hablar, ¡y hoy atraerás mucha atención! Con la energía astral en juego en este momento, te encontrarás siendo el centro de la escena. En el trabajo, te pedirán tu opinión sobre algo. ¡Tendrán que estar preparados para escuchar un largo discurso, porque expondrás tus opiniones con mucha pasión! En cualquier reunión o presentación en el día de hoy, tendrás la tendencia a ser audazmente expresivo/a.", "amor": "Controlar las emociones es algo que es más fácil decir que hacer. Si un nuevo amor es perspicaz, va a entender esto y ser compasivo con tus sentimientos. Hoy es un buen día para hacer una transición más profunda en tu nueva relación.", "trabajo": "Será mejor que administres tu dinero de un modo más conservador. A veces, tus hábitos de consumo –un tanto frívolos– se acercan peligrosamente al descontrol. Hoy es un buen día para hacer algo sensato con tu dinero, algo que a largo plazo resultará en beneficios. Piensa en alguna inversión o bien habla con un asesor financiero."}, "geminis": {"personal": "Podrías sentir que nadie a tu alrededor desea escuchar lo que tienes para decir, pero de todos modos deberías expresarlo y que todos sepan cómo te sientes. Lo más probable es que nadie vaya a preguntarte qué está mal, en especial si sigues mostrando una sonrisa. Gracias a la alineación celestial de hoy, estás juntando presión y a punto de estallar. Si no liberas esa carga en este momento, las cosas irán de mal en peor. Podrías confundirte al punto de no poder pensar.", "amor": "Sal fuera y flirtea un poco. Te ayudará a sobrellevar esos fríos y emocionales momentos. Vive, ¿lo harás? Deja de sentir lástima por ti. Tu alma gemela te espera en los lugares más insospechados. Así que... ¡deja de aislarte y sal y déjate ver!", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador."}, "piscis": {"personal": "Es probable que tu mente esté dando un giro místico. Este es un gran día para estudiar conceptos espirituales o metafísicos o ampliar tus conocimientos en campos como la astrología, la numerología u otras ciencias ocultas. Libros y conferencias pueden llamar tu atención, y las conversaciones con amigos que compartan tus intereses deben poner tu mente en marcha. No dejes que el día de hoy pase de largo. Expande tu mente.", "amor": "Un amigo probablemente te presentará a alguien que te guste mucho, y gracias a tu famoso don para encantar a la gente, no va a tener más remedio que sentir atracción por ti. Si te interesa realmente, no dejes que te venza la timidez. Después de todo, ¿quién podría resistirse?", "trabajo": "Disfrutas de tu puesto de trabajo, pero tal vez te sientes ligeramente incómodo/a con la dirección en la que avanza tu empleador No tengas temor de expresar lo que piensas. Tu punto de vista será recibido con respeto y tomado muy en cuenta."}, "leo": {"personal": "Quizás últimamente haya habido cierta conmoción en tus relaciones con los demás. Hoy tendrás la oportunidad de comprobar cuánto han cambiado tus necesidades en esta parte de tu vida. Sin embargo, hoy podrías estar particularmente sensible. Quizás prefieras evitar encontrarte con esas personas que te resultan particularmente inquietantes, si no logras escaparte, no dudes en alejarte durante unos minutos si necesitas hacerlo.", "amor": "¡Deja de fastidiar! Necesitas este amor, así que no permitas que los malentendidos se interpongan entre los dos. Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera.", "trabajo": "Hoy tendrás muchísimo que hacer, pero está bien que así sea. Utilizarás la energía que te ha sido dada para concretar grandes logros en muchas áreas diferentes. Arremete contra todas esas tareas simples y rápidas. Elimínalas de tu lista de obligaciones. Verás que puedes lograr un alto grado de eficiencia."}, "virgo": {"personal": "Te mereces un día de descanso. ¿Por qué no escapas de tus deberes y te rodeas de hermosas obras de arte? Mejor aún, intenta crearlas tú. Admítelo, has estado anhelando realizar una labor creativa. ¿Por qué no empezar hoy? Tu creatividad e intuición están en su punto más alto de todos los tiempos. La combinación puede producir algo de verdadero mérito.", "amor": "Nunca digas nunca jamás cuando se trate del amor. Es posible que hayas vivido sin romance durante tanto tiempo que ni siquiera puedas imaginar lo que se siente el compartir un momento especial con alguien más. Mantén vivo el amor en tus sueños y en el corazón y hoy podrías acercarlo un poco más.", "trabajo": "Aunque te lleve más tiempo, dedícate a mejorar tu apariencia. La gente sabe apreciar a las personas que lucen prolijas, limpias y bien vestidas. Además, te sentirás mucho más confiado/a por el solo hecho de saber que te ves bien. Llegarás más lejos de lo creías."}, "libra": {"personal": "Con la configuración celestial de hoy, puedes esperar ser más distante e indiferente de lo normal. Tu estado mental tranquilo y sereno es ideal para llegar al fondo de cualquier tema emocional que te haya estado molestando en los últimos días. Analiza tu situación actual y consiguientemente recompone tus metas. Además, asegúrate de comunicarles tus objetivos a las personas que amas y de explicar tu razonamiento detrás de ellos. Ellos te apoyarán y entenderán.", "amor": "Puede que vivas con tu nuevo amor pronto, así que intenta prepararte para esta transición. Si te preocupa renunciar a tu espacio una vez que empiecen a vivir juntos, trata de encontrar una manera de conseguir algo más de tiempo solo para mantener el equilibrio en su relación.", "trabajo": "Libera tu mente. No te estanques en la rutina. Este es el momento ideal para crecer y dar grandes pasos en tu carrera siempre y cuando uses tu imaginación y rompas el molde. Utiliza tu inteligencia de manera creativa hoy, ya sea que estés en el trabajo o no."}, "video": "tk_ibxnSstk\n", "tauro": {"personal": "La agresión de alguien cercano quizás te haga sentir algo de depresión en este momento. Al principio quizás no notes por qué este cambio en tu personalidad general tiene un efecto tan profundo en ti. Examina tu relación con los demás y toma nota de los puntos de tensión que probablemente estén influyendo en otros aspectos de tu vida. La energía sugiere que examines esto.", "amor": "¿Recuerdas cuando estabas en la escuela secundaria y tú y tus amigos se reunían y decidían que de ninguna manera podrían aguantar estar metidos con alguien del sexo opuesto? Bueno, esa sensación regresa de nuevo... ¡Corre!", "trabajo": "Mientras otros están estancados a causa del bloqueo que ellos mismos han creado, tú logras ver la luz que se filtra por las rendijas. Eres capaz de encontrar soluciones alternativas para resolver esos problemas que tanta frustración causan. Hazte oír."}, "aries": {"personal": "Hoy probablemente estés en muy buena forma. La actual configuración celestial te está invitando a organizar tus acciones más de lo que usualmente lo haces. Pero como esa ya es tu especialidad, gracias a tu Signo Solar, te comportarás muy profesionalmente y tranquilamente con la situación bajo control. Las personas se sentirán seguras con tu sola presencia. Quizás logres clientes nuevos también.", "amor": "Los nativos de tu signo están disfrutando de un poco de energía afortunada hoy, lo que les da la capacidad de atraer a una nueva pareja, si eso es lo que están buscando. O bien, puedes profundizar en tu relación con tu pareja actual. Ha pasado demasiado tiempo desde que dejaste que tu belleza interior brillase por última vez. Atrae el glamour con tu aspecto más sensual.", "trabajo": "No des nada por sentado. Hay alguien que quiere oscurecer la verdad para que tú le creas primero a él o ella. Si surge algo que es demasiado bueno para ser cierto, es muy probable entonces que sea mentira. Verifica con cuidado todos los datos."}, "escorpio": {"personal": "Hoy la orientación del día te pondrá con ánimos de fiestas. Puede que te prepares para asistir a una gran reunión social. Disfrutarás al reunirte con los amigos para una espléndida celebración. Si es el cumpleaños de alguien, el bautismo, o aniversario, disfrutarás compartir esta ocasión especial con esta persona. Lleva un lindo regalo para llamar la atención de todos.", "amor": "Quema tu incienso favorito hoy y pide un deseo con respecto a lo que quieres en el departamento del romance. ¡Te sorprenderá! Recibirás un correo electrónico o correspondencia inusual como resultado. ¡Estará en tu mejor interés el contestar!", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que dicta tu corazón."}, "capricornio": {"personal": "Un revés temporal en relación con tu carrera podría hacer que sientas algo de desorientación en estos momentos. Podría tener que ver con algún tipo de equipamiento moderno. No hagas una locura, esto es sólo temporal y se enderezará. Tu propia determinación, eficiencia y habilidades prácticas deberían haberse ocupado de ello rápidamente. Básicamente, te estás sintiendo muy optimista respecto al futuro y no es probable que esa energía cambie a corto plazo.", "amor": "Es tiempo de mucha diversión y las estrellas que hay sobre ti estarán más que encantadas de ayudar. En lo relativo a amores, vas a tener que mimarles algo más de lo habitual; y eso no es una cosa mala. Lo que damos se nos devuelve multiplicado, al menos por nueve.", "trabajo": "El tema principal de las próximas tres semanas tiene que ver con una batalla entre lo nuevo y lo viejo. Tú estás del lado del pensamiento original, innovador, amplio y participativo, mientras que el bando opuesto está atascado en modos de pensar anticuados y tradicionalistas."}, "acuario": {"personal": "Si te has involucrado en un proyecto creativo, puede parecer que la imaginación te ha abandonado. Es posible que te rompas la cabeza tratando de pensar en nuevas ideas pero no eres capaz de sacar ninguna. Tal vez este no es el mejor día para trabajar en tu proyecto. A veces necesitamos un descanso en nuestro trabajo para mantener la calidad del mismo. Haz otra cosa hoy. Mañana estarás de vuelta a la normalidad.", "amor": "Después de días de dificultades físicas y emocionales, finalmente te has ganado un descanso y deberías aprovecharlo. No importa contra lo que hayas tenido que luchar o con quién has tenido que hacerlo, es el momento de un descanso. ¿Sabes?, incluso los gladiadores se tomaban días libres. Permite que tu corazón cuide de tus heridas.", "trabajo": "Tu cabeza no para de dar vueltas y te cuesta mucho controlar tu mente. Intenta desacelerar. Para ello, respira profundo al menos tres veces. Y recuerda que debes evitar la frustración. La clave para aclarar tus anárquicas ideas y organizar tus confusos pensamientos será la buena comunicación."}}