{"virgo": {"personal": "Algunos días sientes que tu parte creativa se encuentra reprimida. Hoy, te resultará más fácil expresarte. No tienes que ser un Picasso para sentir creatividad. Cualquier manera que elijas para expresarte es, por definición, creativa. ¿Por qué no intentas volver a tu infancia por un rato? Arrójale un avioncito de papel a tu compañero de trabajo. Cuenta un chiste. Haz algo inesperado. Te divertirás y liberarás tus energías un poco. Y una buena dosis de risa siempre viene bien.", "amor": "Cuando se trata de relaciones a largo plazo, siempre ha sido muy fiel y responsable, tanto es así, que puedes sentir la necesidad de retirarte un poco ahora y hacerle saber que atender a tus propias necesidades es también importante. No te sientas culpable por ello.", "trabajo": "Por fin recibes el apoyo que te hacía falta para proceder con un importante proyecto. El día de hoy tiene mucho que ver con los comienzos. Todo lo que emprendas tiene un enorme potencial para convertirse en algo maravilloso. ¡Atrévete!", "frase": "Cuando #VIRGO se enamora, le invaden los miedos, miedos por dar demasiado, por sufrir después, no quiere dar todo porque no quiere dolor..."}, "acuario": {"personal": "Puedes sentir un tira y afloja. En un momento sientes que debes sentarte a esperar que las cosas salgan como quieres, y la próxima vez sientes la necesidad de ponerte en movimiento. La vida es un equilibrio delicado entre estas dos formas de actuar. Ninguna de las maneras es más correcta así que reconoce y honra a ambas.", "amor": "Una nueva ola de romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento en la relación en el que debería suceder, así que no busques ningún problema que no exista. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "Si tienes dudas con respecto a un tema en particular, trata de obtener más información. Dirígete a la librería más cercana y solicita una nueva tarjeta de socio. Consulta distintos libros y pregunta por otras fuentes en la zona en que vives, recursos que puedan resultarte útiles para obtener más datos sobre el tema en cuestión.", "frase": "#ACUARIO admira a las personas que consiguen el éxito a través del esfuerzo y que además no alardean continuamente de ello, esa gente que va de sabionda, uf, mejor lejitos..."}, "cancer": {"personal": "Con la combinación de energías producto de la configuración celestial de hoy, quizás pienses en cómo usas tu capacidad en la vida. Al igual que cada uno de nosotros, tienes dones que no usas en todo su potencial. Tener un don es contar con la capacidad apropiada para enfrentar cierto tipo de situaciones, y no tiene nada que ver con tu estatus social o el dinero que ganas. ¿A quién le importa qué opina la sociedad sobre ti?", "amor": "Cuando tú te enamoras, necesitas asegurarte de que las cosas no cambiarán mucho ni que llegarán a ser excesivamente incómodas. Hoy, las cosas no son dolorosas, pero puedes sentir que las cosas no son perfectas con tu pareja. Esfuérzate por compartir más. Esto te ayuda a bajar la guardia y a ser vulnerable.", "trabajo": "Tus pies están asentados con firmeza sobre la tierra: ahora puedes dar ese paso tan importante para comenzar a trepar la montaña. Si tropiezas, habrá gente a tu alrededor lista para ayudarte. Aunque lo más probable es que seas capaz de manejar por tu cuenta cualquier problema –por eso, no tiene sentido que te preocupes.", "frase": "#CÁNCER: a veces, sueñas demasiado, vives más el el futuro o en el pasado que en el mismo presente, deberías centrarte un poco más en AHORA."}, "geminis": {"personal": "Deberás tener cuidado de con quién compartes las cosas hoy. Existe un poco de restricción en este momento en tu círculo de amigos. Sentirás que aunque conoces a muchas personas, hay muy pocas a las que verdaderamente puedes considerar amigos. No te exijas demasiado. La energía astral en juego hoy te pide que tengas intimidad con menos personas.", "amor": "Si no tienes la seguridad de si tomarte esta relación en serio o no, pregunta a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando a que las puedas entender.", "trabajo": "Las sociedades de cualquier tipo deberían estar funcionando muy bien. En lo relativo a asociaciones comerciales, el éxito y la fortuna podrían estar a la vuelta de la esquina. Mantén un orden de prioridades claro ahora y podrás alcanzar tus metas en muy poco tiempo.", "frase": "#GÉMINIS enfadado discutirá contigo hasta que pierdas la cabeza y los nervios. No para, no hay fin cuando sabe que lleva la razón. No cede."}, "piscis": {"personal": "Hoy tendrás en mente tu ser físico, ya que la configuración planetaria creará un deseo para dejar atrás todas las debilidades, así como también un nuevo deseo de trabajar para obtener una salud óptima. Desearás explorar el tema de la nutrición, ejercitación, vitaminas, y suplementos de hierbas, así como otras posibilidades como los masajes. Es un momento maravilloso para comenzar con un nuevo programa de salud. Consulta libros, ve al gimnasio, ¡manos a la obra!", "amor": "Hoy no sacrifiques la dulzura sólo por el desánimo; ¡saboréala! Toma una decisión; después ponla en acción. No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada aunque esa no sea tu intención.", "trabajo": "El apoyo que recibes de tus amigos es enorme. Aprovéchalo y recurre a ellos. Pedir ayuda y apoyo es un símbolo de fuerza, no de debilidad. Por eso, no tengas miedo de buscar ideas y puntos de vista alternativos en sus palabras. Si tus amistades están allí, es para ayudarte.", "frase": "Si #PISCIS se enamora necesita confianza de la otra persona, y mucha, puede volverse insegur@ si no ve garantías por parte del otro"}, "leo": {"personal": "Te sientes invencible, como si pudieses hacer cualquier cosa. Disfruta de esta abundancia de energía porque es ciertamente inusual. Ten cuidado de no exagerar. Si no has salido a correr desde hace tiempo, correr cinco millas te traerá bastante dolor mañana. Del mismo modo, no trates de terminar todas las reparaciones de tu hogar en un día. ¡Recuerda que si vas sin prisa puedes ganar la carrera y mantenerte en forma a largo plazo!", "amor": "La necesidad de derrochar es intensa hoy, y tu persona amada está dispuesta a participar en las festividades.  Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, del amor, y del pleno entusiasmo, pero levántate para trabajar por la mañana. Tendrás que recuperarte.", "trabajo": "Durante el próximo mes es muy probable que algunos asuntos relacionados con tu carrera lleguen a un punto crítico. Los planes que comenzaste a ejecutar hace más o menos seis meses están dando sus resultados (para bien o para mal). Este es el momento para analizar una vez más la situación e introducir –si fuera necesario– medidas correctivas.", "frase": "#LEO: puedes recordar demasiado el pasado, sobretodo cuando NO estás entretenid@ con otra cosa. Por eso es tan importante que no te aburras."}, "sagitario": {"personal": "Por lo general, tiendes a tener bastante ingenio en lo que al trabajo se refiere, pero hoy puedes sentir que la fuente de la innovación se ha secado totalmente. No importa cuánto te esfuerces, probablemente no serás capaz de pensar en ninguna idea nueva. Es probable que tus biorritmos estén bajos, por lo que tu mente estará trabajando a un ritmo más lento del habitual. Hoy concéntrate en las tareas rutinarias. Mañana tu ingenio debería estar ya de vuelta.", "amor": "Esa relación rancia tiene que acabar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona de tus cartas. ¡El amor triunfará! ¿Sientes satisfacción? Deberías, porque hoy la gran fortuna está brillando en tu chakra del amor.", "trabajo": "Tu estado de ánimo en general es fuerte y estás demostrando ser una persona práctica, pero tu enfoque solo dará frutos si te atreves a asumir una posición de liderazgo. Asegúrate de que tus ideas lleguen con claridad a los oídos que deben oírlas, en vez de perderse entre el ruido de fondo. Esa es la clave para lograr el éxito.", "frase": "#SAGITARIO: impulsivo por naturaleza, dices lo primero que se te pasa por la cabeza y después piensas lo que realmente debías haber dicho."}, "libra": {"personal": "Podrías verte en medio de muchas personas. Quizás vayas a un seminario o conferencia de profesionales. O podrías asistir a varias reuniones de negocios. Hasta podrían invitarte a una fiesta por la noche. Con la alineación astral de hoy, la socialización será el tema central del día. Presta atención a tu aspecto para poder presentar una imagen confiada y cuidada. Podrías tener la oportunidad de conversar con alguien influyente.", "amor": "El sueño es una segunda naturaleza para ti últimamente. A menudo te dejas llevar por sueños de cómo de buena sería tu vida si simplemente tuvieras a la persona apropiada a tu lado. Si ya está ahí, deja de soñar y proporciónale una noche de ensueño, una que no olvidará. Si no tienes pareja, sal a buscarla.", "trabajo": "Sientes atracción por algo nuevo. Tu sed de conocimiento es notable. Es tu oportunidad para continuar con tu educación o emprender algún tipo de aprendizaje. Quieres saber más; satisface esta necesidad interior antes de que te consuma.", "frase": "#LIBRA: odias los dramas, quieres relaciones sanas porque en el fondo, todo te afecta mucho, una vez que te enredas en discusiones, duran..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede ser que no sientas que puedes comenzar tu día hasta que le hayas dejado claro a alguien que tienen un problema que necesita ser tratado. Tienes una mayor cantidad de fuerza emocional que de costumbre, y te darás cuenta de que es importante que te aferres a ese sentimiento en contra de todas las probabilidades. Otras personas pueden tratar de hacerte daño con sus palabras, pero presta atención a lo que estén diciendo. ¿Se están centrando de verdad en los hechos o simplemente te están arremetiendo con sus opiniones?", "amor": "Tu espejo siempre ha sido un buen amigo pero no porque seas vanidoso/a. Naciste con la clase de autoconfianza por la que mucha gente estaría dispuesta a dar mucho dinero. En este momento, tienes ganas de llegarle a esa persona, así que no tengas dudas. ¡Ve por ello!", "trabajo": "Puede que hoy, a causa de tu trabajo, tengas que salir a realizar trámites y hacer algunos viajes. En vez de quejarte, aprovecha estas tareas para salirte de la rutina y explorar ciudades vecinas. Los viajes de corta distancia cumplirán un propósito muy útil: iluminar con ideas nuevas los asuntos en los que estás trabajando.", "frase": "#TAURO avisa, pero no más de una vez. Después, eres tú el que decide qué hacer."}, "aries": {"personal": "Mantén disciplina en todas las áreas de tu vida. Preocúpate por comer comidas saludables y equilibradas. Asegúrate de dormir lo suficiente. A pesar de que te quejas de no tener tiempo, sal y haz ejercicio. No esperes una emergencia para ponerte en marcha. Tú y sólo tú controlas cómo te sientes. Tu estado de salud es esencial para tu bienestar, ¡por no hablar de tu vida!", "amor": "Es el momento de volverte hacia tu pareja para cualquier ayuda o apoyo que necesite, ya sea espiritual, físico o emocional. Por otra parte, si eres tú quien necesita ayuda, no tengas vergüenza en pedirla. Después de todo, ¿cuántas veces lo has hecho tú por él o ella?", "trabajo": "El trabajo de investigación que realices tendrá grandes recompensas. Por fin encontrarás la pieza que habías estado buscando para completar el rompecabezas. Ahora todo se acomoda en su lugar. Estás en el lugar correcto, en el momento adecuado.", "frase": "#ARIES: eres fuego y quemas a todo y a todos los que se crucen en tu camino si estás en un estado de ira. Lo sabes."}, "escorpio": {"personal": "En este momento, quizás sientas el gran peso de las obligaciones. Puede que tu vida profesional te esté exigiendo demasiado. Quizás estés trabajando horas adicionales o viajando mucho por razones laborales. Mientras tanto, es probable que tu familia esté necesitándote más que de costumbre. Ya sea tu pareja, hijo o hija desea verte más a menudo. Haz todo lo posible por crear un esquema que funcione.", "amor": "Para ti, el día de hoy trata de la oportunidad de expresar el valor de otra persona en tu vida. Puedes saber cuánto te importa esta persona, pero a veces, no pierdes nada si liberas este sentimiento y dejas que la otra persona lo conozca. Gestos grandes, como una fabulosa cena, no perjudicarán tus posibilidades.", "trabajo": "Siéntete libre de mostrar más tu estilo singular, original y poco convencional. Muchas veces durante la semana reprimirás este rasgo que te caracteriza para adaptarte a una personalidad que es apropiada en el lugar de trabajo. Es momento de soltarse.", "frase": "#ESCORPIO: aun sabiendo que vas cuesta abajo, sin frenos y que existe un 99% de posibilidades de que salga mal, si lo sientes, lo haces."}, "capricornio": {"personal": "Puede ser que mucho haya cambiado a tu alrededor, desde la decoración en tu casa hasta tus amistades, creencias y valores. Es más fácil acostumbrarse a esta nueva vida de lo que pensabas. Te sorprendes a ti mismo/a con tu adaptabilidad y has adquirido nuevos hábitos muy diferentes a los anteriores. La energía celestial continuará ayudándote a situarte en este nuevo y bienvenido Universo.", "amor": "Hoy, la elección más sabia será el silencio o el acuerdo tácito con esa persona especial. Independientemente de cómo te sientas, si dices algo hoy, será malinterpretado por tu amor. Así que, para evitar cualquier malentendido, ¡cierra la boca!", "trabajo": "Es posible que pienses que estás solo/a en este momento de indecisión y dificultad, pero en realidad, te equivocas. Quizá tengas la impresión de que otra gente sabe lo que hace y tiene la situación bajo control. Lo cierto es que no es así.", "frase": "#CAPRICORNIO: puedes llegar a ser uno de los signos más vengativos del zodiaco, sobretodo si te traicionan. Con esto si eres rencoros@."}, "general": "Marte en Libra crea una nueva línea de tiempo con la que es prudente mantener el equilibrio y evitar dispersar tu atención en toda dirección. Es un buen tránsito para el trabajo en equipo que es entusiasta. Mercurio les da un ligero matiz a los acentos cuando los opuestos se atraen. Aquellos que conoces no son aburridos, ¡y tú tampoco lo eres!"}