{"sagitario": {"personal": "Hoy promete ser un día excelente, pero no te excedas. Podrías tener la tentación de pensar que tus pequeñas dificultades financieras ya están atrás. Por desgracia, no es así. Lo que hagas hoy te ofrece el plan para tu futuro. Los continuos esfuerzos por estabilizar tu comportamiento brindarán la seguridad que deseas para el futuro.", "amor": "Hoy hay artimañas en las estrellas, pero buenas, porque a veces necesitamos engañarnos para salir de la rutina. Intenta sacudirte tu percepción de ti mismo/a en el amor y el romance, ya que esto te ayudará en el futuro. Si no tienes seguridad de cuál es el primer paso, pregunta a alguien de confianza.", "trabajo": "En el lugar de trabajo eres como la llama piloto, que sigue encendida cuando las demás personas y cosas ya se han apagado. Los que te rodean buscan tu consejo y sabiduría. Compártelos con los demás, ellos estarán a tu lado cuando los necesites.", "frase": "#SAGITARIO es capaz de frenar su vida cuando se enamora para compartir TODO con la otra persona, y si, se adapta bien, pero espera lo mismo."}, "general": "La cuadratura de hoy entre Plutón y la Luna en Libra enciende las emociones. No te apresures, ve más despacio y mantén el equilibrio. Esta noche, la Luna saliéndose de su órbita después de manifestarse como Luna Nueva sugiere la necesidad de una pizca de equilibrio. Es hora de respirar profundamente y serenarse. Solteros, no es buen momento para empezar nuevas relaciones.", "cancer": {"personal": "Te sorprenderás al inscribirte para una lección de grupo en lugar de una privada. Esto no es propio de ti; sin embargo, encuentras que disfrutas de la interacción social. Además, si estás aprendiendo a cocinar o una actividad deportiva, siempre es mucho más divertido aprender con los demás. De esa manera, puedes aprender de sus errores y ellos de los tuyos. Está destinado a ser un día divertido y lleno de aventuras. Disfrútalo.", "amor": "Tienes una manera muy especial de expresarte últimamente; es encantadora y emocionante, pero también es ardiente y muy auténtica. Eso es exactamente lo que se te reclamará hoy, sobre todo si alguien que amas se encuentra en medio de una tempestad. Esfuérzate cuanto puedas. ¡Media!", "trabajo": "Hoy alguien en el trabajo te echará una mano, y esa ayuda significará mucho para ti. De repente, una situación que parecía perdida se invierte, cambia para bien. Tus amigos en el trabajo te brindan una ayuda mucho más valiosa de lo que tú creías posible.", "frase": "La mayoría de los #CÁNCER tienen un problema de ira y rabia. Cuando se vuelven muy locos por algo son incapaces de controlarse"}, "geminis": {"personal": "Hoy se produce un cambio planetario significativo que afectará la atmósfera general de las cosas durante las próximas tres semanas. Mientras se produce este cambio en la alineación celestial, la energía astral te pedirá que mires más en profundidad tu costado espiritual y quizás te aliente a introducir transformaciones en este aspecto de tu vida.", "amor": "Esta noche, si alguien trata de convencerte de que está enamorado de ti pero no muestra afecto o compasión, ten cuidado. Parte del amor es la capacidad de ser amable. Si esta persona no muestra signos de este rasgo importante, puede que quieras buscar en otro lugar.", "trabajo": "Con una dosis mínima de meticuloso planeamiento puedes convertir una pequeña idea en un enorme beneficio monetario. Hay fabulosas oportunidades de ganancia al alcance de tu mano. Controla las cuentas antes de estampar tu firma en cualquier acuerdo, aunque lo más probable es que no estés equivocándote.", "frase": "#GÉMINIS puede mandarte a la mierda muchas veces, muchísimas, pero no lo tengas demasiado en cuenta, son sólo arrebatos, el día que de verdad no quiera saber de ti, ese día, lo vas a notar, porque sencillamente te ignorará..."}, "piscis": {"personal": "Hoy quizás te dispongas a coquetear con todo. Debido a la energía animada y llamativa producto de la energía celestial, tal vez te encuentres tratando de acercarte a esa persona que se te hace tan atractiva. Es posible que la atraigas con tu sonrisa cálida y pícara. Siempre has tenido un carácter casi infantil que puede crear un hechizo mágico sobre los demás. De manera que hoy diviértete llamando la atención. ¡Sólo intenta no meterte en tantos problemas!", "amor": "Hay una situación bastante difícil en la agenda de esta tarde que puede motivar que tengas que realizar un cambio de última hora en tus planes para la noche. Si tu amor va a llegar tarde, ten comprensión. Todo sucede por una razón y la próxima vez, tal vez seas tú quien llegue tarde.", "trabajo": "Al hablar, deberías ser un poco más reservado/a. Quizá no te des cuenta del modo en el que afectas a la gente. El peligro mayor en este caso es que digas algo que no debería ser dicho en frente de tu jefe o de tus compañeros de trabajo. Si no quieres que el barro te cubra, la discreción es fundamental.", "frase": "Cuando se bloquea, #PISCIS tiene miedo a equivocarse, se vuelve hermétic@, no quiere responsabilidades y le resulta difícil actuar..."}, "leo": {"personal": "Este es un día para pensar en tu vida privada. Espera ser particularmente sensible a todo tipo de demandas de las personas cercanas a ti. Tienes el poder de crear una mayor armonía en el hogar, especialmente en tu relación. Haz balance de los deseos de todos y considera las limitaciones en su cumplimiento. Incluso si hoy no se encuentran las respuestas, será útil simplemente preguntar.", "amor": "Ahora que ya has superado los primeros obstáculos del amor comienzas a darte cuenta de que un amor puro y especial no es un regalo que se da a cualquiera. Un gran amor es un tesoro que se da a los devotos al final de un largo viaje. Es la reciprocidad lo que mantiene la fuerza de la vida.", "trabajo": "Sal de viaje, aunque sea un viaje corto. Si tienes algo que hacer relacionado con tu trabajo en alguna ciudad o pueblo cercano, hoy es el día adecuado. Escápale a tu rutina normal y busca un cambio de escenario. Al hacerlo, lograrás multiplicar tu productividad.", "frase": "#LEO: una vez que te defraudan es demasiado difícil que perdones, y si perdonas, nada será como antes..."}, "virgo": {"personal": "Con los aspectos actuales en juego, tu sentido de dignidad personal será importante para ti y es probable que sientas que está siendo amenazado. Alguien dirá o hará algo que lo sentirás como una confrontación personal para tu sentimiento de valor personal. No dejes que el juicio de otra persona amenace el modo en que te ves a ti. Sólo si ves un problema personalmente deberás considerar realizar cambios. Escucha, sí, pero sopesa muy bien lo que se dice.", "amor": "Tu día llegará a su fin con un tono encantador, tranquilo y también muy romántico. Los cielos están te instando a compartir secretos y tiempo a solas con alguien especial, así que ustedes dos no deberían salir. ¿Por qué luchar contra ello? Quédense en casa juntos y váyanse a la cama temprano.", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo ésa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito.", "frase": "#VIRGO: como no esperas nada de nadie, casi nada te sorprende. Por tu vida has visto muchas cosas decepcionantes, por eso desconfías de todo"}, "libra": {"personal": "Una importante tarea ha terminado, y estás en proceso de cosechar sus beneficios. Era sólo una cuestión de tomar conciencia y resolver determinados asuntos relacionados con tu necesidad de reconocimiento social. No tengas tanta hambre de su aprobación. La mayoría de las personas contienen una figura severa de autoridad interna y pueden sobrevivir cómodamente y de forma autosuficiente. De hecho, es tu mayor fortaleza.", "amor": "No eres la única persona en todo el Universo. ¡Recuerda eso, por favor! De hecho, últimamente tu actitud de ser mejor que nadie está teniendo un efecto perjudicial en tu relación actual. ¿No lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido!", "trabajo": "El ritmo general en tu lugar de trabajo bajará notablemente a partir de hoy. La tendencia se mantendrá durante las próximas cuatro semanas. Esto te dará más tiempo para pensar y planear en vez de padecer la presión que te obliga a avanzar incluso cuando todavía no estás listo/a para hacerlo.", "frase": "#LIBRA: cuando quieres convencer de algo y tus argumentos no funcionan con los más dur@s, viene tu segunda arma, esa sonrisa insoportablemente dulce...Ya lo tienes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una inesperada suma de dinero podría causar el caos en tu casa, ¡pero es un tipo de caos emocionante y agradable! Tal vez esto haga que sea posible que puedas hacer algunos cambios necesarios o comprar nuevos equipos, muebles o electrodomésticos. Telefonea a algunos amigos y dales la buena noticia. ¡Es posible que desees organizar una celebración!", "amor": "No te pongas irritable con tu amor actual, especialmente si no sabes lo que está mal. Puede haber una razón por la que estés reaccionando de la manera que lo estás haciendo ante pequeñeces, algo de lo que no eres consciente por el momento. Si ese es el caso, ninguna discusión lo resolverá. Sé paciente.", "trabajo": "Puede que tus contactos con tus pares estén cargados de frustración, ya que todo el mundo está tomándose las cosas demasiado en serio –o al menos esa impresión te da. Al mismo tiempo, tu enfoque lúdico y tal vez un tanto trivial parece estar causándoles frustración a los demás. Haz todo lo posible por encontrar un punto medio.", "frase": "#TAURO: no olvidas, para recordar lo que JAMÁS debes volver a repetir."}, "aries": {"personal": "La configuración planetaria actual indica que es probable que sea un día de excesos, algunas de ellos buenos pero otros no tan buenos. Ten cuidado con no excederte con la comida y la bebida. Podrías estar simplemente liberando tu estrés con tal comportamiento. Harías mejor en meditar y llegar a la raíz del problema. Por otro lado, podría llegarte dinero, ¡posiblemente mucho!", "amor": "Para ser capaz de amar a otra persona, tienes que ser capaz de amarte a ti primero. ¡Hoy puede ser el primer día de una vida dedicada a enamorarme de ti! Cuanto más éxito tengas en esta empresa, será más probable que vayas a encontrar el verdadero amor.", "trabajo": "Tu estado de ánimo es optimista y positivo, y aunque no faltará quien quiera arruinarlo, lograrás mantener la proa hacia el norte. Hay gente que tiene una idea demasiado extravagante de la verdad –la cual no coincide en nada con tus percepciones. Es allí donde yace el origen de la fricción.", "frase": "#ARIES: eres caprichoso en muchas ocasiones y si a eso le sumas tu impulsividad, el resultado es que lo que quieres, lo tienes."}, "escorpio": {"personal": "Este es un buen día para mantener un perfil bajo. Cualquier atención que recibas hoy será sospechosa. No te fíes de los motivos de cualquier persona que haga demasiadas preguntas, o que parezca demasiado interesada en todo lo que haces. Este no es un buen día para empezar nuevos proyectos o para seguir adelante con nuevas amistades. Piérdete en la búsqueda de tus propios intereses.", "amor": "Este es un día de fachadas y máscaras. No quieres hacer daño a los sentimientos de nadie sin necesidad pero tampoco quieres echar a perder tu propia vida, así que todo el mundo muestra lo menos posible y las cosas rápidamente se malinterpretan. Resuelve el problema y quítate la máscara.", "trabajo": "El día cobra intensidad durante la mañana y al llegar la tarde te encontrarás en la cima. Todo lo que estaba en el aire se resolverá; sentirás que las cosas se encaminan en la dirección correcta para lograr tus objetivos.", "frase": "Si #ESCORPIO tiene que contarte algo, deja que su confianza contigo lo haga, no intentes sacarle las cosas a la fuerza porque créeme, se enfadará..."}, "capricornio": {"personal": "Es posible que desees quedarte en casa y no hablar con nadie hoy. Si decides aventurarte fuera, puede que te encuentres con oposición en casi todas las partes a las que vayas. No veas esto como algo negativo. Úsalo como incentivo para trabajar más duro para lograr tus metas. Hay fuerzas poderosas que te incitan, así que actúa con confianza. Asegúrate de sacar fuera tus emociones. De lo contrario, se van a pudrir y hacerte más daño que bien.", "amor": "Si el gusanillo de viajar te ha llevado a los trópicos, sé consciente de que este tipo de tormentas estacionales pasan rápidamente. Cuando acaban el aire es fresco y vibrante. Los planetas te aconsejan que, si has llegado hasta aquí, esperes a ver a dónde te lleva. Al mismo tiempo, reflexiona sobre tu existencia en el paraíso.", "trabajo": "Este es para ti un momento de realización personal que, extrañamente, marca al mismo tiempo un período de adversidad. Puede que los demás estén observando tu trabajo con lupa, pero en general estás avanzando con paso firme hacia tus sueños -y eso es lo que importa. Mantén vivos esos sueños.", "frase": "#CAPRICORNIO: contigo las cosas claritas, nada de hoy si mañana no porque te desespera, prefieres las verdades dolorosas, y rápidas..."}, "acuario": {"personal": "Reprochas con demasiada frecuencia a tu pareja por no darte la independencia suficiente. Y a la vez tratas de estar tan cerca de ella ¡que eres tú quien crea el dilema! Hoy la energía astral en juego te impulsará a que reclames tu independencia y te liberes de ese miedo constante a que tu pareja te vaya a abandonar. Confía en que no es preciso estar en la misma habitación con la otra persona para que te ame.", "amor": "Ten sinceridad y demuéstrale a tu nuevo amor cuánto te importa hoy. El afecto está en las estrellas de hoy y puede ayudar a que crezcan las relaciones. Al permitir que esa persona sepa lo especial que es para ti ahora, te darás cuenta de lo mucho que significas para él o ella.", "trabajo": "Asegúrate de que haya música sonando cerca de ti mientras trabajas. Elige algo que te calme y te relaje. Si la música no está permitida en tu lugar de trabajo, analiza la posibilidad de conseguir auriculares. Desconectarte del resto del mundo mientras trabajas hará que las horas pasen mucho más rápido.", "frase": "Si #ACUARIO te permite que te acerques a su vida y sepas más de lo que los demás saben es porque eres especial."}}