{"virgo": {"personal": "Las finanzas y la carrera son las palabras de moda del día y descubrirás que la consulta con una figura autorizada te será de gran ayuda cuando se trate de estos aspectos de tu vida. No temas decir las cosas tal cual son. De hecho, mientras más honestidad tengas más eficientemente podrás manejar los problemas. La energía astral de hoy te ayudará a juntar los lados positivos y negativos de cada cuestión.", "amor": "Cuando los amigos se convierten en amantes, por lo general tienen un fuerte vínculo, porque antes que nada, la amistad sucedió primero. Hoy podría ser el día en el que te des cuenta de que tu nueva pareja también es una verdadera amistad. Tu aprecio por esa persona podría expandirse como resultado de esta nueva perspectiva.", "trabajo": "Aunque sientas cierta incomodidad con los demás y con el mundo que te rodea, es importante que encuentres la armonía. Une fuerzas con alguien en lugar de intentar hacerlo todo por ti mismo/a. Sólo cuídate de no criticar demasiado a los demás.", "frase": "#VIRGO: si te tratan mal no se queda ahí, no...tu hieres de vuelta y huyes, pero te quedas cerca para ver que has causado el daño deseado..."}, "acuario": {"personal": "Un grupo te puede invitar hoy a participar en un proyecto de creación de algún tipo. Hagas lo que hagas, es probable que sea estimulante y emocionante. Querrás canalizar mucha energía y entusiasmo en este proyecto. Podrías comenzar a pensar en términos de una sociedad, haciendo planes para explorar más esa posibilidad. Este es un gran día para socializar. Si recibes una invitación a salir, acepta.", "amor": "Desde hace varios días deberías haberte concentrado en el amor y en nada más que en el amor y el romance, y ya que sucede que son tu especialidad, bueno, es obvio que vas a estar muy feliz, igual que tu pareja. Acepta un consejo: quédate en casa esta noche.", "trabajo": "Estás rodeado/a de abundancia. Tal vez sea el momento de decirle adiós a las ideas antiguas y desactualizadas para poder así acoger esta nueva energía de la abundancia. Actúa con decisión, pero tómate tu tiempo. El exceso de equipaje te echará abajo en el futuro. Agiliza las cosas para obtener mejores resultados.", "frase": "#ACUARIO: estás aquí para crear, para respetar, para que otros sepan que hay gente como tú que no se vende por nada. Tus valores, lo primero"}, "cancer": {"personal": "Desecha los elementos del pasado que ya no te son útiles. Por mucho que te guste rodearte de objetos de valor sentimental, llega el momento en que es necesario mirar hacia el futuro en lugar de vivir en el pasado. El tiempo dedicado a la limpieza de tu casa y tirar cosas viejas te libera del pasado y te permitirá abrazar el futuro.", "amor": "La sola idea de una nueva relación puede ser estimulante, pero también puede provocar que la cabeza te dé vueltas. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, corres el riesgo de eliminar la espontaneidad de la relación. El romance sin espontaneidad es, como poco, aburrido.", "trabajo": "Hoy tu humor no es de lo mejor debido a cierta situación que fácilmente puede afectar tu autoestima en el trabajo. Ten cuidado: un pantano de arenas movedizas puede estar formándose debajo de tus pies. Confiar demasiado en los demás es algo que a menudo te deja a merced de ideas mal concebidas. En última instancia, confía sólo en ti mismo/a.", "frase": "El que conoce realmente a #CÁNCER sabe que es alguien sensible, sobre todo hacia las personas a las que quiere."}, "geminis": {"personal": "Podrías recibir una llamada telefónica emocional de un amigo cercano o de una pareja. Esta persona tiene muchas preocupaciones y tiene tendencia a pasártelas a ti si le dejas. No quieres dejar de hacer todo lo que habías planeado para el día de hoy. Dile a esa persona que deberían reunirse para la cena o café y hablar de ello, y luego termina tus tareas tan pronto como sea posible.", "amor": "Puede ser un día difícil para los nativos de tu signo, ya que tendrás que darle sentido a tus emociones. Pensabas que las controlabas pero, de repente, puede que te encuentres cambiando de opinión o con que te surgen dudas. ¿Qué tienes que hacer? Espera unos días, eso es lo que tienes que hacer.", "trabajo": "Tus innovadoras ideas son buenas, pero requieren más elaboración. Pide consejos. Haz las cosas con un colaborador. No hay necesidad de reinventar la rueda, sobre todo cuando tienes a tu alcance los recursos para cumplir fácilmente con tus objetivos.", "frase": "#GÉMINIS tiene dos personalidades, dos tipos de carácter, no desesperes si quizás un día lo ves arriba y otro abajo, es así."}, "piscis": {"personal": "Los días como el de hoy tienden a resurgir sentimientos de abandono en una persona como tú. Experimentarás una sensación de soledad, y ciertamente no es la primera vez que te has sentido de esta manera. La diferencia es que hoy sentirás obligación a tomar ciertas decisiones importantes por ti mismo/a. Pero tu soledad sólo está en tu imaginación. ¿Por qué no confías en una amistad cercana?", "amor": "Es el momento de pasar tiempo a solas pero eso definitivamente no significa “tiempo en soledad”. De hecho, puedes pasar tiempo de calidad con tu pareja sin que ninguno de tus amigos se sienta desatendido. Haz saber a tus amistades que vas a perderte durante algún tiempo. Puede que sientan celos pero lo entenderán.", "trabajo": "La política que permea los sucesos del día de hoy tiene un trasfondo muy desagradable. Hay mucho más en juego de lo que se ve a primera vista. Tendrás que aprender a leer entre líneas para comprender en profundidad, tanto la situación en sí como las dificultades que de ella resultan.", "frase": "#PISCIS: cuando ocasionas un daño, no lo haces realmente a propósito, aunque puedas dañar igual. No luchas hasta que no te ves acorralado."}, "leo": {"personal": "Hoy vas a cambiar tu enfoque en cuanto a las relaciones. En el pasado, se basaba en los sentimientos, pero ahora vas a decidir que debes ser más racional. Puedes sentir que este repentino cambio de actitud podría restarle valor a tu felicidad, pero también podría dar lugar a relaciones más estables y largas.", "amor": "Si sientes algo de confusión en el amor ahora, no eres la única persona. Una pareja romántica o nuevo amor podría estar compartiendo tu ambigüedad ahora y esperando la oportunidad de hablar de ello contigo directamente. Si puedes tratar de abordar este tema de una manera madura, ambos se beneficiarán.", "trabajo": "Organiza una charla en el trabajo con una persona con la que tienes que hablar con franqueza. No hay necesidad de seguir ocultando tu frustración. Tu amabilidad, tu sensibilidad y tu actitud compasiva allanarán las diferencias que existen entre ustedes.", "frase": "#LEO: si alguien te dice que no eres capaz de hacer algo,lo único que consigue es que lo empieces en ese preciso momento. No hay retos para ti"}, "sagitario": {"personal": "Los asuntos de dinero continúan yendo bien, aunque no tengas tanta seguridad acerca de ellos como deberías. Un talento previamente desconocido, tal vez para las artes, la curación, la tecnología, o las tres cosas podría salir a la luz. Puedes informarte sobre maneras de mejorarlo. Es posible que desees explorar diferentes opciones. Tu decisión podría sorprenderte.", "amor": "Una belleza apuesta y elegante, con una expresión estoica en su rostro se fijará en ti desde lejos. ¡No te des aires de superioridad, incluso en una situación de fiesta! Él o ella mantendrá el control de su entorno. No faltará la diversión, así que disfruta del coqueteo.", "trabajo": "Estás en un momento muy complejo de tu carrera, y como si eso fuera poco ahora alguien te pone al frente otra dificultad. Tu reacción es recolectar más información. En realidad, lo que deberías hacer es buscar la sabiduría profunda para así procesar en profundidad la información que ya tienes.", "frase": "#SAGITARIO: intentas seguir tu plan de vida pero eres impaciente y a veces, se cruza otra cosa mejor y cambias el rumbo...Vida sólo hay una!"}, "libra": {"personal": "Los asuntos laborales no podrían ir mejor en este momento, especialmente si te dedicas a algún campo de la comunicación, incluyendo la escritura, la edición, la docencia, Internet o los medios de comunicación. Tu situación financiera está, probablemente, mejorando muy rápidamente y estás en contacto con personas agradables e interesantes que comparten tus intereses. También eres cada vez más consciente de los cambios que ocurren en el mundo y haces lo tuyo por ayudar.", "amor": "Si dejas que la gente te convenza de que no existe el amor, entonces el amor no existe para ti. Hoy necesitas evitar que otras personas, cuyas experiencias de vida son diferentes a la tuya, te influencien. El amor puede ser un sueño inalcanzable, imposible para ellos, pero no lo es para ti.", "trabajo": "Una serie de cambios inesperados en un proyecto en el que has venido trabajando se vuelven de repente necesarios. Sé flexible. Tendrás que integrar ideas ajenas para poder completar este proyecto. Confía en que los cambios serán para mejor. Impleméntalos con una sonrisa.", "frase": "#LIBRA: Quizás muchas veces no llevas razón pero tienes un ingenio bastante particular, lo que hace que le des la vuelta a la tortilla cuantas veces sea necesario para llevar la razón..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La energía celestial incitará una rebelión en tu mente. Deberías preguntarte si sientes un tipo de encadenamiento a los valores que te fueron instalados durante tu crianza. ¿Has madurado como persona y encontrado tu propia verdad? Puedes ayudar al mundo a cambiar si simplemente puedes apartarte de tus ideales tradicionales. ¡Piénsalo!", "amor": "¡Oh, vaya! ¡Excitante! ¡Adelante! Este es un paso hacia una comprensión nueva y más clara para los dos. ¡Prepárate para pasar al siguiente nivel de esta relación! ¡Hoy es un día que parece brillar como brillan los diamantes!", "trabajo": "Préstale atención a los consejos que te llegarán de tus hermanos/as o de la gente que actúa como tales en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto.", "frase": "A veces los #Tauro pueden ser demasiado rígidos, argumentativos, egocéntricos y tercos, no los odies...son así."}, "aries": {"personal": "Puedes sentir que hay una gran oportunidad esperando por ti, pero tu cabeza está demasiado confusa como para aprovecharse de ello. Tal vez tienes miedo de que si aceptas esta oferta ahora, te perderás una aún mejor después. ¡No te demores! El cambio es progreso. Persigue las cosas que te llamen la atención. Estas oportunidades no durarán para siempre. Deja de soñar y empieza a hacer.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. ¡Sé fiel a tu personalidad! Si tal no te aprecia por eso... entonces ¿por qué molestarse? Eres una persona encantadora, algo que muchas otras personas sabrán apreciar.", "trabajo": "Hay una idea, o tal vez sea un problema, que no te puedes sacar de la cabeza. Mientras más te concentras, más te perturba. Intenta distanciarte y ver las cosas desde otra perspectiva. Este patrón se repetirá durante las próximas dos semanas.", "frase": "#ARIES no teme arriesgar por las cosas, no es un signo que piense demasiado todo, si lo siente, no puede quedarse con las ganas de hacerlo, y si la caga, sólo le queda aprender, pero ¿arrepentirse?...JAMÁS..."}, "escorpio": {"personal": "Ten cuidado con las personas a tu alrededor. El servicio a los demás es una parte importante del día, ya que tienes compasión y cuidado en tu mente. Aprovecha esta oportunidad para convertirte en un proveedor de cuidado reconfortante para alguien cercano que necesita de un hombro en el que apoyarse. Vas a ganar un gran número de amigos leales al compartir tu naturaleza apasionada con los demás.", "amor": "Hoy hay un intercambio de energía en las estrellas. Puede que tengas un interesante encuentro con alguien que te deja encantado/a. Mantén tus pies sobre el suelo mientras comienzas con esta relación. Aunque parezca ser tu destino, cuanto más tiempo te tomes, más durará la relación.", "trabajo": "Trabajar de manera independiente y aprovechar tu autonomía es la clave del éxito para ti en este momento. Las energías de los demás no harán más que confundirte y alejarte de tus verdaderos objetivos. Lograrás mucho más si confías en tu propia habilidad.", "frase": "#ESCORPIO es rebelde, hace lo que quiere aunque no lo creas, no puede sentirse sometid@ por nadie porque la tristeza le invade, y ell@s, huyen de todo lo que les corte las alas..."}, "capricornio": {"personal": "Quizás alguien de la familia o un amigo representa una gran seguridad al actuar como una especie de ancla para ti. Es lindo contar con alguien que te ayuda a sentir seguridad cuando la necesitas. Pero algunos días necesitas más independencia que seguridad. ¿Tienes el valor para exigirla?", "amor": "¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. Tendrá, con toda seguridad, un resultado positivo y apasionado. Y eso es exactamente lo que necesitas para pasar la noche, ¡esta noche!", "trabajo": "La buena comunicación con otros te facilitará llegar a donde quieres llegar. Las oportunidades esperan a la vuelta de la esquina, las encontrarás fácilmente al compartir tus experiencias, tus conocimientos, tus deseos y tus miedos con la gente a tu alrededor.", "frase": "#CAPRICORNIO: tu signo opuesto es Cáncer, el sentimental, cariñoso, voluble e inestable. Respétalo, lo necesitarás algún día."}, "general": "Hoy comienza un trígono entre Júpiter y Plutón que abre un mundo de posibilidades en los próximos diez días. Prepárate para asombrarte. Si no tienes pareja, podrías conocer a esa persona especial que va a cambiar todo mientras el Sol se oponga a Urano esta noche. La vida se acelera después de esa introducción."}