{"sagitario": {"personal": "Con la combinación de las influencias celestiales de hoy, sentirás una gran energía y serás capaz de casi cualquier cosa. Este es un momento excelente para expresar tu natural creatividad. También es un muy buen día para actividades que requieran resistencia física. Trata de hacer algo artístico que sea activo, como trabajo en madera, jardinería, tallado o pintura - a lo grande. Disfruta el ejercicio y diviértete.", "amor": "Busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que prestes mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en el dominio del amor. ¡Permanece alerta!", "trabajo": "Tu buena disposición y tu manera honesta de abordar las cosas te ayudarán a sumar muchos puntos en el trabajo hoy. Asegúrate de ser cortés con todo el mundo. Una actitud positiva -más que tus conocimientos o habilidades- será lo que te dé esa ventaja que hace tiempo buscabas.", "frase": "#SAGITARIO: cuando dices que lo hiciste sin querer, probablemente, sea cierto, aunque muchos no te crean o sea una de tus mayores cagadas."}, "general": "Abróchate el cinturón de seguridad y viaja a la velocidad de la luz el día de hoy. Tú cuerpo está bombeado con adrenalina y el trígono entre la Luna, Marte y Plutón se suman a esa dosis de cafeína. Los cambios vienen a través de los demás y las reacciones que tenemos hacia ellos son importantes cuando la Luna aspecta al impredecible Urano esta noche. No hay que olvidar que cada persona reacciona de manera diferente.", "cancer": {"personal": "Es hora de, una vez por todas, atar todos los cabos sueltos de los proyectos que quedan pendientes. Por mucho que puedas temerlo, piensa que de esta manera, al completar estas tareas dejas espacio libre para que lleguen nuevos proyectos emocionantes. Ten claro que hoy hay un buen presagio para todos los temas financieros y profesionales. ¡Tal vez obtendrás esa bonificación que te deben!", "amor": "Es un día para el aumento de tu autoestima, porque está en el extremo receptor de algunos grandes regalos y felicitaciones. Tu amor quiere impresionarte con sus conocimientos de tus gustos, así que no te sorprendas si esta persona te lleva a un lugar romántico, a cenar a tu restaurante favorito o una escapada de fin de semana.", "trabajo": "Ten cuidado en el trabajo: alguien intentará manipularte de algún modo. Muy probablemente, un compañero de trabajo intentará imponer su autoridad para dar la impresión de que sabe más que tú. No te dejes engañar. En última instancia, confía sólo en ti mismo/a.", "frase": "#CÁNCER: sólo necesitas que te presten atención, que te comprendan, que compartan contigo todo lo que tu serías capaz de dar. Que es mucho."}, "geminis": {"personal": "Con la energía celestial de hoy, vas a sentirte como si estuvieras de vacaciones. Esta configuración planetaria a menudo da a la gente la sensación de tener una mente fresca y un carácter tranquilo. Los problemas que antes parecían tan complicadas ahora parecen simples y superables. También podrías divertirte un poco mediante la escritura. Pruébalo. Los resultados te pueden sorprender.", "amor": "Hoy, respira profundamente, considera la situación... y luego perdona. Cupido ha disparado su flecha trayéndole positividad a varios aspectos de tu vida, pero especialmente a las relaciones para hacerlas más profundas y más ricas.", "trabajo": "Sientes la terrible necesidad de complacer todos tus impulsos. Quizá te encuentres deseando con locura distintas clases de comidas a distintas horas del día. Alguien, tal vez, te ofrece un delicioso chocolatín de una caja que tenía escondida en el cajón de su escritorio. Cuando se va, en menos de cinco minutos, tú te comes el contenido entero de la caja.", "frase": "#GÉMINIS: ¿Puedes ser malo? Si, tu veneno es mortal cuando sacas tu lengua viperina para hacer daño, pero es sólo defensa propia"}, "piscis": {"personal": "Hoy querrás cambiar algunas de tus rutinas. Si mantienes el mismo plan día con día, todos los días, estos hábitos podrán llegar a hacerte sentir molestia. Trata de variar un poco las cosas. En cambio de ir al gimnasio después del trabajo, sal a correr durante la mañana temprano. O si siempre trabajas hasta tarde, intenta irte a casa más temprano para pasar tiempo con tus seres queridos. Con la ayuda de las influencias astrales de hoy, pronto encontrarás una mejor rutina.", "amor": "Los cielos están añadiéndole gusto por la variedad a todos tus pensamientos. Si tienes pareja, esto sin duda podría significar que tendrás la tentación de alejarte, pero no lo harás. Lo pensarás dos veces antes de hacerlo, y eso es lo mejor que puedes hacer. Sabes que realmente no vale la pena. Mantén tu relación intacta.", "trabajo": "Tratar de aclarar cada uno de los datos en cuestión no te ayudará a encontrar la verdad. Lo que tendrías que hacer es prestarle atención a esa voz dentro de ti que te marca el rumbo (es decir, dejar que tus instintos tomen el control). Es lo que la energía astral te está reclamando: que hagas a un lado el pensamiento lógico y racional, que dejes que la intuición defina cuáles serán los pasos a seguir.", "frase": "#PISCIS: Es mejor que sean honestos contigo, porque ves el trasfondo de las palabras...De hecho, las palabras pueden decir algo pero tú sientes algo muy distinto, y no falla..."}, "leo": {"personal": "Hoy comienzas el día con el pie derecho. Descubrirás que la primera media hora después de levantarte tendrá mucho que ver con el estado de ánimo general que te acompañará durante el resto del día. Descubrirás que si te concentras y bajas la intensidad de las emociones, estarás mucho mejor preparado/a para los desafíos que podrías enfrentar.", "amor": "En los asuntos del corazón, hoy el vínculo apasionado en el que has trabajado tan duramente se reforzará de manera innegable. De hecho, esa persona tan especial vendrá corriendo a buscarte. Y es que has logrado infundirle cierta cordialidad que le hace confiar en ti.", "trabajo": "Algo en lo que tenías mucha esperanza y habías invertido numerosos recursos de repente comienza a encontrar oposición desde todos los ángulos. Aún no es imperativo que tomes otro camino. Haz los ajustes que sean necesarios, pero no abandones la marcha sólo porque debes enfrentar obstáculos.", "frase": "Con #LEO la gente se confunde bastante, a veces dice las cosas de manera rara pero NO es con maldad, de hecho, ni siquiera se da cuenta, por eso mismo además, parece hasta despreocupado, no porque no le importes si no porque no se ha dado cuenta del daño que ha podido hacer."}, "virgo": {"personal": "Si un amigo o compañero de trabajo parece tener problemas, es posible que no quieras interferir por miedo a intimar demasiado. Pero este no es el momento de frenarse. Es probable que esta persona realmente necesite tu ayuda. Tu intervención será muy apreciada y, posiblemente, incluso recompensada. Asegúrate de descansar un poco esta noche. Necesitas recuperarte físicamente y emocionalmente.", "amor": "Si un amante regresa de un lugar lejano hoy, muéstrate feliz de verle pero sin excederte. Probablemente acaba de pasar por algo muy duro y ha perdido un poco su equilibrio personal. Aunque es posible que desees saludarle de manera entusiasta, lo mejor es darle un poco de espacio.", "trabajo": "La comunicación es una herramienta muy eficaz para el día de hoy. Finaliza las tareas que tienen que ver con el hacerles llegar información importante a otras personas. Lo que sea que envíes - ya sea a través de correo electrónico, teléfono o correo regular – te obtendrá éxito.", "frase": "Cuando #VIRGO se enamora, le invaden los miedos, miedos por dar demasiado, por sufrir después, no quiere dar todo porque no quiere dolor..."}, "libra": {"personal": "Hoy es muy probable que anheles un poco de descanso en tu rutina diaria, y una noche a solas con tu pareja. Sientes sensualidad y pasión, pero también hay mucho que hablar sobre las nuevas oportunidades que han surgido recientemente. Algunas de ellas, de aplicarse, podrían cambiar tu vida de una manera profunda. Querrás la opinión de tu pareja, ya que también le afecta. Elige tus palabras cuidadosamente y libera tu entusiasmo.", "amor": "Si no tienes la seguridad de si tomarte esta relación en serio o no, pregunta a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando a que las puedas entender.", "trabajo": "Descarta la idea de que no eres importante para los demás. Lo que sucede no es tan sencillo. Quizás en realidad esas personas no comprenden bien la situación en la que te encuentras porque no pasas suficiente tiempo con ellas. Intenta compartir más.", "frase": "A pesar de tantas decepciones, #LIBRA no pierde la fé, vive con la convicción de que la vida le tiene guardada una gran historia, o muchas grandes historias..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es hora de que seas feliz. Como ya lo habrás notado, una especie de viento alocado está a tu alrededor en estos días. La energía celestial te incentivará a que dejes detrás todo lo que te mantenía con las manos atadas, ¡y a liberarte de las ataduras que te amarraban! Libérate de las personas y situaciones tóxicas. A veces el retirarte es lo mejor que puedes hacer para todos.", "amor": "Una discusión con un amigo sobre dinero puede acabar convirtiéndose en un problema con tu pareja actual a menos que puedas evitar tomar partido. El dinero es la razón número uno por la que pelea todo el mundo, pero no tiene por qué causar problemas. Resuelve el problema, y luego déjalo ir.", "trabajo": "Puede que te invada la frustración: te falta la energía y en tu mente hay mucha confusión. No te preocupes. Acoge los dones que vienen a ti cuando te tomas un descanso –deja que tu mente se detenga, se relaje, préstale atención a tus instintos. Baja un poco el ritmo, es todo lo que hace falta para que el éxito se acerque un poco más a ti.", "frase": "Cuando #TAURO se siente insegur@ no aguantará demasiado, buscará otro lugar, sol@ o acompañad@, pero donde se sienta bien... Y no le importará dejar lo que sea atrás..."}, "aries": {"personal": "Hoy los cuerpos astrales ingresan a una nueva configuración. Se verá facilitado el flujo de comunicación entre grupos, tanto en el hogar como en el trabajo. Ya que eres especialmente sensible con las necesidades de otras personas, más que nunca ofrecerás tu ayuda durante las próximas semanas. Pero ten cuidado de no exigirte. ¡En última instancia, el sacrificio no beneficia a nadie!", "amor": "Los planetas te preguntan quién está engañando a quién hoy. Probablemente no puedes negar tus emociones, así que ¿por qué juegas esos juegos contigo mismo/a? Simplemente supéralo y deja que salga tu verdadero yo. Probablemente tu nuevo amor no tenga interés en la fachada; él o ella quiere el amor verdadero. Tú eres quien necesita conseguir esto.", "trabajo": "Hoy tendrás una dosis inusual de energía física que te inspirará para ocuparte de muchos proyectos sin mayor esfuerzo. Solo asegúrate de no perturbar a los demás al hacerlo, ya que tendrás una propensión a pasarlos por encima para que ciertas cosas se hagan.", "frase": "#ARIES: tu dinamismo, tu energía y tu agresividad pueden manifestarse de forma constructiva o destructiva. O avanzas, o te autodestruye."}, "escorpio": {"personal": "El día de hoy marca el comienzo de una etapa de cuatro semanas durante la cual podrías experimentar una gran necesidad de transformación en tu vida. La energía astral alentará el amor y la diversión a través de la creatividad y la conexión con los demás. Podrías descubrirte analizando preguntas profundas sobre tu calidad de vida. Siente la libertad de hacer algunos cambios drásticos a tu rutina.", "amor": "¡Las palabras negativas están teniendo un efecto perjudicial sobre tu situación amorosa y las personas involucradas en ella! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más trates, más se rectificará la situación por sí misma.", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a -y sobre todo flexible- para lograr mantenerte a flote.", "frase": "#ESCORPIO: astuto por naturaleza. Te propones algo, consigues algo. Pueden pasar años pero tu sabes que lo harás...Escorpio puede con todo."}, "capricornio": {"personal": "Este no es un buen día para visitar el hipódromo, los casinos o cualquier tienda que venda billetes de lotería. Mantente lejos de la bolsa de valores también. La especulación de cualquier tipo ahora podría ser arriesgada como poco y desastrosa en el peor de los casos. Es probable que el romance también se bloquee hoy, ya que estás sintiendo un poco de flojera y nada sociable. Lee un buen libro. ¡Esa es la cosa más productiva que podrías hacer hoy!", "amor": "No dejes que tu situación laboral te afecte demasiado. Has estado estresándote ya durante algún tiempo, probablemente afectando tu situación romántica, pero esto está a punto de llegar a su fin. Mientras tanto, haz todo lo posible por dividir tu gran energía entre tu vida laboral y tu vida personal.", "trabajo": "Estás pasando por un momento difícil con respecto a tu carrera, pero esa es tu realidad en este momento. No finjas que todo funciona de maravilla cuando bien sabes que no es así. Busca la ayuda y los consejos de los demás, pero sé consciente de que alcanzar la felicidad depende exclusivamente de ti.", "frase": "¿Quieres llevar a #CAPRICORNIO a tu terreno? ¿Quieres embaucarlo? ¿Necesitas controlarlo? Pues...Sigue soñando..."}, "acuario": {"personal": "Algo puede estar molestando a un familiar, y esta persona no parece dispuesta a hablar de ello. Tu intuición parece estar bloqueada temporalmente, por lo que no puedes resolverlo por ti mismo/a. No lo intentes porque es probable que se encuentre enterrado demasiado profundamente dentro de la otra persona. Deja claro que estás allí si es necesario y luego permite que esta persona tome sus propias decisiones. No dejes que esta situación te haga dudar de su necesidad y respeto por ti.", "amor": "¡Aguanta! Románticamente, ¡será un viaje alucinante! No elijas el camino más fácil hoy. Recuerda, los desafíos te dan fuerza. ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más! ¡Ten sinceridad! ¿No son tus noches un poco solitarias?", "trabajo": "¡Qué día excelente para estar en la cima! Responde a tus impulsos e intenta hace algo que no habrías hecho bajo circunstancias normales. Estás en la cresta de la ola y te sientes muy bien. Lánzate en pos del premio más codiciado y lograrás más de lo que creías posible.", "frase": "Los sentimientos de #ACUARIO muchas veces dan tumbos, bajo su fachada fría puede ocultar mucha ansiedad."}}