{"virgo": {"personal": "El día por delante es una excelente oportunidad para librarte de cualquier prejuicio que puedas tener sobre las cosas o personas. Si piensas en el amor, te beneficiarás enormemente en dedicarte a él. En este momento, tu incredulidad está en su punto más alto, por lo tanto, ten especial cuidado para evitar la decepción.", "amor": "Hoy es un día para la comprensión de lo mucho que has aprendido sobre el amor. En el pasado, tus relaciones pueden haber girado en torno a una sola persona, o no haber sido del todo satisfactorias. Ahora, sabes lo que quieres y cómo reconocer lo que no quieres. En poco tiempo, serás capaz de conseguir exactamente esto.", "trabajo": "Cuando la temperatura de las discusiones en el trabajo aumenta, ten cuidado, no puedes –ni debes– jugar para los dos equipos. Si lo haces, no faltará quien te acuse de traición, y pronto perderás el respeto de ambos bandos. Toma partido por uno de los equipos o por el otro –o bien mantente completamente al margen de la contienda.", "frase": "#VIRGO: desconfiado, tienen que ganarse tu respeto y tu confianza. Si te fallan una vez se acaba. Sabes que quien la hace una la hace dos."}, "acuario": {"personal": "Hoy, cuando la configuración planetaria cambia, el romance ocupa un lugar primordial en tu mente. Podrías descubrir que sientes más comodidad en ambientes tranquilos, cerrados, e íntimos en oposición a acontecimientos bulliciosos con mucha gente. Deja que tu lado romántico aflore y juegue. Tu ánimo podría ser más cariñoso que de costumbre: acurrúcate junto a alguien que amas.", "amor": "Los nativos de tu signo tienen la oportunidad de ganar algo en el terreno del amor hoy. Es un día de diversión, así que asegúrate de prepararte para cualquier cosa. Una película puede convertirse en un apretón de manos, un almuerzo rápido puede llegar a convertirse en una sesión de chismes, y un paseo por el parque puede hacer que ambos rían histéricamente.", "trabajo": "Hoy tus relaciones con la gente en el trabajo serán óptimas. Obtendrás reconocimiento y aprecio por lo confiable, uniforme y estable que resulta ser tu ética de trabajo. Asegúrate de satisfacer esas expectativas. Si lo logras, llegarás lejos.", "frase": "#Acuario es capaz de ver los dos lados de un argumento por lo que es uno de los signos más tolerantes y sin prejuicios de todo el zodiaco"}, "cancer": {"personal": "Este podría ser un día de problemas y averías técnicas. Es frustrante, sin duda, pero también un poco más divertido. Todo lo que tocas, desde la computadora a la máquina de lavar, parece crujir y temblar antes de finalmente romperse. Al parecer, hoy tienes el toque opuesto al de Midas. Por favor, no te lo tomes como algo personal. En vez de eso, utilízalo como una excusa para hacer algo fuera de lo común con tu tiempo.", "amor": "No importa cuánta tentación tengas, no regales ni un centavo a menos que tengas la absoluta seguridad de que la persona a la que se lo estás dando se lo merece. En este momento en particular, eres especialmente susceptible a un comentario inteligente, especialmente si es entregado por una persona encantadora y atractiva.", "trabajo": "En este momento la indecisión es tu principal enemigo. Tiendas a enredarte tanto en las ideas que olvidas cuál es tu herramienta más valiosa: la intuición. Bájate del tren apenas sientas que va demasiado rápido.", "frase": "#CÁNCER: en tus días buenos no controlas tus gastos, andas frenétic@ deseando salir y gastar y fiesta...Necesitas desahogarte con todo..."}, "geminis": {"personal": "Tendrás algunas preguntas sobre tu identidad que resolver. Y las preguntas no desaparecerán. ¡Los astros no te darán un respiro! La energía celestial en juego intensificará esta cuestión, y te forzará a mirar de nuevo la manera en que hasta el momento llevaste tu existencia social. Puede ser que hayas cedido demasiado.", "amor": "Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien. Prueba con la risa... ¡es contagiosa esta semana! En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado muriéndose por escucharte reír.", "trabajo": "Enfrentarás una compleja situación en el trabajo. La única manera de sortear el escollo será intentando llegar a un arreglo. Aunque tú estás listo/a para el combate cuerpo a cuerpo, da la impresión de que todos a tu alrededor preferirían negociar la paz. Sí, los demás tienen razón: la armonía y la cooperación deben ser tus objetivos principales en este momento.", "frase": "#GÉMINIS: si juegan limpio contigo, jugarás limpio, si juegan sucio no lo pensarás dos veces, serás el maestro en hacer las mejores trampas"}, "piscis": {"personal": "La configuración planetaria en juego implica que hoy progresarás a través de alguna inversión - tiempo, talentos, recursos. Has estado trabajando muy duro, y ahora tienes los frutos. Has aprendido mucho, y ahora tu conocimiento probablemente se convierta en inspiración. Este es un gran día para comenzar nuevos proyectos, completar viejos, o para movilizar proyectos que parecían estancados.", "amor": "Tu amante está de capa caída, y tu fuerza será lo único que le va a sacar de este estado depresivo. Debes ser consistente, porque te necesita desesperadamente. Tu versatilidad te permitirá flotar en los estados de ánimo cambiantes.", "trabajo": "Tus instintos te indican lo correcto con respecto a la gente en tu lugar de trabajo. Tienes la habilidad de formarte un juicio casi instantáneo de otras personas apenas ingresas a una habitación. Avanza siguiendo la línea que te marca la energía del día de hoy, y no en dirección opuesta. Procura no contrariar a los que ya están agobiados.", "frase": "#Piscis: tu corazón te dice una cosa, tu cabeza otra y tú haces otra muy distinta, así eres, lo peor de esto, te acabas volviendo loc@..."}, "leo": {"personal": "Hoy es posible que desees hablar sobre los planes que tienes o te gustaría hacer con las personas con las que vives. Si vives a solas, no hay muchas posibilidades de que tus planes afecten a nadie, pero si vives con alguien ten en cuenta a esas personas. Puede ser que alguien más en la casa tenga algunas intenciones de las que no eras consciente o puede que alguien necesite algo de ti. Habla sobre las cosas y todo saldrá bien.", "amor": "Hoy, antes de que puedas llamar a tu ex amante, él o ella probablemente te llamará para decirte la misma cosa que querías decirle tú. A pesar de que trates de negarlo, sigue adelante y arriésgate. Este día es un buen momento para arriesgarse en el amor.", "trabajo": "Estás comprendiendo claramente el difícil camino que te espera. Una conversación con un ser querido te hace ver la realidad de la situación. Escucha a esa persona y no sigas adelante con tu carrera hasta comprender cabalmente cuál es la situación.", "frase": "#LEO: Te dan arrebatos, muchos, y lo sabes, el problema es que algunos arrebatos hacen que puedas arrepentirte mucho. Pero no puedes frenarte"}, "sagitario": {"personal": "Cuando se trata de romance en tu vida, puede haber una gran cantidad de palabras pero poca acción. Tal vez tienes un gran encanto que puede mantener las cosas en movimiento a un rápido ritmo intelectual, pero nada sale de ello cuando hay que tomar medidas concretas y manifestar esas palabras en un ambiente romántico. Este es un día en el que este conflicto de intereses se da a conocer más abiertamente de lo habitual.", "amor": "El día de hoy requiere que tomes decisiones. Recibirás la recompensa del amor incondicional y del respeto durante esta fase. Además, espera que tenga lugar una reunión con alguien del pasado, ¡de esta vida o de una anterior! ¡Las chispas volarán y te enamorarás!", "trabajo": "La falta de acción en tu lugar de trabajo te causará frustración. Has estado esperando un cambio significativo, pero ese cambio no se da. Debes contenerte y ser paciente. El cambio llegará. Este no es el momento para precipitarse. Necesitas más información.", "frase": "#SAGITARIO: Te encanta tener la última palabra pero lo que más te gusta es hablar, y dejar a los otros sin la suya...Lo sabes."}, "libra": {"personal": "Las restricciones podrían afectar mucho el día de hoy. Tal vez estás recordando que hay algunos detalles importantes que necesitas cuidar. Tal vez necesitas adoptar un enfoque más disciplinado en tu vida. ¿Es hora de una reestructuración? No tengas miedo al cambio, y no dejes que los sentimientos de responsabilidad te presionen. Este es un momento importante en el que puedes tener éxito.", "amor": "No importa cuánto cansancio sientas, esta noche podrás reponerte. Tendrás un montón de inspiración planetaria por encima de aquella que te proporcione tu pareja. Agarra fuerza y levántate. ¡No hay nada como el romance para activar esas endorfinas!", "trabajo": "Te verás dando saltos constantes entre muchas tareas diferentes, propias y ajenas. Lo harás bien y tendrás mucho éxito. Incorpora las ideas de otros y comparte con ellos los logros. Tú puedes combinar las piezas sueltas y armar lo que será una obra de arte.", "frase": "#LIBRA cae rápido pero también se recupera de la misma manera cuando quiere..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En este momento es posible que te encuentres en el proceso de pasar de un trabajo a otro. Incluso podría tratarse de un cambio total en tu carrera. Tu trabajo duro está dando tus frutos, aunque no aparezca reflejado en tu cuenta bancaria todavía. Puede haber contratos que haya que cumplir primero. Tu vida social puede ser puesta en espera hasta que todos los aspectos de esta transición se resuelvan. Sin embargo, no te dejes intimidar. Has tomado la decisión correcta.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón.", "trabajo": "Por más que quieras arremeter contra todo, lo que hoy te conviene hacer es disminuir la velocidad. En vez de actuar, tal vez sea mejor que aproveches el día de hoy para planear. Demuéstrale a la gente en tu trabajo que no estás dispuesto/a a dar otro paso hasta que te encuentres con ambos pies en tierra firme.", "frase": "#TAURO te dará dos opciones: o lo tomas, o lo dejas"}, "aries": {"personal": "Pensarás demasiado acerca de una sociedad actual. Intenta equilibrar algo de este poder cerebral con influencias del corazón. Tus emociones son una parte poderosa de la ecuación, y no debes dejarlas de lado. Consulta la opinión de las personas en las que confías cuando trates sobre temas que tienen que ver con tu carrera. La energía astral de hoy te ayudará a unir tu corazón y cabeza.", "amor": "No es generalmente del tipo sentimental cuando se trata de las posesiones, pero ahora -especialmente si sucede que estás mudándote o ayudando a alguien a hacerlo- sentirás una nostalgia especial acerca de cada cosa que poseas. Guarda algunas cosas muy especiales para tu amor y los hijos que aún no has tenido.", "trabajo": "Por lo menos el 80% de la realidad nos resulta desconocida. ¿Para qué preocuparse entonces por algo que no conocemos? No te molestes. En cierto modo, esa parte de la realidad no cuenta. Sólo tienes que aceptarla y confiar. Recibirás mensajes que te ayudarán a avanzar en la dirección correcta.", "frase": "A #ARIES le cuesta obedecer, mucho, ya lo averiguarás si aún no lo sabes..."}, "escorpio": {"personal": "Hay agresividad en tus emociones hoy. Esta sensación reclamará tu atención y demandará que seas estable y razonable con respecto a todas las tareas que realices. Actúa con honestidad y comprensión. Nadie va a entender metáforas oscuras a menos que tengan algún uso práctico. Riega tus plantas y limpia tu patio. Cuanto más cerca puedas estar de la Tierra hoy, mejor.", "amor": "Hoy podrías ver un lado de tu amante que nunca has visto antes. Esto podría excitarte o al mismo tiempo asustarte. Trata de arriesgarte y de superar el miedo, porque lo que descubras en el otro lado, probablemente valdrá la pena.", "trabajo": "¡Te sientes muy bien! Nada puede deprimirte. Tu confianza es grande y sabes cómo lograr lo que deseas. Todos están donde quieres que estén. Tu capacidad para seducir a los demás te está llevando exactamente a donde quieres.", "frase": "#ESCORPIO tiene una belleza profunda y misteriosa, es magnético, orgulloso y segur@ de si mism@, aunque por momentos, lo olvide..."}, "capricornio": {"personal": "Hoy presta atención a tus mensajes telefónicos. Ocúpate del correo electrónico que no has contestado y paga tus facturas. Como la comunicación se vuelve más y más electrónica, se nos pide acelerar el ritmo de nuestros propios cerebros. Hoy es uno de esos días en los que quizás dices ¡ya basta! No te rindas, hay una gran cantidad de información que intenta hacerse comprender y esto es solo parte del proceso.", "amor": "En el día de hoy, las cosas que se han dejado sin decir podrían crear algo de confusión. Intenta dejar claro lo que quieres comunicar a tu pareja antes de que digas lo que piensas. Si tienes cuidado, los planetas guiarán tus palabras esta noche y las cosas irán bien una vez más.", "trabajo": "Hay una gran cantidad de energía física a tu disposición en este momento, que al combinarse con un enorme poder de concentración y disciplina se convierte en la receta del éxito que has estado buscando. Confía en que toda la fuerza que necesitas está en tu interior.", "frase": "#CAPRICORNIO: Puedes ser a veces un tanto pesimista pero eso sí, te tomas las cosas, buenas o malas, con un humor brillante aunque a veces, negro negro…"}, "general": "Esta es tu ventana de oportunidad para comenzar algo nuevo. Nadie opera de manera más eficiente que tú cuando tienes objetivos en mente. Esta noche, enciende velas para el romance y disfruta de la dulzura y el amor bajo el trígono entre Venus en Leo y la Luna en Sagitario."}