{"sagitario": {"personal": "Es un buen día para empezar de cero en cualquier área de tu vida que se haya estancado. El día te inspirará a separarte de las relaciones poco saludables. Quizás haya una amistad que se ha tornado algo incómoda. Descubrirás que te apartarás de esta persona. Está bien admitir esto y pasar menos tiempo con ella. ¡Si te das más espacio, pronto vendrán nuevos amigos a tu vida!", "amor": "Durante los próximos días tus amigos pedirán tu atención. Si no tienes pareja, esa es una buena cosa; de hecho, puede que incluso conozcas a alguien especial a través de una amistad. Si ya tienes pareja, lo mejor que puedes hacer será llevar a tu pareja a cualquier lugar que vayas.", "trabajo": "Después de un día tan tenso como el de ayer, deseas que la atmósfera se ilumine. Pero aún no estás fuera de peligro. Ten paciencia y comprensión con los fuertes vaivenes en el estado de ánimo de las personas, incluso con los tuyos. Debes dar más espacio a los demás.", "frase": "#SAGITARIO se enamora con un gesto, pero también es capaz de decepcionarse con lo mismo y créeme, no hay vuelta atrás..."}, "general": "¡He aquí algo muy bueno! Tienes la posibilidad de ganar una increíble apuesta cuando el sextil entre el Sol y Urano estimule sorpresivos giros (en el buen sentido). Mercurio y Venus suavizan el impacto en caso de que tengas algo serio e importante que decir esta noche.", "cancer": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos llegarán a tu vida dándote la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "Los nativos de tu signo hoy tienen la oportunidad de acceder a una gran cantidad de conocimiento interior y conocer las respuestas a todas sus preguntas sobre el amor. Tus sueños pueden ser especialmente clarividentes, y tu mente especialmente activa. Estás recibiendo todo tipo de señales ahora. El siguiente paso es el de actuar acorde a ellas.", "trabajo": "El mundo está a tus pies. En tus tierras, reinas tú y nadie más que tú. La buena fortuna está tan cerca que ya casi toca la yema de tus dedos. Acoge sin temor las maravillosas oportunidades que se te presentarán. Este no es el momento para lamentarse de los errores pasados. La prosperidad está justo frente a ti, ¡no dejes que se escape!", "frase": "Un #Cáncer entiende que hay momentos para ser sociable y otros momentos para ser solitario. Lo mismo lo ves hablando con todos que aislado."}, "geminis": {"personal": "Un evento social podría traer a alguien nuevo y fascinante, tal vez de una cultura diferente, a tu vida. Esta persona podría terminar hablando durante horas sobre una serie de temas que les interesan a los dos. Podrías también conocer a algunas personas interesantes y algunas de ellas podrían llegar a ser tus amigos, pero esta persona bien podría llegar a ser un muy buen amigo o una pareja romántica. Asegúrate de intercambiar números de teléfono. ¡Diviértete!", "amor": "Hoy seguramente tendrás esa sensación de tener todos los buenos sentimientos a tu disposición: amor incondicional, confianza, paciencia y pasión. Bueno, ¡este es tu día para brillar! La suerte se está asegurando de que permanezcas con apertura a este sentimiento porque traerá personajes interesantes a tu puerta.", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias.", "frase": "#GÉMINIS puede mandarte a la mierda muchas veces, muchísimas, pero no lo tengas demasiado en cuenta, son sólo arrebatos, el día que de verdad no quiera saber de ti, ese día, lo vas a notar, porque sencillamente te ignorará..."}, "piscis": {"personal": "Si eres una persona artística por naturaleza, espera una ráfaga de inspiración hoy junto con una compulsión irresistible para iniciar un nuevo proyecto y trabajar hasta que puedas ver al menos algunos resultados. Si nunca te ha atraído el arte antes, de repente puedes sentir ganas de intentarlo, tal vez utilizando la tecnología informática. Sin importar qué sea, es muy probable que obtengas una gran cantidad de placer, así que ve por ello.", "amor": "Hoy tu amante te echa de menos desesperadamente, respeta tus sueños inalcanzables pero te quiere de vuelta por un tiempo. La cama es demasiado grande sin ti y la pared a la que has estado mirando durante noches enteras todavía no está dándote las respuestas que buscas. Acurrúcate, te hará revivir.", "trabajo": "Sientes que eres parte de una comunidad fuerte y esto te ayuda mucho a disfrutar el día de hoy, estés en el trabajo o no. Los que te rodean te hacen sentir que estás en familia. Diviértete y disfruta este espacio.", "frase": "Las dulces palabras de #PISCIS pueden volverse ironías psicológicas que podrían llevar a una persona a un suicidio, si te portas mal..."}, "leo": {"personal": "Hoy, anhelas un poco de estilo. Los zapatos cómodos y la ropa práctica son dejados de lado en favor de los zapatos de moda y las telas lujosas. Tu pasión y sentido del romance están en lo más alto, por lo que también podrías aprovecharte de ellos todo lo posible. Puedes esperar cosechar una ganancia enorme como resultado de los esfuerzos adicionales que has estado dedicando a tu apariencia.", "amor": "Enfréntate a tus miedos hoy en lo que respecta a los asuntos del corazón. Sólo tú puedes hacer que esto funcione... y esa persona especial realmente quiere que tengas éxito. De hecho, se está forjando una noche llena de erotismo si simplemente superas ese obstáculo.", "trabajo": "Estás mirando en la dirección correcta, y aunque tu mente se pierde de vez en cuando entre las nubes, descubrirás que esos pensamientos un tanto erráticos te ayudan en vez de perjudicarte. Toma en cuenta todas las posibilidades que se presentan, no insistas en ponerte esos anteojos oscuros que aumentan la ceguera.", "frase": "#LEO: o destacas por algo grande o nada. No te gusta la mediocridad y sabes que vas a llegar lejos. TÚ te lo crees, y el resto también."}, "virgo": {"personal": "Este es un día ideal para revisar tu situación financiera, así que saca tus estados de cuenta bancarios o informes de dividendos. Trata de fingir que estás con tu asesor bancario y describe tu situación con la mayor objetividad posible sin sobreestimar lo que ingresas o subestimar lo que gastas. No te arrepentirás de este proceso, ya que podrías evitar cometer algunos grandes errores en el futuro.", "amor": "A pesar de que puedes estar en desacuerdo con tu pareja, puedes aprender a apreciar tanto su punto de vista como también el de los demás. Tu nivel de madurez ha llegado a un punto donde esto se puede hacer, ¡y ya era hora!  Vete a algún sitio con gente para aliviar la tensión.", "trabajo": "Alguien intentará pinchar con su aguja el globo del descollante plan en el que has estado trabajando. O tal vez lo que te ocupaba era una magnífica invención que venías cocinando a fuego lento. Sea lo que fuere, es muy probable que te resulte difícil superar las críticas que le lloverán a tu novedosa creación.", "frase": "#VIRGO: tu mayor defecto es que eres muy riguroso, al extremo. Las cosas han de estar, donde #Virgo dice que han de estar, si no, peligro."}, "libra": {"personal": "Tu casa puede ser un lugar tenebroso hoy. Es probable  que un miembro de la familia se encuentre lejos y la presencia de esta persona se eche mucho de menos. Lo único que puedes hacer en esas circunstancias es asegurarte de que todo el mundo se mantenga ocupado hasta que esa persona regrese. Una manera de distraer a la familia es limpiar la casa como anticipo de una cálida bienvenida.", "amor": "¡Resplandor! ¿Puedes sentirlo? Todo el mundo se ha dado cuenta, ¡así que alardea de ello! Tus manos crean cosas maravillosas; comparte tu habilidad con tu persona amada. Salgan a buscar inspiración. Crear arte juntos será positivo sin importar el resultado.", "trabajo": "Hoy es un buen día para fortalecer tu posición en el trabajo, así lograrás estar mejor preparado/a para futuros desafíos. Recolecta y agrega nuevos instrumentos a tu caja de herramientas. Trata de aprender de los maestros que estén dispuestos a compartir contigo los trucos de la profesión.", "frase": "#LIBRA: tienes necesidad de intercambio, de conocer, de explorar. No soportas la monotonía pero sí buscas armonía en tu vida."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si un amigo o compañero de trabajo parece tener problemas, es posible que no quieras interferir por miedo a intimar demasiado. Pero este no es el momento de frenarse. Es probable que esta persona realmente necesite tu ayuda. Tu intervención será muy apreciada y, posiblemente, incluso recompensada. Asegúrate de descansar un poco esta noche. Necesitas recuperarte físicamente y emocionalmente.", "amor": "Hoy, respira profundamente, considera la situación... y luego perdona. Cupido ha disparado su flecha; cambios positivos sucederán en todos los aspectos de tu vida, pero especialmente en las relaciones, las cuales pueden hacerse cada vez más profundas y significativas.", "trabajo": "Alguien en tu lugar de trabajo, tal vez tu jefe, cambia repentinamente de opinión con respecto a un asunto que te afecta directamente. Este cambio de rumbo implica una gran oportunidad para ti; surge, incluso, la posibilidad de un aumento. Mantén tus ojos muy bien abiertos.", "frase": "#TAURO a veces, debería a aprender a ser un poquito menos leal, porque much@s no merecen todo lo que eres capaz de hacer por ell@s..."}, "aries": {"personal": "Si hay algo nuevo que quieres abordar o intentar, hoy es el momento perfecto para hacerlo. Un aumento de tu coraje y confianza, generalmente se relaciona con el aspecto que está en juego. Aprovecha esto atreviéndote a hacer o decir más de lo que normalmente harías. Hazte valer al decir lo que piensas, anunciar un cambio o pedir un aumento. Esta noche, asegúrate de celebrar tu espíritu atrevido haciendo algo divertido.", "amor": "Alguien tiene que comportarse como un adulto, si no puede que las estrellas apaguen la llama, ¡dejándoles con solo tristeza! Aúnen esfuerzos... ¡por el bien del amor! El resultado final es lo que cuenta en esta situación... ¿ya lo entiendes? ¡Apresúrate!", "trabajo": "Todo está funcionando a tu favor. Deja de lado los problemas que te aquejan hace tiempo y concéntrate en el presente. La situación en la que te encuentras conlleva excelentes oportunidades. Es momento de avanzar; no te paralices.", "frase": "#ARIES: eres respondón, y lo sabes, en un momento de rabia te da igual enfrentarte con cualquiera, aún sabiendo que puedes salir perdiendo."}, "escorpio": {"personal": "Con el aspecto en juego hoy, el día se te pasará volando. Sentirás que poder terminar todas las tareas que tienes será un desafío. Podrías saltarte el almuerzo, así podrás dedicarle tiempo extra a tus proyectos. O tal vez quedarte a trabajar horas extras para poder terminar todo. El ritmo del día será muy acelerado y te dará vueltas la cabeza. Tómate pequeños descansos para aclarar tu mente. Podría resultarte de ayuda tomar una corta caminata o hacer algunos ejercicios en tu oficina.", "amor": "Hoy es un buen momento para superar tu miedo al amor. El miedo puede consumirlo todo y paralizarte. Puedes ser valiente y arriesgarte. Las estrellas se alinean ahora para darte la energía suficiente como para superar cualquier duda acerca de arriesgarte con tu corazón.", "trabajo": "La receta para el éxito está en tus manos, ¡aprovéchala! En vez de divagar, elige un problema concreto y pon manos a la obra. Tienes la capacidad para dar saltos enormes en el trabajo hoy. Sácale el jugo a la energía que se ha acumulado a tu alrededor. Si te propones avanzar con seguridad, nada ni nadie se cruzará en tu camino.", "frase": "#ESCORPIO sabe dónde está clavado, pero no siempre sabe hacia dónde va. Deja huella, eso si. Pise por donde pise."}, "capricornio": {"personal": "Trata de confiar en tus instintos. La alineación astral de hoy significa que tu primera impresión probablemente sea correcta. Si conoces a alguien, presta atención. Podrías notar algunos detalles importantes que revelarán mucho sobre su personalidad. O podrías tener una noción de su experiencia en los negocios sobre la base de lo que diga. Confía en tu juicio y no dejes pasar por alto esas reacciones intuitivas.", "amor": "Has estado ocupándote viviendo en tu propio mundo que no te has dado cuenta de lo que realmente sucede a tu alrededor. Por supuesto, te encanta viajar a mundos de fantasía para escapar de lo cotidiano, pero hoy el planeta Tierra te necesita aquí, escuchando con cuidado. ¡Tu relación depende de ello!", "trabajo": "La respuesta que buscas está justo frente a tus narices. Es muy probable que te parezca imposible que la solución sea tan simple y por eso te niegas a considerar esta opción como una posible salida. Recuerda que no hace falta recurrir a complejos trucos de magia para descubrir la verdad.", "frase": "#CAPRICORNIO: te obsesionas con cosas y tienes fé en que puedes cambiarlas.Y puede ser, pero a veces alargas demasiado todo debiendo cortarlo..."}, "acuario": {"personal": "La configuración astral hace que éste sea un buen momento para hacer un análisis, ya que la energía en juego toca tu entorno directamente. Debes entender que los cambios que actualmente se te pide que realices tienen que ver con el lugar en donde vives. Piensa en el lugar que sueñas vivir. El aspecto de seguro te ayudará a encontrar tu camino (¡y también un buen agente inmobiliario!)", "amor": "Un cierto grupo de amigos ha estado tratando de conseguir que te unas a ellos porque, en caso de que todavía no te hayas dado cuenta, tu humor e ingenio son muy apreciados. Van a hacerte una oferta absolutamente irresistible, y si no tienes pareja, realmente deberías aceptar. Nunca se sabe quién se va a cruzar en tu camino.", "trabajo": "Incluso si te encuentras en soledad, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas.", "frase": "#ACUARIO: Cuando permites a alguien que se acerque a tu vida, y sí, que la desorganice un poco también, es porque es especial, así que, pero que no abusen porque también sabes desaparecer..."}}