{"sagitario": {"personal": "La alineación celestial actual llega justo a tiempo. Has estado necesitando un empujoncito y aquí está. Tu energía está elevada y tu dirección y conservación están en alto. Hoy puedes correr cualquier riesgo ya que el éxito es prácticamente inevitable. Así que, en vez de trabajar diligentemente detrás de escena, como usualmente haces, sal y recibe el aplauso. Ya es hora de recibir reconocimiento.", "amor": "Crecer es el mensaje del día. Si cambiamos nos redefinimos y no nos estancamos. El cambio incorrectamente pensado y demasiado estancamiento pueden meterte en problemas. Mientras aprendas y crezcas, siempre habrá esperanza de que tu amor continúe.", "trabajo": "No te aflijas por los detalles menores. Si permites que las dificultades cotidianas te abrumen, te llenen de ira o te depriman, perderás completamente de vista tu marco referencial. Es ese marco, amplio y profundo, el que te permitirá detectar los signos del éxito que buscas.", "frase": "#SAGITARIO: eres signo de fuego. Puedes tener épocas tranquilas pero si te provocan, tus llamas queman todo."}, "general": "Marte aspectando a Saturno el día de hoy te da deseos de salir a hacer cosas. Por su parte, Saturno está listo para defender cierta posición. Y juntos: La mejor defensa es tener una buena ofensa. La noche está llena de sorpresas cuando la Luna aspecta a Urano. Dale la bienvenida el sentimiento. Anticipa que alguien se robe tu corazón.", "cancer": {"personal": "Tu intuición tendrá muchas cosas que decirte acerca de lo que has estado pensando pero que no has puesto en acción. La energía celestial de hoy te empujará en la dirección correcta para acelerar y resolver tus ideas. Aprovecha este día expresando lo que piensas, o explicando con calma tu diferencia de opinión, tus relaciones serán mejores.", "amor": "Hoy, disfruta mientras puedas, ya que esta relación no será consistente. Así es... no te juegues todo a una carta en este caso. Simplemente disfrútala por lo que es; ¡una aventura amorosa! Y no temas; agradecerás que este sea el caso a largo plazo.", "trabajo": "El trabajo en equipo es un aspecto muy importante el día de hoy. Acércate a los demás en busca de consejos y apoyo. El trabajo que estás haciendo no es algo que debas enfrentar en solitario. Invoca la sabiduría de alguien que ha transitado anteriormente el mismo camino.", "frase": "Después de ser herido una vez, #CÁNCER construye una pared tan fuerte que es muy complicada romperla. Se necesita paciencia. Mucha."}, "geminis": {"personal": "Puedes descubrir que las palabras no son la mejor manera de comunicarse hoy. El lenguaje corporal y el sentido del tacto y el gusto son mucho más eficaces. Descubrirás que tus sentidos, en general, se intensificarán. El olor de los restaurantes a varias cuadras de distancia podría hacer que se te haga agua la boca. Déjate llevar por tus sentidos y permite que tus pies sigan a tu nariz. Disfruta de una buena cena esta noche con alguien especial.", "amor": "Si un amor de tu pasado aparece hoy, es importante que tu pareja actual no se intranquilice. Puede que esto sea inevitable pero recuerda que tu principal responsabilidad es con tu relación presente. Sé cortés, pero hazle saber a tu ex que no puede interponerse en tu relación actual.", "trabajo": "Las cosas de repente han cambiado. Sientes que la energía que te rodea ya no es la misma. Ahora, la confianza te invade. La potencia de esa sensación te indica que casi todo lo que emprendas recibirá el apoyo de la gente a tu alrededor, casi todo se verá favorecido por tu entorno.", "frase": "#GÉMINIS: te suele gustar más dar que recibir, lo sabes, eres generoso pero SI te gusta que te aporten algo, que te valoren, no eres tonto."}, "piscis": {"personal": "Gracias a los aspectos actuales en juego, tu dignidad personal puede ser algo que consideres extremadamente importante. La conexión con tus valores y creencias más arraigadas puede traerle claridad a tus futuras actuaciones en situaciones específicas. Tu propia definición de las reglas bajo las cuales necesitas vivir es lo que determina el curso que toma tu vida. Y cuando todo sale mal o sientes que el mundo está en tu contra, siempre tendrás esto.", "amor": "Para ti, este es un gran día para pensar acerca de cómo tu hogar pueda resultar acogedor para una posible nueva pareja. Si ha pasado ya tiempo desde que limpiaste bajo el sofá, o los armarios, ahora puede ser el momento de deshacerte de cosas viejas. Te ayudará también a remover la energía de cualquier antigua relación.", "trabajo": "Es probable que el trabajo te sobrepase a tal punto que termines por sentirte apabullado/a. Quizá no te des cuenta, pero en lo profundo de tu ser complejas emociones han comenzado a manar. Para cuando el día llegue a su final, tu estado emocional puede ser lastimoso.", "frase": "Si quieres tener a #PISCIS en tu vida, ten paciencia y mide todas tus palabras antes de hablar. Puede salirte caro."}, "leo": {"personal": "La manera en que te comportas con otros está en un proceso de cambio. La energía celestial en juego te permite ser más natural y menos representativo/a de algo o alguien más. Tus amigos están muy ansiosos por ver más de tu verdadero yo y menos de tu parte seductora. Hoy estarán muy contentos con lo que ven.", "amor": "Podrías comenzar una nueva relación ahora, pero también podrías volver a una vieja. Incluso aunque sientas aburrimiento ahora, los planetas reflejan la necesidad de seguridad hoy. No te apegues demasiado a la manera en cómo son las cosas, porque hay cambios en el horizonte. Tal vez sea mejor que seas flexible.", "trabajo": "Muy probablemente tengas que enfrentar una línea de defensa casi impenetrable en el trabajo. Tú buscas el gol pero el árbitro te marca una infracción. En vez de espantar a tus seguidores armando un escándalo en el campo de juego, revisa las reglas con calma y simplemente acátalas.", "frase": "#LEO: no aceptas negativas de nadie. Si sabes que puedes hacerlo, lo harás."}, "virgo": {"personal": "Es en un día como hoy que descubres tu maravillosa capacidad para vivir el momento. Es como si cada momento contuviera un esfuerzo y la recompensa por ese esfuerzo. Por lo tanto, no buscas ni el reconocimiento ni la gratitud de otras personas cuando ayudas a los demás en la vida. Esta es tu manera de entender lo que significa la sabiduría.", "amor": "Por primera vez en mucho tiempo, vas a tener ganas de ir de compras, muy probablemente no para comprar nada para ti, sino que tendrás en mente a alguien. Ahora, eso no significa que puedas dejar de lado todas las precauciones y perder la cabeza con las tarjetas. Mantén la calma. Elige algo considerado, no caro.", "trabajo": "Para ganar la carrera hoy bastará con avanzar lentamente y a un ritmo sostenido. No desatiendas detalles importantes solo para saltar rápidamente al próximo proyecto. Será mejor que te tomes el tiempo necesario y hagas tu trabajo con mucho cuidado. Lograrás así gran reconocimiento y admiración.", "frase": "#VIRGO: Aprendes con facilidad y pones gran empeño en lo que quieres. Cuando deseas ser el mejor en algo, vas a por todas y lo acabas siendo."}, "libra": {"personal": "Te sentirás como si Cupido hubiera tirado una flecha hacia tu corazón y te pedirá que compartas esta emoción vigorosa con las personas que te rodean. No reprimas tus sentimientos, ya que descubrirás que mientras más te comuniques con los demás, más podrás comprender las dinámicas de la energía que te rodea. La energía celestial de hoy te sugerirá una noche de romance.", "amor": "Los cielos te tienen preparadas algunas agradables reuniones planetarias para hoy, incluida una que te inspirará en el departamento de la intimidad. Si no tienes planes para esta noche, no tengas demasiada prisa por hacerlos. Una llamada sorpresa podría hacer que tu noche resulte más deliciosa de lo que jamás hubieras imaginado.", "trabajo": "No te apegues demasiado a un único método. Puede que los demás no se muestren tan flexibles y dispuestos a adaptarse como se muestran en circunstancias normales. Por eso, deberás adoptar métodos más maleables si pretendes lograr el éxito.", "frase": "#LIBRA: Tienes talento para arreglar conflictos, eres bueno para conciliar problemas, pero sobretodo de los demás, quizás no tanto los tuyos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los viajes pueden causar más problemas de los necesarios. Puedes olvidar algunos elementos vitales al empacar o podría haber muy poco tiempo para preparar todo. Tu avión puede retrasarse o puedes perder algo valioso. Trata de atajar problemas potenciales. Utiliza una lista al empacar, guarda los objetos de valor cerca de ti y lleva muchos libros y CD por si tienes que esperar por un retraso. A pesar de todo, ¡diviértete!", "amor": "El amor es un camino solitario cuando no tienes compañía. No te obsesiones con cumplir las normas de otras personas. Si conoces a alguien que realmente te gusta hoy, pero que no se ajusta a los estándares de tu familia y amigos, da a ese amor posible la oportunidad de crecer de todos modos.", "trabajo": "El entorno requiere que seas una persona sociable y extrovertida. Regala una sonrisa a los demás. Este tipo de estado de ánimo se hará expansivo y hará que la semana tenga un excelente comienzo. No te ocultes entre la multitud. Ponte de pie y exprésate.", "frase": "#TAURO: Siempre tendrás tu propia opinión sobre las cosas, y los que están cerca no tardarán mucho en darse cuenta de ello..."}, "aries": {"personal": "Piensa hoy como un tiempo de restauración para ti en el que puedes llegar a un punto de mayor facilidad y comodidad. Confía en ti y en la gente que te rodea. Abre los ojos a la realidad de la situación en cuestión. Si actualmente estás pasando a través de algunos cambios importantes en la vida, ten fe en que pase lo que pase te van a beneficiar.", "amor": "Hoy tu mente está probablemente dividida entre el deseo de devolver una llamada a alguien especial de tu pasado o directamente ignorarla. Tal vez sea mejor llamar y acabar de una vez. El no hacerlo podría hacer que se te quedase grabado en tu mente. Es mejor llegar a un acuerdo con tu pasado que evitarlo.", "trabajo": "Tienes la sensación de que esta semana te salvaste de casualidad en tu trabajo. Estabas al borde del desastre y de milagro te las arreglaste para salir adelante. Es momento de sentir satisfacción con tu propia forma de manejar las cosas y relajarte.", "frase": "La simbología de #ARIES indica que tiene la fuerza universal de un ganador. Es lo que hay...Aunque joda"}, "escorpio": {"personal": "Hoy necesitarás mucha disciplina, porque puedes dejarte seducir fácilmente por un lujoso estilo de vida. Las alineaciones astrales de hoy indican una atracción hacia las comodidades materiales y las posesiones personales de calidad y belleza. Quizás sientas atracción hacia varias direcciones, queriendo comprar artículos caros, excediéndote en la comida y buscando que se te trate como rey o reina por cualquiera que esté dispuesto a hacerlo. ¡Recuerda que también tienes algo de trabajo que hacer!", "amor": "Es sólo el principio y ya tienes un comienzo increíble a la vista. Los planetas no favorecen el uso de toda tu suerte en el amor, sino el equilibrio con un poco de energía puesta en la ganancia financiera. De esta manera tienes tiempo para disfrutar de tu amor. Reduce la velocidad y usa la suerte para hacer que esto dure.", "trabajo": "Has llegado a un importante punto de partida. Prepárate para el camino que siempre quisiste recorrer. Estás en la posición óptima. El camino puede parecer largo, pero esto no debe desalentarte. Sólo debes dar un paso por vez.", "frase": "#ESCORPIO: analizas demasiado las situaciones y las circunstancias que te rodean. Como en tu cabeza se meta algo, es imposible que salga..."}, "capricornio": {"personal": "Hoy puede que te encuentres trabajando con un grupo interesante de personas. Tal vez se trata de una oportunidad para incrementar tus habilidades o un proyecto nuevo o incluso un trabajo completamente nuevo. Tu mente es rápida y muy innovadora, así que no te sorprendas si eres capaz de aportar mucho más de lo que hubieras esperado. No creas que tus esfuerzos serán poco apreciados. Los amigos se acercan más a ti y los conocidos podrían convertirse en amigos.", "amor": "Da tiempo a tu nuevo interés romántico para que pueda digerir lo que le han dicho sobre ti. Ya está contigo, así que no hay nada que demostrar. Juntos han aprendido una lección importante, que es que en una nueva relación se comienza confiando en la otra persona en vez de creer en lo que otros dicen sobre ambos.", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas.", "frase": "#CAPRICORNIO suele ser una persona justa, siempre barrerá para su casa, está claro, pero cuando ve que algo no se hizo bien, te lo dirá si realmente le importas, y si no y le apetece, también..."}, "acuario": {"personal": "Este puede ser un día tranquilo para ti, pero un período de calma te hará mucho bien. Podrías ir a un parque y dejar volar tu imaginación. La configuración astral de hoy te hará soñar y recordar tu infancia. En lugar de preocuparte por todo lo que no se está cumpliendo, ¿por qué no te dejas llevar por la corriente para variar?", "amor": "Ciertos asuntos de trabajo mantendrán todo tu día ocupado, pero eso no significa que tengas que pasar la noche a solas, no a menos que lo desees, y sin duda no lo harás. Una vez que tus responsabilidades de la jornada finalicen, asegúrate de ponerte en contacto con la persona que más amas. De lo contrario, ¿para que sirve todo esto?", "trabajo": "Las relaciones con los demás serán un tanto tensas hoy. Parecerá que todos están intentando evitar el contacto contigo, pero en realidad no es así. La verdad es que las demás personas solo necesitan tomar distancia para poner orden al caos imperante.", "frase": "L@s #ACUARIO son tan honest@s que saben cambiar sus opiniones si aparecen pruebas que muestran lo contrario de lo que pensaban antes..."}}