{"sagitario": {"personal": "Hoy es un excelente día para que puedas decir exactamente cómo te sientes. Tu pensamiento es nítido y claro. Descubrirás que una vez que empieces a hablar, no podrás parar. La gente va a poner extra atención a tus palabras. Tienes una gran influencia sobre los demás. Si te das cuenta de la magnitud del impacto que tienes en la gente que te rodea, serás capaz de lograr mucho hoy.", "amor": "Hoy tu amante no te conoce lo suficiente todavía como para darse cuenta de que tu energía es intensa por naturaleza, y esto puede llegar a ser abrumador. Trata de no complicar las cosas. La intensidad de tu personalidad será muy útil más adelante en esta relación.", "trabajo": "Hoy puede ser el día adecuado para hacer una pausa que te aleje del ajetreo laboral. Los niveles de energía son muy elevados. Te verás envuelto en intensos combates. Trata de ser el más equilibrado/a del grupo, el que hace que los otros puedan ver la realidad."}, "cancer": {"personal": "Hoy podrías actuar seductoramente. La influencia de la alineación celestial podría hacerte sentir algo de atrevimiento. Quizás te atraiga alguien de la oficina. Hoy podría ser divertido tratar de llamar la atención. Invítale al comer o por lo menos a tomar un café. Si resultas tener el mismo encanto de siempre, no será difícil que tal se fije en ti. Hoy disfruta de la cacería.", "amor": "Hablando del amor, hablemos de cuanta atención has recibido últimamente de admiradores de todo tipo. Si todavía no se te ha subido a la cabeza, podría hacerlo. Si tu pareja se da cuenta, dile que simplemente es tu turno, cortesía del Universo, y propaga la riqueza.", "trabajo": "Hoy es un buen día para reflexionar acerca de cómo aprovechar mejor tus talentos artísticos en tu carrera profesional. Asegúrate de que tu enorme capacidad creativa no vaya a parar al cesto de la basura. Elabora un plan durante los próximos días para sacarle el jugo a tus destrezas."}, "geminis": {"personal": "Hoy la alineación astral te proporciona más control del que tienes normalmente. Dado que tienes la tendencia a dejarte llevar por tus pasiones, has tenido que aprender a controlarte. No quieres tener problemas con la ley, el banco u otras figuras de la autoridad. Cualquier acción que realices hoy requerirá sobriedad y concentración. Pero ése es un desafío que puedes lograr.", "amor": "Tu amante está de capa caída, y tu fuerza será lo único que le va a sacar de este estado depresivo. Debes ser consistente, porque te necesita desesperadamente. Tu versatilidad te permitirá flotar en los estados de ánimo cambiantes.", "trabajo": "Tus esfuerzos por ser afable y gentil en el trabajo dan sus resultados, pero no llegas tan lejos como te gustaría llegar. Tú querrías conseguir otras cosas, cosas mucho mayores. Aprovecha los próximos treinta días para reevaluar tus métodos."}, "piscis": {"personal": "Una comunicación inconsciente de un amigo podría crear un camino que te cambie la vida. Esto podría implicar oportunidades profesionales, o podrías descubrir un nuevo interés o grupo al que desear unirte. Sea lo que sea, puede captar tu atención y mantener tus energías centradas durante mucho tiempo. Esto debería tener un desarrollo positivo.", "amor": "Siempre has tenido habilidad con las palabras. Puedes decir lo que quieres decir en la mitad de tiempo que tardamos la mayoría de nosotros en tratar de balbucear lo que acabamos de pensar. Tu don de la palabra es exactamente lo que se necesita en este momento, especialmente en el departamento del romance.", "trabajo": "Tú lo sabes: en lo profundo de tu ser sólo quieres soñar. Hoy debes darte a ti mismo/a el permiso de soñar. Haz caso omiso de aquellos que quieran obligarte a aterrizar. Si te dicen que deberías ser más práctico/a y mantener los pies sobre la tierra, recuérdales que Einstein era también un formidable soñador."}, "leo": {"personal": "Hay momentos en la vida en que las cosas comienzan a acelerarse rápidamente, a veces demasiado rápido. Las personas pueden reaccionar (y exagerar sus reacciones) de muchas maneras distintas, a veces entrando en una histeria colectiva. Hoy puedes tener estos sentimientos, especialmente en el trabajo o en los estudios. En vez de sucumbir a ellos, trata de pasar algún tiempo a solas para calmar tus pensamientos. Tu mente tiene la habilidad de evitar que tus emociones se salgan de control.", "amor": "Hoy es el día perfecto para echarle picante a tu vida amorosa. Si ya estás con tu alma gemela, trata de tomarte el día libre y hagan algo atrevido juntos. Las relaciones necesitan recargarse de vez en cuando para mantener los jugos fluyendo. Ahora es el momento de hacerlo.", "trabajo": "Tu trabajo no te dará satisfacción a menos que tengas resultados tangibles. Solo cuando puedas palpar, sentir y ver el producto de tus esfuerzos te sentirás realizado/a. Asegúrate de estar transitando el camino correcto, el que te lleve directo a este fin."}, "virgo": {"personal": "Si algo es bueno, es probable que se sienta como una utopía. Si algo es malo, es como el fin del mundo. No hay término medio. Este es un día de emociones extremas. Te sientes como si estuvieras dando todo o nada. Este es un momento excelente para ti. Trabaja con la energía a mano en lugar de tratar de resistir. Aprovecha tus emociones y utilízalas a tu favor.", "amor": "Hoy puede ser que necesites hacer caso omiso de los consejos de amigos y, en vez de ello, escuchar a tu sabiduría interior sobre el amor y las relaciones. Podría haber una persona determinada en tu vida sobre quien has estado tratando de tomar una decisión, pero sólo tú puedes tomarla.", "trabajo": "Sientes que tu destino debería alinearse con batallas más importantes, y es probable que tengas razón. Por eso, no ignores esta voz, que desde el interior de tu ser te indica que se avecina la grandeza. Haz lo opuesto: alimenta tus ideas y cultiva con convicción tus objetivos, en vez de dejar que se disuelvan entre asuntos casi intrascendentes."}, "libra": {"personal": "Debes haber sentido la presión aumentar en la última semana. Intenso, ¿no? ¿Tienes un trabajo de último minuto que terminar? ¿Hay algo negativo o algún malentendido en tus relaciones? ¿Te satisface tu vida? Hoy puedes empezar de nuevo, con buenas resoluciones. Pensabas que habías trabajado lo suficiente, pero ¿adivina qué? ¡La tarea recién comienza!                                                                                                                                                                                                                                                                                                                                        Existe la posibilidad de que tu corazón se agite cuando determinados planes comiencen a hacerse realidad. Si tienes tu corazón puesto en alguien que parece imposiblemente remoto, o estás esperando poder transformar y mejorar una relación de amor existente, el día que tienes por delante te permitirá avanzar hacia esa meta, pero no sin algunos contratiempos. Prepárate para hacerle frente a una crisis ¡o a dos!", "amor": "Es muy importante que observes detenidamente conversaciones anteriores, y reflexiones sobre el significado subyacente. Hay algo oculto que debe ser revelado para mantener la comprensión en esta relación. Medita sobre ello.", "trabajo": "Es momento de establecer nuevos objetivos que te gustaría cumplir el año que viene. Durante las próximas semanas, recibirás un especial apoyo por parte de las personas que te rodean. Siéntete libre de recurrir a los demás y pedir consejos."}, "tauro": {"personal": "Existe un instinto de pertenencia natural en ti que te hace gravitar hacia tu hogar. Como una paloma mensajera que fue soltada a 5000 millas de su lugar de origen, conoces exactamente el camino que debes tomar para regresar a tu nido de la manera más eficiente y directa posible. La alineación celestial de hoy te hará sentir sorpresivamente sentimental con respecto a tu situación doméstica. Pasarás más tiempo del usual en tu casa, lo cuál es bueno.", "amor": "Ya basta de coqueteo. Es el momento de dar un paso adelante, hacia la verdadera intimidad. Has sentido atracción hacia esa persona durante algún tiempo y los sentimientos son mutuos. Si tal tiene pareja, simplemente tienes que hacerle una oferta que no pueda rechazar. Si no la tiene, haz lo mismo. Simplemente asegúrate de ser un poco menos sutil.", "trabajo": "Sé flexible con respecto a las ideas de los demás, incluso si no se ajustan a las tuyas. Generalmente, la integración es un proceso más constructivo que la colisión y la pugna. Toma muy en serio la premisa anterior, más allá de quién sea la persona con la que tratas. Verás que construir es mejor que destruir."}, "aries": {"personal": "Aprovecha la bulliciosa energía del día de hoy. Este es un momento maravilloso para expresarse de una manera poderosa. Puedes ser extremista a este nivel, así que ten cuidado de cómo ejerces tu poder. La clave es no apegarte demasiado a tus ideas ni a los resultados que desees. Las cosas suceden como tienen que suceder.", "amor": "Tienes un don con las palabras que todo el mundo conoce. Lo admiran y probablemente también te toman el pelo por ello. Bueno, por una vez, tu pareja está a punto de hacerte sentir muy bien al respecto. ¡Cierta circunstancia hará qué vayas a su lado y ello le encantará!", "trabajo": "Trata de no dar consejos que nadie te ha pedido. La gente pensará que eres una persona impertinente y carente de sensibilidad si te les acercas para decirles cómo deberían hacer su trabajo o cómo mejorar. Será más útil que te guardes estos comentarios."}, "escorpio": {"personal": "Puedes sentirte como un caracol que emerge de su concha. Cuando nadie esté mirando, saca la cabeza con cuidado y dirige tus antenas para leer el mundo exterior. Cuando ves a una criatura como tú, sientes comodidad y sales de tu caparazón un poco más. Ten cuidado con dejar que tus defensas bajen demasiado, porque un pájaro grande y hambriento puede estar buscando cena.", "amor": "¿Tu corazón se encuentra hoy en estado de confusión? Recuerda que la ausencia hace crecer el cariño, y esto no podría ser más cierto, así que deja que sea así. Esto también pasará. Y recuerda, tienes derecho a disfrutar, a pesar de todo.", "trabajo": "La temperatura en la calle aumenta al tiempo que los temperamentos en tu lugar de trabajo se recalientan. Alguien que ayer mostró una excelente disposición puede convertirse hoy en tu adversario. Muévete con cuidado y trata de no atizar incendios ajenos mientras desempeñas tus tareas diarias."}, "capricornio": {"personal": "Espera hoy muchas cartas y llamadas telefónicas de amantes, amigos cercanos o niños. También puedes querer hacer algunas tú también. Alguna información positiva e interesante puede haberte llegado y querrás compartirla con tus seres queridos. También puede que desees probar suerte con la escritura. Querrás asegurarte de que recuerdas lo que aprendas hoy, ya que podría serte de utilidad en el futuro.", "amor": "Algunos enviados planetarios han decidido que es el momento de comprometerse, bien sea de carácter público o en privado con la persona que amas. Sin embargo, antes de abrir tu boca asegúrate de que piensas realmente lo que estás a punto de decir.", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio."}, "acuario": {"personal": "Tiendes a ser tu peor crítico, y hoy es muy probable que actúes de esa manera. Retrasos recientes en el trabajo pueden causar que descubras que albergas dudas acerca de tus propias capacidades. Ten objetividad en cuanto a la situación. Lo que ocurrió estaba probablemente más allá de tu control, así que no es justo dudar de ti por ello. Trabaja duro, sigue haciéndolo lo mejor que puedas, y no dejes que los acontecimientos externos minen tu confianza en ti mismo/a.", "amor": "Será mejor que trabajes duramente esta semana porque tus jefes estarán pendientes de ti. Quieren recompensarte pero eso requiere que demuestres lo que vales, así que prepárate para trabajar horas extra. Explícaselo a tu pareja. Lo comprenderá, especialmente si le dices que hay una subida a la vista.", "trabajo": "Otras personas hablan ante ti, pero no contigo. Te harán perder mucho tiempo si se lo permites. Recuerda que tu tiempo también es valioso. Aléjate cuando necesites alejarte. No te quedes por cortesía."}}