{"virgo": {"personal": "Cuerpo y alma puede parecer desequilibrados hoy. Una parte de ti desea romper con la sociedad y vivir una vida más espiritual, pero las responsabilidades mundanas y el apego a tu estilo de vida actual podría interponerse en tu camino. Estas cosas no suceden de la noche a la mañana. Hay que dejar que se desarrollen a su manera, a su propio tiempo. Ahora, encuentra el equilibrio entre lo espiritual y lo material.", "amor": "No niegues o luches contra la verdad hoy. Te dará más libertad y apertura al amor de ese admirador que has estado evitando estrictamente por proteger sus sentimientos. ¿Pero sabes qué? La verdad es que a él o a ella no podría importarle menos.", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a.", "frase": "A lo mejor #VIRGO no se da cuenta en el momento de que le has mentido pero lo averiguará seguro..."}, "acuario": {"personal": "Hoy quizás no sea fácil encontrar una tarea que esté a la altura de tu maravillosa productividad. ¡La energía astral en juego te da el poder de mover montañas! Usa ese maravilloso talento que tienes para tomar acciones concretas en la vida. Tiendes a hablar durante horas sobre tu capacidad, ¡pero ahora llegó el momento de hacer algo con ella!", "amor": "¡Por fin! Es el momento de dedicar todo tu tiempo y energía a esa persona que tanto amas. Ya has acabado con el trabajo y tus otros deberes así que es el momento de dedicarte a tu pareja. Y si piensas en el contento que tú tienes, ¡imagínate cómo se siente él o ella!", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, hay mucha severidad de tu parte a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "La realidad es que #ACUARIO es un misterio para los demás..."}, "cancer": {"personal": "Tu creatividad se encuentra como nunca hoy. Tienes la inspiración de aventurarte en algunos proyectos creativos a largo plazo, y tienes la energía para llevarlos a cabo hasta el final. Este es el momento adecuado para poder dar un salto de fe y salir indemne. La duda no te llevará a ninguna parte. Sea lo que sea que has estado soñando hacer, hazlo ahora.", "amor": "Aprenderás lecciones de amor, quieras o no. En última instancia, esto te ayudará así que no te resistas o niegues a la verdad. Te liberará y te dejará que puedas amar a esa otra persona que te admira... la misma persona a la que has evitado.", "trabajo": "Atrévete a dar un audaz salto hacia adelante. No tengas miedo de arriesgar. Los grandes riesgos generan grandes beneficios. En este momento puede que sientas que no estás parado/a sobre tierra firme con respecto a tu carrera. De todos modos, no te preocupes. Respira hondo y luego salta.", "frase": "Si hiciste daño a #CÁNCER, le va a doler mucho,de hecho aunque parezca que se le ha pasado (por sus cambios de humor) la herida sigue ahí"}, "geminis": {"personal": "A pesar de que generalmente prefieres permanecer de lado mirando lo que ocurre, hoy sentirás deseos de involucrarte. La energía influenciará tu actividad física. ¿Por qué no te alistas y te unes al movimiento? Hacer un poco de ejercicio te levantará el ánimo y mejorará tu salud. Puede que tomar parte en las cosas no sea lo que prefieres, pero de vez en cuando puede resultar divertido. Manos a la obra.", "amor": "Si ya tienes pareja, no te atrevas a salir del edificio. Ustedes dos reirán mucho, compartirán abrazos y la pasarán genial repasando viejos álbumes de fotos y de recortes. Si no tienes pareja, acepta una invitación a una fiesta en casa de un amigo, o invita a salir a alguien especial.", "trabajo": "Tu estado de ánimo y, más que nada, tu modo de pensar, ya no se aferra al impulso de excluir sino más bien todo lo contrario: ahora incluye. La prosperidad vendrá a ti a causa de este importantísimo cambio de actitud. Abre tu mente a este tipo de ideas –incluir, contener– y lograrás una gran cantidad de éxitos en el trabajo.", "frase": "#GÉMINIS: eres capaz de engañar a los traidores pidiéndoles perdón,prometiéndoles q no volverá a pasar y apuñalarlos a la mínima oportunidad"}, "piscis": {"personal": "Hoy conocerás a un nuevo grupo de personas. Harás buenos contactos, para promocionarte a ti y a tus servicios. Con la energía astral actual en juego, este es un buen momento para ser audaz y correr riesgos. Acércate a ese gerente corporativo y preséntate. Habla con seguridad y creatividad. Debes poder comunicar tus ideas de manera poderosa hoy. ¡Así que ve tras lo que realmente quieres!", "amor": "Los nativos de tu signo están disfrutando de un poco de energía afortunada hoy, lo que les da la capacidad de atraer a una nueva pareja, si eso es lo que están buscando. O bien, puedes profundizar en tu relación con tu pareja actual. Ha pasado demasiado tiempo desde que dejaste que tu belleza interior brillase por última vez. Atrae el glamour con tu aspecto más sensual.", "trabajo": "Ten mucho cuidado a la hora de exponer ante otros una idea o concepto. Una sugerencia inocente puede ser fácilmente interpretada como rebelión, agresión o incluso insubordinación. En resumidas cuentas, es probable que haya tremendos equívocos. Por eso, ten mucho cuidado.", "frase": "#PISCIS: siempre andas a medio camino entre tu necesidad de huir (drogas, alcohol o algo ilegal) y de realizarte (arte, trabajo, etc)"}, "leo": {"personal": "Con la alineación planetaria de hoy, podrías sentir suma atracción hacia alguien nuevo. Podría tratarse de una persona conocida ¡y podrías desear conocerla mejor! Las energías planetarias de la conquista quizás te inspiren a ejercer tus encantos. Realmente sabes cómo cortejar cuando tienes ganas, y podrías impresionarla con tu sentido del humor e impactante estilo personal.", "amor": "El Universo ha hecho hoy que todo sea fácil de comprender, ¡así que aprovéchate! Sin duda te dará una indicación en cuanto a cuál es su opinión actual sobre ustedes. Utiliza esta intuición como herramienta de aprendizaje para volver a entrar en juego.", "trabajo": "Será mejor que bajes la velocidad y analices todas las opciones antes de tomar una decisión final. Tu propensión a las decisiones precipitadas durante el día de hoy puede traerte problemas en el futuro. Consulta la opinión de otros antes de dar el paso definitivo.", "frase": "#LEO: El rey o la reina. Don de gentes, sociable, estrella que brilla por si sola, y si, egocéntrico, aunque a muchos no les guste."}, "sagitario": {"personal": "Siempre tienes curiosidad intelectual, pero hoy podría ser especial. A pesar de que normalmente eres idealista, hoy tu imaginación está en pleno apogeo. Es posible que desees intentar escribir o pintar. Será mejor ir con la ficción o el impresionismo que con el realismo o la historia. Es probable que el estudio de temas espirituales o esotéricos despeje el camino entre el intelecto y la intuición.", "amor": "La simple idea de una nueva relación puede ser estimulante pero también puede darte dolor de cabeza. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, puedes arriesgarte a acabar con la espontaneidad en la relación. El romance sin espontaneidad es muy aburrido.", "trabajo": "No tengas miedo de tomar atajos a medida que escalas para llegar a la cima. Además, trata de prestarle atención a los consejos de aquellos que han estado antes en tu lugar. Es probable que el mejor enfoque no sea el que resulte más obvio. Recurre a la sabiduría colectiva de la gente y haz a un lado los manuales de instrucciones.", "frase": "#SAGITARIO es peligroso por la boca, porque es sincero con el corazón..."}, "libra": {"personal": "Dada la alineación celestial, hoy podrías sentirte con ánimos de divertirte. Podrías conversar con compañeros de trabajo en la cafetería intercambiando anécdotas y banalidades. Estarás de ánimo para conversar y compartir tus pensamientos y observaciones. Quizás desees planificar una cena divertida. Invita a una de tus amistades o llama a tu pareja para que te acompañe ya que tal vez te sientas con ánimos de platicar.", "amor": "Hoy la pasión no podría sonar más convincente. Tus encantos serán embriagadores y esa persona especial está muy agradecida por tenerte a su lado. Pero ten cuidado porque junto a tu fiera pasión puede aparecer también tu fuerte temperamento.", "trabajo": "Intenta actuar con una particular determinación hoy. Hacerlo ciertamente funcionará a tu favor. No hay razones para dudar de ti mismo/a. Defiende lo que creas que es correcto. Deja que tu imaginación brille. Sin dudas te destacarás en cualquier cosa que hagas.", "frase": "#LIBRA: tienes la capacidad de sacar lo más positivo de cualquier experiencia. Aunque sea la peor. Aprendes de todo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías tener una fuerte sensación de conexión con tu pareja. A veces tienes la capacidad para conectarte mentalmente con alguien. Captas su energía sin decir una palabra. La energía astral está realzando estos sentimientos de conexión. Si no tienes pareja, presta atención a alguien que parece estar en tu misma sintonía. ¡Podría ser el comienzo de una relación completamente nueva!", "amor": "En cuanto a temas de trabajo, que no te sorprenda si la última persona de la que te lo hubieses esperado decide ponerse de tu lado en el trabajo. Oh, ya lo descubrirás pero, por ahora, disfruta de lo que está sucediendo e invita a tu pareja a una cena de celebración.", "trabajo": "No tengas miedo de ocuparte de más de un proyecto a la vez. Tendrás una especial capacidad para manejar varias tareas al mismo tiempo. Estás haciendo malabarismos con tus obligaciones, pero esto está bien. No entres en pánico. Si logras mantener la calma y la integridad, tu productividad será extremadamente alta.", "frase": "#TAURO: Terco. Ideas fijas, las cosas son a tu manera o nada. No van a convencerte de algo que es obvio."}, "aries": {"personal": "Hoy debe ser un día sin tabúes como estrategia para tu próximo paso profesional. Si estuvieras en el ejército, serías un general de cinco estrellas ahora porque tu sentido táctico es muy bueno. Por desgracia, en tu empresa no entregan estrellas. Vas a tener que conformarte con un aumento de sueldo y un ascenso, que es lo menos que pueden ofrecerte después de todo tu esfuerzo. Si no hay ninguna oferta de este tipo, ¡reclama!", "amor": "¿Has tenido mucha sensación de aburrimiento últimamente? ¡Hoy es el día para poner algo de picante en la aburrida rutina de tu cama! ¡Es la oportunidad de poner voz a tus deseos! ¡Tu pareja estará radiante y receptiva!", "trabajo": "En general, estás pasando por un momento muy desalentador con respecto a tu carrera, y puede que te cueste mantener la frente alta. Sé más comprensivo/a contigo mismo/a en vez de exigirte demasiado. Tu hora llegará. Sé paciente.", "frase": "No esperes que #ARIES se humille por ti, porque muy muy pocas veces lo hará, si alguna vez lo hizo créeme que se arrepintió a los 10 minutos"}, "escorpio": {"personal": "Podrías encontrarte con una nueva figura de autoridad. Quizás tengas un nuevo jefe en el trabajo. O quizás trabajarás en un proyecto con otro supervisor. Quizás debas hacer algunos ajustes con relación a la persona que ahora está a cargo. Tómate un tiempo para conocer cómo es. Con la energía astral en juego, puedes ganarte su amistad y respeto siempre que andes con cuidado.", "amor": "¿Todavía tienes ganas de socializar? Por supuesto que sí. Si uno de ustedes acaba llegando tarde, o tiene que posponer el encuentro, no te enfades. La alineación de las estrellas de mañana ayudará a limar asperezas y también a recuperar el tiempo perdido. Sé paciente.", "trabajo": "Si hoy alguien te asigna un proyecto que requiere creatividad, por favor, no te le rías en la cara (no le digas que tus habilidades no pasan por ahí). Tú tienes mucho más talento creativo de lo que crees, y hoy es el día correcto para que ese talento brille en todo su esplendor.", "frase": "#ESCORPIO: Tus sentimientos son tan puros que, o son tu salvación o son tu condena."}, "capricornio": {"personal": "Hoy podrías encontrarte realizando una lluvia de ideas como forma de poner tu inventiva e ingenio a trabajar para poder avanzar en tu carrera a pasos agigantados y aumentar tus ingresos. También podrías participar en proyectos artísticos de algún tipo. No te sorprendas si tienes grandes ideas con poco esfuerzo. Tu intuición es muy grande hoy, así que disfruta.", "amor": "El miedo y la desconfianza han llegado a los cielos y lo sientes, pero no dejes que los planetas te engañen. No es su posición momentánea sino su ruta lo que te guía. Date un plazo de un día y esta historia de amor en ciernes debería volver a ponerse en marcha.", "trabajo": "La potencia de tu espíritu emprendedor está en un punto muy alto, ya sea que estés en el trabajo o no. Todo lo que miras se descubre ante ti como una posibilidad latente de hacer negocios. Cada persona que conoces trae consigo nuevas oportunidades laborales y de éxito a largo plazo.", "frase": "#CAPRICORNIO: no soportas no poder controlar tus sentimientos aunque quieras. Por un lado lo que quieres, por otro lo mejor para ti..."}, "general": "Esta mañana, anota las cosas mientras una cuadratura fija entre la Luna y Mercurio jueguen trucos con tu mente. Deja que tu imaginación vuele cuando la Luna forme trígono con Neptuno por la tarde. Más tarde, tienes poder de persuasión con el sextil de esta noche entre la Luna y Plutón. ¿Hay alguna pregunta en tu mente que requiera de respuesta?"}