{"sagitario": {"personal": "Hoy podrían cruzarse en tu camino nuevas ideas y conceptos sobre la forma en que llevas adelante tu vida, lo que podría causar algo de conmoción en tu sistema de valores. Puede que decidas lanzarte a una profesión que nunca antes habías considerado. Algunos libros relacionados con este nuevo tema o incluso algunos amigos podrían brindarte el apoyo y el valor que necesitas para dar el gran paso. Es importante que sigas a tu corazón en este momento. ¡Lánzate!", "amor": "Si tienes cuidado en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para vivir el presente y no preocuparse demasiado por el futuro o el pasado. Al hacerlo, puedes proporcionar toda tu atención al romance que tienes justo delante de ti.", "trabajo": "Detente un instante y trata de reflexionar sobre el lugar que ocupas en este momento, y sobre tus objetivos profesionales. Tendrás la capacidad de posponer las tareas comunes de tu rutina diaria para concentrarte en asuntos a largo plazo. Tus actitudes, en general, serán muy prácticas."}, "cancer": {"personal": "¡Hoy podrás creer en tu éxito y nadie podrá negarlo! En realidad, la energía astral en juego debería comenzar a brindarte recompensas por tus esfuerzos. Pero no te satisfagas con una repentina gratificación. Sigue trabajando bien, sólo confía en ti, ¡y confía en que estás en el camino correcto para lograr incluso mayores satisfacciones!", "amor": "Hoy es un día en el que puede ser fácil dejarse atrapar en conflictos con un amante, así que intenta resistirte y permanecer fuera de la línea de fuego. Las estrellas están cambiando para ti en este momento y las cosas son un poco inciertas. Si puedes, trata de mantener tu sentido del humor, todo debería estar bien.", "trabajo": "Tu mente funciona con agudeza y claridad, pero de vez en cuando te pierdes en un mundo de sueños y te cuesta volver a la realidad. No te presiones para regresar a la realidad en este momento. Trata de aprovechar la oportunidad para soñar."}, "geminis": {"personal": "Estás atravesando una transición profunda y podrías sentir que estás en una etapa de renacimiento. El día de hoy marca el ingreso de un cuerpo planetario a un nuevo signo, donde permanecerá durante varias semanas. Durante esta etapa, estarás más concentrado en tu imagen y en el modo en que te manejas. Sé valiente y siente orgullo de quién eres.", "amor": "Trata de descubrir más acerca de tu amante haciendo preguntas específicas acerca de sus gustos y aversiones. Puede que te sorprenda lo que descubras. A medida que tu pareja se abre a ti, la intimidad crecerá y serán capaces de conectar de una manera totalmente nueva.", "trabajo": "Estás en un punto bajo con respecto a tu trabajo en este momento. No fuerces el desenlace de una situación que ya te ha causado problemas. Este no es el día adecuado para resolver tus asuntos, mejor será que los archives hasta mañana."}, "piscis": {"personal": "El estrés laboral puede estar afectándote. Beber mucha agua sería una buena idea. Cantidades moderadas de ejercicio y descanso también son recomendables. No comas alimentos muy picantes. Este es un buen día para ponerse al día con la lectura, el estudio o la investigación. Tu físico puede no estar de lo mejor, pero tu cerebro es agudo.", "amor": "Si parece que falta pasión puede que no estés haciendo las preguntas correctas o explorando las opciones adecuadas. Amplia horizontes para dar a la relación más espacio para airearse. Él o ella aprenderá pronto... así que ten paciencia.", "trabajo": "No intentes engañar a nadie; simplemente no funcionará. Los otros descubrirán fácilmente tus intenciones. Lo mejor es adoptar una actitud abierta y honesta. No temas revelar tus verdaderos sentimientos en lugar de dejar ver solo tus pensamientos."}, "leo": {"personal": "¿A menudo actúas como si el mundo fuese estático y nada cambiase nunca? A veces puedes pensar que la humanidad y el mundo son de una cierta manera y por lo tanto así lo serás tú también. ¿Alguna vez has oído hablar de la evolución? La raza humana está en constante evolución, igual que el mundo. ¡Mira a tu alrededor!", "amor": "Por favor, ¡no te eches la culpa! El primer paso para la recuperación es la aceptación. El segundo paso es salir de esta situación por unos días, y luego volver a ella después de haber aclarado tu mente y tu corazón. Tu relación se beneficiará de esto, incluso si se trata simplemente de un vuelo mental imaginado.", "trabajo": "Algo se tiene que dar, y muy probablemente se dará. Sólo debes darle el último impulso. No tengas miedo de utilizar tu encanto y tu audaz determinación. Estás mucho más cerca de lo que crees. Te haz esforzado para llegar hasta donde estás; ahora debes completar la travesía."}, "virgo": {"personal": "Espera que el amor genuino y el afecto te envuelvan hoy. Los amigos, familiares y una pareja romántica muy especial podrían prestarte mucha más atención que de costumbre. Una actividad de grupo u otro evento social podrían ponerte en contacto con algunas personas interesantes que podrían convertirse en tus amigos. Se intercambiará mucha información, incluyendo los nombres y números de teléfono de gente que podría resultar ser importantes contactos de negocios. ¡Diviértete!", "amor": "Puede parecer que hoy haya cambiado algo en tu relación pero no sabes exactamente el qué. Las estrellas están intentado enseñarte a encontrar un lugar de confort en medio de la ambigüedad. Si puedes aceptar su lección, todo se aclarará pronto.", "trabajo": "Exhibe sin ningún temor esa actitud positiva que estás experimentando. Muéstrale a la gente que te sientes muy seguro/a de tu trabajo y que sabes cómo desempeñar tus tareas. Lograrás sumar muchos puntos con tus empleadores. No hay motivo para que ocultes la fuerza que posees."}, "libra": {"personal": "Por difícil que pueda ser para ti hacerle frente a todos esos proyectos que has dejado de hacer, tienes que saber que serás libre de seguir adelante una vez que estén completados. Gente de tu pasado se hará notar ahora. Tal vez se presenten para pagar una vieja deuda, o posiblemente solicitar una devolución de tu parte. No abandones tus sueños. Una vez que hayas abierto un camino para ellos, es más probable que se hagan realidad.", "amor": "Si has estado solo/a y sin amor durante mucho tiempo, los planetas dicen que todo esto podría cambiar. Lo primero y más importante es que realmente quieras encontrar el amor, tengas miedo o no. Tienes que querer dejar entrar a alguien en tu vida para que él o ella pueda entrar.", "trabajo": "La fricción que surgió hace tiempo con un compañero de trabajo disminuirá notablemente el día de hoy, gracias a que tú y él (o ella) logran actuar de una manera más comprensiva y piadosa. Algo que sucederá en el trabajo logrará unirlos y hará que se den cuenta de que todo el mundo, sin querer, puede equivocarse."}, "tauro": {"personal": "¡Este es un día perfecto para enamorarse! Puedes esperar que suceda cualquier cosa hoy. Incluso puedes conocer a alguien que esté dispuesto a amarte, apoyarte y escucharte cuando más lo necesites. Necesitas dejar atrás todos tus miedos y dudas en un día como hoy. Además, un poco de locura de vez en cuando no hace daño. ¡Lanza la precaución al viento!", "amor": "Disfruta del sonrojo en tus mejillas cuando esa personita entre a la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres de amor y se materialice algo o no, ¡sigue siendo imprescindible sentirse con vida! ¡Disfruta!", "trabajo": "Durante las últimas tres semanas no has recibido más que datos erróneos acerca de algo que es muy importante para ti y para el éxito en tu trabajo. Gracias al alineamiento de ciertos planetas se revela la verdad y logras incorporarla en tus relaciones profesionales de manera constructiva."}, "aries": {"personal": "En este momento tu subconsciente tiende a estar muy activo, y descubrirás que está causando ciertas distracciones en tu vida diaria. Tu voz interior puede estar pidiendo que vayas en una dirección aunque tu corazón esté diciendo algo completamente diferente. El aspecto de hoy te pide que sigas las cosas hasta el final en vez de abandonarlas por temor.", "amor": "El romance inunda el cielo ahora, así que esta noche puede llegar a ser la noche que siempre has soñado. Un nuevo amor o tu pareja actual podría sorprenderte con la profundidad de sus sentimientos o con una sorpresa especial. Trata de expresar tu agradecimiento de una manera que realmente pueda entender.", "trabajo": "Eres el centro de la atención y todos lo saben. Aprovecha esta oportunidad para mejorar tu reputación. Demuéstrale a la gente que cuando estás en una situación de presión en la que todos juzgan tu desempeño, tú puedes desenvolverte con confianza."}, "escorpio": {"personal": "¡El día por delante es prometedor! Tu vida emocional recibirá un impulso y debería liberarte del reciente periodo de incertidumbre que te atormentaba. No podías confiar en tu propio juicio. Por difícil que esto fuese, la duda debe haber servido para algo. Tal vez deberías utilizar esa nueva claridad para resolver tus experiencias.", "amor": "Hoy es un día para que los amantes se descubran a sí mismos. Esto puede manifestarse como una conciencia introspectiva en ti mismo/a. Podrías darte cuenta de que estar enamorado te enseña a comprenderte mejor a ti también. Al aprender acerca de tu pareja, aprendes sobre ti, descubriendo nuevos conocimientos sobre tus propias motivaciones y personalidad.", "trabajo": "Por lo general eres indeciso/a y tu concentración es dispersa. Hoy la situación es aun peor. La buena nueva es que, en el aspecto emocional, lograrás desprenderte de una situación que te acucia y verla con mucha más objetividad."}, "capricornio": {"personal": "El amor por alguien lejano podría ocupar tu mente hoy, y tal vez amor por el lugar donde vive esa persona. Es posible que te aburras con la rutina y tengas ansias por abrazar la aventura. Este es un buen momento para planificar unas vacaciones, especialmente si vas en compañía de una pareja o de un amigo íntimo. Tus instintos artísticos también podrían estar inspirados por los genios de otras culturas.", "amor": "El romance está en tus estrellas hoy, junto con un nuevo desarrollo en tu personalidad. Al actuar correctamente, una relación viene hacia ti con facilidad y sin esfuerzo. Dale a tu persona especial un día o dos para adaptarse a su nuevo estado. No quieres asustarla con la fuerza de tus sentimientos.", "trabajo": "Esfuérzate por incorporar en tu trabajo más ideas renovadoras y tecnología de avanzada. No te quedes atrás mientras que otros se adelantan y te sacan ventaja. Muéstrate dispuesto/a a integrar estas ideas sobre la marcha, al instante. El ritmo del día de hoy te mantendrá en vilo de principio a fin."}, "acuario": {"personal": "Dificultades menores relativas al dinero podrían ponerte en estado de frustración. Los problemas no son trascendentales, pero aún tienen que ser manejados y podrían tardar tanto tiempo que prefieras pasarla haciendo otra cosa. Sin embargo, ceder a tu frustración podía hacerte perder más tiempo que simplemente manejar la situación y seguir adelante. Trata de mantener la calma. Toma tus problemas con ambas manos, resuélvelos y sigue adelante.", "amor": "Justo cuando pensabas que el amor no podía mejorar más descubres algo nuevo. Todos los rasgos de tu pareja de los que te enamoraste la primera vez ahora se multiplican. Tu alma gemela no sólo brillará sino que resplandecerá si simplemente te tomas el tiempo de mirar.", "trabajo": "Hoy es un muy buen día para llevar a cabo alguna investigación que tengas que realizar en relación con tu trabajo. Tal vez se trate de entrevistar a varios expertos en tu campo o de ir a la biblioteca a buscar artículos en diarios y revistas. Sea lo que fuere, hazlo con entusiasmo."}}