{"virgo": {"personal": "Hoy deberías estar sintiendo mucha energía, tanto física como mentalmente, y es muy probable que sientas ansias por realizar alguna actividad física. Realiza una sesión de ejercicios si tienes tiempo o da un paseo si no lo haces. Una gran cantidad de tu tiempo es probable que la pases trabajando en tareas desafiantes que mantengan tu mente activa. Debes sentir mucha excitación por la noche. Relájate tomando una copa de vino y viendo tu película favorita.", "amor": "Sientes como tu interior romántico sale a la luz y quieres hacer algo especial por la persona amada. Intenta poner en marcha tu creatividad y encontrar algo nuevo y excitante que él o ella nunca antes haya experimentado. Te recompensarán ampliamente con una respuesta entusiasta.", "trabajo": "Tus instintos te indican que debes soñar, soñar a lo grande. Sin embargo, hay algo que te detiene. Tal vez estás haciendo tanto esfuerzo para ayudar a los demás que has terminado por descuidar tu propio crecimiento, tanto a nivel personal como financiero. Concéntrate un poco más en tus propios asuntos.", "frase": "El mayor defecto de #VIRGO es que es muy riguroso, al extremo. Las cosas han de estar, donde un Virgo dice que han de estar"}, "acuario": {"personal": "La influencia del alineamiento astral de hoy quizás introduzca una etapa calma y sencilla. Sentirás esta influencia especialmente en tus relaciones. Las conversaciones tal vez sean más cuidadosas y no tan polémicas como antes. Especialmente mantente alerta a las necesidades de tu pareja. ¿Le has dado la atención que se merece? Analiza tu comportamiento pasado y establece las cosas correctamente.", "amor": "Has empezado el día desechando por completo a la persona en la que no puedes dejar de pensar. Si eso no es amor, ¿qué puede serlo? Trata de mantener una mente abierta y es posible que esta persona te descubra una realidad que puede ser muy entretenida.", "trabajo": "Hoy lograrás enormes avances con respecto a tus objetivos laborales. Es por eso que no debes darte por vencido tan rápidamente. Si estás buscando otro trabajo, lo más probable es que lo encuentres. Como mínimo, todas las entrevistas con posibles empleadores terminarán maravillosamente bien.", "frase": "Debido a la capacidad que tiene #ACUARIO para recordar hasta el último detalle, se tortura a veces pensando en cosas del pasado."}, "cancer": {"personal": "Las conversaciones con los demás tocarán cuerdas profundas dentro de ti que nunca habías sentido. Hoy será un día tramposo en términos de mantener un equilibrio seguro entre el trabajo y la diversión. De un lado deseas tu libertad, mientras que del otro sientes la necesidad de mirar en tu interior, usar tus emociones, y serles útil a los demás. Estas cosas no necesariamente deben excluirse unas a otras. Utiliza el poder de la alineación planetaria de este día para ayudarte a llegar a donde necesitas, emocional y físicamente.", "amor": "Tus estrellas te traen hoy abundancia de emociones. Intenta recordar equilibrar estos sentimientos con una mente fría y una mano firme. Puedes encontrar un modo de asegurar que un nuevo romance permanece en alza si puedes aprender a que tu cabeza y corazón vayan en la misma dirección.", "trabajo": "Redefine tu sentido de la felicidad. Quizá no estés feliz respecto de tu carrera. Imagina qué te haría feliz y trabaja en pos de ese objetivo. Hay un instinto agresivo en tu interior. Canaliza esa energía hacia un cambio positivo.", "frase": "#CÁNCER:si algo te preocupa mucho es difícil que puedas hacer otras cosas importantes. Es imposible que puedas colocar el problema a un lado"}, "geminis": {"personal": "Hoy tal vez necesites prestarle atención a tu jefe o a tu supervisor. Tal vez sientas ganas de hacer las cosas a tu manera, pero debes tener en cuenta las opiniones de tu jefe. Hoy intenta respetar los deseos poderosos e influyentes. No te estanques tanto en tus propios métodos, ya que de esa forma harás que tus colegas se vuelvan en tu contra. Hoy trabaja en el compromiso y la comunicación.", "amor": "Hoy es evidente que te has dedicado a la tarea de cuidar de tu nuevo romance muy en serio. Probablemente ambos se están enamorando profundamente. Puedes agradecer que tu relación esté justo donde quieres que esté. Trata de pensar en una forma divertida de celebrar con tu amor.", "trabajo": "Hoy es el día para romper el molde. Atrévete a ponerle un paréntesis a la realidad para poder considerar otras posibilidades que de otro modo no tendrías en cuenta. La prosperidad llegará a tu vida cuando logres adaptarte a una dinámica más innovadora.", "frase": "No creas que #GÉMINIS va a tardar una eternidad en superar las cosas, quizás no olvidará pronto, pero sí superará."}, "piscis": {"personal": "Por mucho que intentes evitarlo, puede que te pases el día metiendo la pata. Es uno de esos días en que todo lo que digas para aclarar la confusión sólo confunde las cuestiones aún más. Quieres pasar una noche de diversión con amigos, pero temes que sólo va a empeorar las cosas. Tus amigos te quieren, incluso en los días en que tus habilidades sociales no funcionan demasiado bien.", "amor": "Si últimamente has estado diciendo absolutamente todo lo que te pasa por la cabeza. ¿Qué hay de malo en ello? Si tu pareja se queja, recuérdale que es mucho mejor la honestidad sobre cada pequeño detalle que mentir sobre cada pequeñez. ¡Ya está! ¿Te sientes mejor?", "trabajo": "Este es el momento para encargarte de todos los detalles que hace días vienes ignorando. La oportunidad que esperabas para poner los puntos al final de cada oración ha llegado. Tu habilidad para concentrarte en los detalles es mayor que de costumbre. Bájate de las nubes, aterriza y únete a los demás en el planeta tierra.", "frase": "Es difícil que #PISCIS reconozca sus errores o fallos, y si en el fondo los sabe, hará lo que sea para intentar ocultarlos…"}, "leo": {"personal": "Hoy no es día para ostentar. La energía astral en juego quizás te esté pidiendo que reconsideres tu comportamiento de los últimos días. ¿Te has comportado demasiado exigentemente con tus amigos y compañeros de trabajo? ¿Les has pedido lo imposible? Es un buen momento para darse cuenta de que los demás pueden no ser tan fuertes como tú.", "amor": "Hoy puedes sentir cierta incomodidad por algo que ha ocurrido recientemente en una relación amorosa. Tu pareja podría haber dicho o hecho algo para lo que simplemente no te habías preparado y necesitas algún tiempo para ponerte al día emocionalmente. Si es necesario, dedica uno o dos días a orientarte.", "trabajo": "El día de hoy tiene mucho que ver con los comienzos. Anímate a iniciar algo que vienes postergando hace tiempo. El Universo apoyará con gran entusiasmo cualquier iniciativa que a ti te resulte inspiradora. Planta ahora las semillas. Crecerán con fuerza hasta dar flores y luego frutos.", "frase": "#LEO: no estás dispuesto a aguantar el mismo dolor dos veces. Tú no. Contigo es mejor no estropearlo una vez porque quizás no hay más..."}, "sagitario": {"personal": "Debido a que tu vida laboral va bien, es posible que disfrutes de ensoñaciones en las que estás en la cima o tal vez incluso seas una persona famosa. Este es un buen lugar para empezar tu camino hacia el progreso, pero no te quedes ahí. Usa tu sentido práctico para trazar un curso de acción viable. Los sueños no se hacen realidad por sí mismos. Se manifiestan a través de la planificación y el trabajo duro.", "amor": "A pesar de que puedes estar en desacuerdo con tu pareja, puedes aprender a apreciar tanto su punto de vista como también el de los demás. Tu nivel de madurez ha llegado a un punto donde esto se puede hacer, ¡y ya era hora!  Vete a algún sitio con gente para aliviar la tensión.", "trabajo": "Tu trabajo es una parte importante de tu vida, pero ten cuidado. Tú a veces tiendes a entregar demasiado de tu propio corazón y de tu alma. Ser empleado/a no significa que tengas que sacrificarte constantemente para beneficiar a tus empleadores.", "frase": "#SAGITARIO no necesita entenderlo todo, sólo lo necesario para continuar sin perder el tiempo."}, "libra": {"personal": "Las restricciones podrían afectar mucho el día de hoy. Tal vez estás recordando que hay algunos detalles importantes que necesitas cuidar. Tal vez necesitas adoptar un enfoque más disciplinado en tu vida. ¿Es hora de una reestructuración? No tengas miedo al cambio, y no dejes que los sentimientos de responsabilidad te presionen. Este es un momento importante en el que puedes tener éxito.", "amor": "Ten cuidado con no dejarte engañar por el amor hoy. Los planetas indican que esta vez podría tratarse del amor verdadero pero todavía no está claro. Si te relacionas con la persona equivocada podría ser que te impidiese encontrar a la persona adecuada. Ten fe y disfruta mientras tanto.", "trabajo": "Desafortunadamente, hoy no logras establecer los contactos que desearías. La gente a la que llamas no está por ninguna parte y el orador principal no puede venir a la reunión que has organizado. Acepta la situación tal como es y, sobre todo, confía en que lo que está sucediendo será para bien.", "frase": "#LIBRA: lo sabes, consigues casi todo, y te frustras por lo que no atrapas, teniendo mil cosas a tu alrededor para elegir. No te conformas."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes estar pasando por una transformación gradual con respecto a las cosas de tu vida que más valoras. ¿Cuáles son los ideales, conceptos y principios por los que abogas? ¿Quiénes son las personas, y cuáles son las características que más te importan? Luego de haberlas escrito, analiza tu lista y pregúntate si tu rutina diaria realmente alimenta o desarrolla estas cosas. Este ejercicio te dará perspectiva con respecto a los ajustes que debas realizar en tu vida.", "amor": "Los nativos de tu signo tienen muchas cosas de las que ocuparse, con el trabajo, las relaciones y la familia requiriendo de un pedazo de tu tiempo. Hoy, eres libre de socializar con libertad, conectar con los viejos amigos y hacer otros nuevos. Incluso puedes encontrar una persona muy interesante para una cita.", "trabajo": "La estructura en la que se asienta tu trabajo se derrumba. El tejido se deshace. No importa: déjala que caiga. Es posible que tú seas la única viga que sostiene el edificio. No te corresponde aguantar tanto peso. Deja que se caiga y en su lugar acoge algo nuevo.", "frase": "#TAURO: Eres el tipo de persona que sabe cuáles son sus objetivos y despliega toda su inteligencia y encantos personales para lograrlos"}, "aries": {"personal": "Si te sientes como si estuvieras tratando de hacer pasar una clavija cuadrada por un agujero redondo, probablemente tengas razón. Si estás teniendo dificultades personales o profesionales, hay momentos en los que simplemente no vale la pena esforzarse tanto. De hecho, es a menudo una señal de que hay algo fundamentalmente malo en la relación. Trata de adoptar una actitud más filosófica. Si debe funcionar, lo hará.", "amor": "Probablemente ahora has descubierto lo que quieres de tu relación y los planetas se han movido. Puede haber potencial en esta relación a pesar de que pudiese no haber comenzado bien. Probablemente estás abriendo tu mente a nuevas posibilidades; deja vagar tu mente.", "trabajo": "Puede que escuches cosas que no serán alentadoras. No te detengas demasiado en ellas. Toma con pinzas esos comentarios. Las inoportunas afirmaciones de alguien no deberían hacerte perder el sueño. Esta persona no tiene idea de lo que habla.", "frase": "#ARIES sabe que si no espera nada de nadie, nadie le defraudará, eso lo piensa, pero la realidad, es que a veces, espera demasiado...Y zas..."}, "escorpio": {"personal": "Algunos de los proyectos que requieren una gran cantidad de reflexión, en los que puedes haber estado trabajando durante mucho tiempo, se pueden completar hoy. Tus esfuerzos van a ser apreciados sin duda por aquellas personas que importan e, incluso, podrías recibir un reconocimiento público de algún tipo. Un aumento de ingresos podría estar justo en el horizonte. Has trabajado duro para estar donde estás y no puedes culparte si te das una palmada en el hombro. ¡Manos a la obra!", "amor": "Todo ese trabajo que has estado haciendo está a punto de llegar a un final feliz, repleto de las recompensas y bonificaciones que has estado esperando. ¿No significa eso que es el momento de celebrarlo con alguien especial? Por supuesto que sí. Llámale y dile que se prepare.", "trabajo": "Ten cuidado en el trabajo: alguien intentará manipularte de algún modo. Muy probablemente, un compañero de trabajo intentará imponer su autoridad para dar la impresión de que sabe más que tú. No te dejes engañar. En última instancia, confía sólo en ti mismo/a.", "frase": "#ESCORPIO: Tu impulsividad te ha salvado de muchas pero también sabes que puede ser el detonante para que todo salga mal, ten cuidado..."}, "capricornio": {"personal": "Hoy quizás sucedan cosas extrañas en el terreno del amor y el romance. Es posible que sucedan eventos inesperados que son capaces de causar un trastorno en el delicado equilibrio que hay en el amor y la amistad. Las relaciones que no son construidas sobre una base sólida tienden a ser afectadas por el dominio de energías cósmicas negativas. Las responsabilidades individuales contra las grupales pueden causar trastornos.", "amor": "La influencia astral alimenta tus ideas que dan frutos y eso significa amor dulce amor. Necesitas un buen descanso; haz que esta sea una noche tranquila. Apaga el ruido de tu cabeza y sumérgete en un libro. Mañana será otro día en el que busques amor.", "trabajo": "No te dejes persuadir por cualquier charla incoherente de pasillo. Mantente firme y escúdate de la retórica de otros. En el fondo tú sabes muy bien qué es lo correcto. No tiene nada de malo que cuestiones tus propias ideas, pero una vez que la decisión ha sido tomada, avanza y no mires hacia atrás.", "frase": "#CAPRICORNIO: tú no te muerdes la lengua con NADA. Es inevitable. Te trae bastantes discusiones el hecho de ser así. Pero eres así, claro."}, "general": "Es posible que el tiempo esté tomando una decisión por ti, en el buen sentido, cuando la Luna en Tauro aspecta tanto a Júpiter como a Saturno. A medida que la Luna se opone a Marte esta noche, si uno mira cuidadosamente, señales y símbolos acerca de la personalidad de alguien están por todas partes.  "}