{"sagitario": {"personal": "Durante el día puedes tener la sensación de que algo ha cambiado en la forma de relacionarte con los demás. Será como si la gente estuviese más segura de sí misma, más abierta, más expresiva. ¿Dónde exactamente encaja todo esto? ¿Tienes ganas de encantarles a otras personas sólo por diversión? Este período es ideal para el cuidado de tu apariencia y para ponerte en forma. ¡Hazlo!", "amor": "Aquí está la parte difícil: tienes que borrar algo de tu conciencia y sabes que sea quien sea la persona con la que necesites hablar ya sabe qué esperar. Todo está bien. ¡Simplemente dilo! Ellos te respetarán más una vez que digas lo que tienes en tu mente y en tu corazón, y también te sentirás mejor contigo.", "trabajo": "No pienses que tu trabajo es insignificante o que carece de sentido. Es al revés: tus constantes esfuerzos tienen un gran impacto en la gente que te rodea. Por eso, haz lo que haces con mucho orgullo. El reconocimiento que recibirás será enorme, y también la gratitud.", "frase": "#SAGITARIO: no eres un signo que se para a pensar más de cinco minutos las cosas, no. Tu no piensas, tu actúas. Y nadie va a cambiarte."}, "general": "Es más difícil establecer límites el día de hoy. Las cosas se vuelven un poco borrosas cuando Neptuno se torna retrógrado. Para las parejas, la paciencia es la clave esta noche bajo la Luna en Tauro. Para los solteros, el poder de atracción es fuerte. Si bien las cosas tienden a ser de larga duración bajo la Luna en Tauro, solo el tiempo dirá si pondrás tu fe en alguien.", "cancer": {"personal": "Ten cuidado con no perder la calma hoy. Tienes impaciencia estos días, aunque tu naturaleza audaz ha sido restringida por las limitaciones financieras y profesionales. De nada sirve pensar en grandes ilusiones en este momento. Por otra parte, puedes esperar algunos enfrentamientos si lo intentas. Si te aconsejan tener un enfoque más conservador, presta atención a la sugerencia.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas sobre la naturaleza humana. El compromiso será también importante hoy. Si tu cita quiere comida tailandesa... ¿por qué no?", "trabajo": "Te sientes seguro/a y tienes la energía física para despachar cualquier tarea que tengas a tu cargo. En general esto significa que estarás en una excelente posición para avanzar a pasos agigantados en tu trabajo. No le temas a nada.", "frase": "#CÁNCER: no olvidas, a veces tampoco perdonas, pero sonríes y sigues adelante como si no pasara nada. Por dentro, estás que quemas."}, "geminis": {"personal": "Hoy puede surgir la oportunidad de viajar. Podría tratarse de un viaje en respuesta a un impulso. Lo más probable es que serán una serie de viajes cortos más cerca de casa. Puedes visitar amigos o aprovecharte de las rebajas y hacer algunas compras. Tu mente activa se fijará en todo tipo de ideas para mejorar tu hogar. Una vez que los trámites se hagan, vete a casa y observa tu espacio con una mirada fresca. Hay muchas cosas que puedes hacer para mejorarlo.", "amor": "La vida puede ser confusa cuando no amas a la persona que te ama y la persona que amas no te ama a ti. Quizás necesites echarle un vistazo a una situación así porque puede que te estés engañando. Incluso podrías sorprenderte al descubrir que realmente amas a esta persona que te ama a ti.", "trabajo": "Tus emociones están bajo control, y esto te facilita la concentración en tu trabajo. Tu sentido de solidez es fuerte y te ayuda a estabilizarte y a cumplir tus sueños. Este es el momento ideal para expresar tus ideas y deseos.", "frase": "#GÉMINIS: uno de tus mayores defectos es que te dispersas demasiado, te distraes con una mosca, pero eso si, a la vez, nada se te escapa..."}, "piscis": {"personal": "La energía emocional de hoy corre el riesgo de ser excepcionalmente grande. Te puedes encontrar con que al mediodía ya no puedes más. Trata de tomar una larga caminata o un paseo en bicicleta con el fin de calmarte. Vete a solas y respira profundamente al aire libre. Trata de evitar involucrarte en conflictos de otras personas. Excúsate y confía en que puedan resolver las cosas por sí mismos.", "amor": "Para ti hoy puede ser el día apropiado para forjar nuevas conexiones en tu entorno social que puedan dar lugar a nuevas posibilidades de relaciones en el futuro. Esa no es la única razón por la que debas aceptar invitaciones sociales en este momento, pero ciertamente ayudaría. Simplemente relájate y sé tú. No hay necesidad de preocuparse por lo que podría pasar.", "trabajo": "No trates de hacer todo al mismo tiempo, incluyendo el trabajo de otra gente. Incluso si no estás en el trabajo, tal vez estés pensando en cómo tú y algunos compañeros de trabajo pueden hacer las cosas mejor. Será mejor que te ocupes solo de ti.", "frase": "#PISCIS: no tienes miedo de volver a intentar cualquier cosa, tienes miedo de repetir los mismos errores."}, "leo": {"personal": "Hoy será un día bastante tranquilo en cuanto a acontecimientos externos, pero es probable que tu mundo interior esté inmerso en una oleada de actividad. Hoy te gustaría poder encontrar la solución a tus angustias, así como a tus aprietos profesionales. Te gustaría lograr llegar a entender bien los acontecimientos que tuvieron lugar durante el mes pasado. En primer lugar debes obligar a tu cerebro a reducir la velocidad. Como sabes, ¡la prisa no es buena consejera!", "amor": "Probablemente te afecte mucho el ciclo lunar. Cuando crece y decrece, a ti te pasa lo mismo. Hoy sería un buen día para relajarte con tu alma gemela. A veces, dominar el arte de no hacer nada puede lograr más que todo el arduo trabajo y la actividad que siempre tienen juntos.", "trabajo": "Hablando con los demás podrás resolver cualquier problema que tengas. Comunica los pensamientos que dan vueltas en tu cabeza en lugar de impedirte expresarlos. El simple acto de manifestarte aliviará la carga que sobrellevas.", "frase": "#LEO: eres exigente, sabes lo que vales y nadie va a hundirte. NADIE. Seleccionas quien entra y quien sale de tu vida. Y no será cualquiera."}, "virgo": {"personal": "Hoy trabaja en tus finanzas y asegúrate de que todo esté ordenado en ese aspecto. Parte de ti deseará salir a divertirse y es aquí en donde surgirán las tensiones. Debes tomar en cuenta que no tienes que estar todo el tiempo en la escena. Para poder interpretar todo bien, deberás realizar un trabajo previo diligentemente. Necesitas tener una buena base de respaldo para poder tener una sólida base sobre la cual trabajar. La energía astral de este día te ayudará a concentrar esta realización.", "amor": "Hoy puede que veas una perspectiva de tu amor que nunca antes habías visto. Puede que esto te resulte excitante y aterrador al mismo tiempo. Intenta arriesgarte y superar el miedo porque lo que descubras en el otro lado probablemente lo merezca.", "trabajo": "En vez de explicarle a la gente por qué eres una pieza importante en el trabajo, ocúpate de que lo vean por sí mismos. Descubrirás que la comunicación verbal con los demás se entrecorta. Sin embargo, el mensaje les llegará claro si lo transmiten los resultados de tu propio trabajo. La clave está en el esfuerzo –y en la creatividad.", "frase": "#VIRGO: eres fiel y leal a los tuyos, contigo, se puede contar, pero los que de verdad lo merecen. Con tus amigos, a muerte siempre."}, "libra": {"personal": "Estás en el proceso de cambiar de dirección en tu vida profesional. Esto no se puede hacer en un día. A veces es doloroso. Las cosas van a avanzar poco a poco y requieren pensar y enfrentarte a tus problemas con honestidad. No huyas, incluso si tienes la tentación de hacerlo. Confía en que no estás muy lejos de tu objetivo.", "amor": "El Universo te va a poner en contacto con unos cuantos enviados planetarios así que, sin importarte lo que haya pasado la última vez, no evites ninguna presentación. Puede que necesites mantener algún secreto, especialmente si uno de los dos todavía no está libre, pero la espera merecerá la pena.", "trabajo": "Considera aprender una nueva habilidad. Obtén un catálogo de las universidades y los programas educativos que se ofrecen en tu área y considera asistir a clases de algo que nunca hayas experimentado antes. Las habilidades que desarrolles ahora tendrán fabulosas recompensas más adelante.", "frase": "#LIBRA: no siempre, pero a veces, cuando ya has obtenido lo que deseas, dejas de quererlo...Y lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿La carrera profesional perfecta de repente se materializó de la nada? Si es así, no la descartes porque parezca demasiado buena para ser verdad. ¡Es muy, muy real! Tómate unos días para considerar todas tus opciones y todas las contingencias posibles. Habla con la gente que conozca los inconvenientes del campo. Si todo parece favorable, adelante. Esta oportunidad puede que no vuelva a aparecer de nuevo por un largo tiempo.", "amor": "El amor siempre tiene que tener incentivos o envejece rápidamente y se hace rancio. Hoy es un día para añadir entusiasmo a tu amor para hacer que se agrande y así estar en mejor situación cuando los malos tiempos lleguen. Cuida de tu amor apropiadamente y durará por siempre pero, lo que es más importante, condiméntalo constantemente.", "trabajo": "Un resurgimiento de la confianza en ti se verá afectado por un suceso inesperado. Trata de que esto no te afecte demasiado. Ten presente que este sacudón es algo aislado que pronto pasará. No permitas que un mero tropiezo te haga perder el ritmo.", "frase": "#TAURO: eres capaz de tirar de tu herman@, de tu madre, de tu padre, de un amigo, de tu novi@, incluso del vecino de enfrente si lo necesita, pero a veces, también necesitas que alguien tome las riendas de algo, un poco de ayuda por favor..."}, "aries": {"personal": "Te gustaría cambiar tu vida profesional, pero preferirías hacerlo sin riesgos, y sin cambiar tu estilo de vida. Existe un poco de contradicción en cuanto a qué quieres cambiar, pero no logras hacerlo. Confía en que encontrarás tu nivel de confort nuevamente, pero primero debes arriesgarte a perderlo. Como dice el dicho, el que no arriesga no gana.", "amor": "Los celos han vuelto a entrar en las estrellas. Tal vez llamas a altas horas de la noche y nadie contesta, o preguntas a tu pareja y te da una respuesta vaga. Mantén tus sentidos abiertos, pero no exageradamente. Tu pareja, probablemente sólo necesita un poco de tiempo y no tiene el sistema de apoyo que tú tienes.", "trabajo": "Es posible que todavía estés funcionando según un objetivo desfasado, o tal vez un viejo pacto que hiciste contigo mismo/a algún tiempo atrás. Debes concientizarte de que lo que era cierto entonces puede no serlo ahora. Este es el momento para revaluar tu situación y delinear un nuevo pacto mirando hacia el futuro.", "frase": "#ARIES: no es fácil de entender para los demás, pero eres así, una persona que dice la verdad, y que no se traga lo que piensa..."}, "escorpio": {"personal": "Finalmente, las cosas comenzarán a tener algún sentido en tu vida. Hoy la alineación celestial te bendice con buena fortuna y sentimientos de armonía. Algunos corresponderán a que recibirás noticias felices. O puede que pases un buen momento con tu amor secreto que te llenará el corazón con ternura. Pero quizás sólo recibas energía espiritual positiva que te ayudará a ganar perspectiva en algunos de tus problemas recientes.", "amor": "Los nativos de tu signo pueden descubrir que hoy es un buen momento para iniciar una conversación sobre un tema difícil o delicado. Evitar el problema no lo hará desaparecer. Sólo cuando combines un enfoque suave con palabras claras y concisas (por no decir cuidadosamente elegidas) las cosas podrán salir adelante.", "trabajo": "Alguien te presenta hechos claros y concretos, pero en vez de aceptarlos de manera racional es posible que reacciones muy mal y armes un tremendo escándalo. Por eso, haz todo lo que puedas para mantener los pies sobre la tierra y la cabeza bien plantada sobre los hombros.", "frase": "#ESCORPIO: te gusta la gente fuerte, con carácter, aunque después haya muchas discusiones. Jamás podrías estar con alguien sin personalidad."}, "capricornio": {"personal": "En este momento podrías sentir algo de cansancio. Aunque las cosas estén funcionando bien, descubrirás que deseas más de la vida. Quizás tu relación sentimental sólo este normal. ¡Querrás que sea fabulosa! O puede que tu trabajo te esté deprimiendo. Sentirás que tus ideas merman. Probablemente necesites una estimulación creativa y satisfacción personal. No te desanimes. La alineación astral actual significa que las cosas que deseas están por alcanzarse.", "amor": "Es tiempo de celebración, ¿por qué no eliges algún lugar exótico? De hecho, piensa en esto: haz una búsqueda en Internet de los lugares que siempre quisiste visitar. Luego, ¡revísalos junto a tu pareja y elijan uno! ¡Qué divertido!", "trabajo": "Has estado en la cresta de una ola de buena suerte y ahora ha llegado la hora de agradecer la ayuda recibida. Empieza por reconocer los méritos de los que te han apoyado a lo largo del camino. Asegúrate de darles las gracias a aquellos que han trabajado a tu lado, a aquellos que a través de sus consejos te han ayudado a llegar adonde estás hoy.", "frase": "#CAPRICORNIO: sabes que lo que no te mata te hace más fuerte por eso mismo sabes que a pesar de que te dañen saldrás de todo como sea."}, "acuario": {"personal": "Quizás quieras abordar este día con un poco más de estrategia de lo que normalmente lo haces. A pesar de que tu pareja tal vez sea algo impaciente contigo, no dejes que eso te dificulte. Hagan un compromiso que los haga felices a los dos. Es posible que esto incluya realizar algún tipo de adquisición o establecer las bases de alguna meta a largo plazo. ¡Analiza con mucho cuidado los pros y los contras antes de involucrarte en algo que no es tan fácil de deshacer!", "amor": "El amor va a parecer brutal hoy. Los asuntos del corazón pueden parecer un poco difíciles en los últimos tiempos, pero no te preocupes... Este es un día para aprender de los errores del pasado. Las estrellas te están pidiendo que mires dentro de ti y encuentres la verdad; no puedes encontrarla en una aventura de una noche, contrariamente a la creencia popular.", "trabajo": "Asume la responsabilidad de tus propios actos en lugar de mirar hacia otro lado. Es tiempo ya de enfrentar los desafíos que se te presentan. Debes estar a la altura de las circunstancias, y no salir corriendo. Aférrate a la confianza que hay en ti.", "frase": "#ACUARIO: no te gustan las pasiones que sofocan, prefieres relaciones tranquilas y sin dramas, es lo que prefieres pero no siempre te lo dan"}}