{"sagitario": {"personal": "Tu carácter extrovertido y jovial se intensificará hoy así que probablemente te van a buscar para que asistas a fiestas o celebraciones. Tu generosidad también está en su punto más alto y adoptará muchas formas que serán apreciadas por esa persona especial en tu vida. Piensa en llevarte a tu pareja cuando salgas esta noche para que él o ella sea la estrella de la noche.", "amor": "Haz lo que haces tan bien como puedas... ¡porque él o ella se dará cuenta! O mejor dicho... ¿tendrá un gran interés en ti como resultado? Probablemente es esto a lo que la energía se refiere. Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos.", "trabajo": "Concédele a tu mente un intervalo laboral. Te mereces una pausa. Incluso si hoy estás en el trabajo, interrúmpelo a menudo para descansar y trata de no involucrarte a nivel emocional con tus labores. Para protegerte, intenta separar y aislar tu mente.", "frase": "#SAGITARIO: eres el indomable del Zodiaco, el salvaje, el libre, nadie te puede atar más de cinco minutos en un sitio, si tú no quieres..."}, "general": "El Universo está lleno de hechos justo cuando los necesitamos mientras Mercurio forma sextil con Saturno. Disfruta de este buen tránsito que fomenta la honestidad. Esta noche, el sextil entre la Luna y Saturno es como un ancla en un mar agitado. Los solteros experimentan buenos comienzos con alguien nuevo. Por su parte, aquellos en pareja sienten calidez al acurrucarse juntos.  ", "cancer": {"personal": "Si has estado leyendo acerca de la salud y la forma física y poniendo en práctica lo que lees, hoy de repente puedes sentir los resultados de tus esfuerzos. Te sientes física y mentalmente fuerte, saludable y con energía. Esto podría ponerte en el estado de ánimo adecuado para darle especial atención a la cuestión. Ten cuidado de no obsesionarte con ella. Lo estás haciendo muy bien.", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Conéctate a la misma longitud de onda con la gente en lugar de luchar contra ellos. Para ello, abraza tus dones naturales de espíritu, risa y buen carácter. Tu encanto y entusiasmo son contagiosos. Estas cualidades son las mejores herramientas que tienes.", "frase": "#CÁNCER nunca dejará que las cosas o personas que quiere se marchen del todo, siempre habrá un hilo que les una, aunque el hilo sea transparente..."}, "geminis": {"personal": "Tomar el camino fácil no te tentará, por lo menos hoy. Esto no quiere decir que generalmente estés a favor de este enfoque; sin embargo, es seguro decir que todos somos tentados de vez en cuando. Sin embargo, no es así para ti ya que los aspectos planetarios te están dando fuerza para tomar todas las medidas necesarias, sea cuál sea el tiempo que necesiten. Defiende tu posición si una pareja trata de convencerte de lo contrario.", "amor": "Te resulta difícil creerlo, en lo que se refiere al amor, porque esa persona especial necesita espacio; y tu corazón se encuentra en un estado de agitación. Recuerda que la ausencia hace crecer el cariño. Se puede vivir sin estar en presencia de tu amor por un día.", "trabajo": "Durante los próximos dos meses notarás que estás mucho más indeciso/a que de costumbre. Tal vez pensabas que un estado así era imposible. Pues no lo es. Lo bueno es que, al ser consciente de tu indecisión, estarás mejor preparado/a para lidiar con ella de un modo más sano.", "frase": "#GÉMINIS suele ser cortés, cariñoso, amable y generoso, por las buenas, evidentemente..."}, "piscis": {"personal": "Puede que tus planes de reunirte con amigos o una pareja romántica tengan que ser pospuestos debido a responsabilidades profesionales que reclaman atención. Esto puede resultar molesto, sobre todo porque hay que decepcionar a los demás, pero son cosas que pasan. No dejes que te afecten. Esto no tendrá ningún efecto duradero en ninguna de tus relaciones. Trabaja duro, logra éxito, y programa tiempo para la diversión un poco más tarde.", "amor": "Siempre es incómodo encontrarte con/a un ex cuando las cosas no están completamente resueltas. No puedes evitar sentir emociones antiguas mezcladas con inquietud. Después de todo, no sería tu ex si no tuvieses dudas. Hoy probablemente se avivará la llama de viejos sentimientos en lugar de dejarlos en el olvido.", "trabajo": "Hoy sentirás que estás en otra sintonía con respecto a los que te rodean. No te culpes por esto: simplemente tiene que ver con la energía cósmica complicada que tiene el día. Las relaciones se recompondrán mañana. Ten paciencia.", "frase": "#PISCIS aguanta tanto encima precisamente porque es fuerte, así que el mito de la debilidad del pececillo se queda ahí, en mito..."}, "leo": {"personal": "¡Por fin puedes relajarte un poco! Eso es lo que podrías pensar teniendo en cuenta la energía celestial de hoy. El momento es perfecto para prepararte para los desafíos que hasta ahora eran sólo ansiedades internas. Si estás pensando con claridad hoy, es porque tienes fuerza para enfrentarte a tus problemas. Ahora que tienes confianza en ti de nuevo, es posible que le abras tu corazón aún más a alguien querido.", "amor": "Cierto grupo de amigos ha intentado que te unas a ellos porque, en caso de que no te hayas dado cuenta, tu humor e ingenio son bastante apreciados.  Te van a hacer una oferta absolutamente irresistible y, si no tienes pareja, realmente deberías aceptar. Nunca sabes con quién te podrías encontrar.", "trabajo": "Estás listo/a para avanzar pero sientes que la gente a tu alrededor está varios pasos por detrás de ti. Quizá el mercado al que pretendes apuntarle está también varios pasos por detrás. No te preocupes. Esta es tu oportunidad para marcar el rumbo. Avanza con confianza.", "frase": "Los #LEO, a pesar de que puedan parecer superficiales, siempre preferirán lo natural, lo espontáneo, la sinceridad pura."}, "virgo": {"personal": "Tus emociones van a recibir un impulso especial hoy que puede que tengas que tomarte muy en serio. Hay un instinto fuerte dentro de ti que está listo para defender tus sensibles sentimientos. El truco de hoy es centrarse. Planifica y organiza y serás capaz de hacer unas cuantas cosas. No actúes temerariamente si alguien te contraria.", "amor": "Hoy puede ser un buen momento para empezar a confiar en tu nueva relación y dejar que tu pareja comience a llevar el mando un poco más. No hay necesidad de renunciar a tu identidad. Simplemente trata de aflojar un poco las riendas para que la pasión pueda correr libremente.", "trabajo": "Ten cuidado con alguien que puede estar tratando de manipular las decisiones que tomas. Por suerte, tienes el poder para revertir la situación y aprovecharla para tu propio beneficio. Cuando se trata de tomar decisiones, recuerda que el principal miembro del jurado eres tú.", "frase": "#VIRGO: contigo se puede bromear, reír, pasarlo bien, pero si se pasa de list@, se acaba todo. Vas a por él. Punto. Se acaban las risas"}, "libra": {"personal": "Podrías estar pensando en tu educación. Amas aprender. Ya sea que estés asistiendo a cursos o simplemente leyendo libros por tu cuenta, tu mente está en funcionamiento continuo. En este momento podrías estar pensando en retomar los estudios. Quizás te gustaría obtener un título avanzado. O quizás prefieras tomar cursos de computación que te ayudará con objetivos más inmediatos y prácticos.", "amor": "Justo cuando estás a punto de explotar anticipadamente tu teléfono podría sonar. Será tu amor llamando con una excusa perfecta. Es posible que sucediese algo dramático que hiciese que fuese difícil para él o ella llamar.", "trabajo": "Combina tu espíritu de exploración con la sabiduría milenaria y el éxito golpeará a tu puerta. Mantener un diálogo honesto y coherente con la gente a tu alrededor será clave para cosechar apoyo. Hoy estás en la posición perfecta para superar las expectativas.", "frase": "#LIBRA: es raro que empieces tú las peleas o discusiones, pero si te buscan a ti, van a encontrar, y seguro nada bueno...Es un aviso."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías tratar de obtener el trabajo perfecto, posiblemente en un campo artístico o uno relacionado con las artes curativas. Es posible que tengas una posición específica en mente, o podrías considerar varias. Es importante pensar en todos los pormenores de todas las posiciones antes de lanzarte. Lo que crees que podría ser perfecto hoy podría tener aspectos ocultos que no conoces.", "amor": "Si realmente te gusta alguien pero no puedes encontrar la manera de acercarte a esa persona, trata de entablar una conversación hoy. De lo que se hable no importa tanto como tu voluntad de hacer el primer movimiento. Dada tu capacidad de actuar primero y pensar después, esto no debería de ser una gran dificultad.", "trabajo": "Asegúrate de que el lado más combativo de tus energías está bajo control. Anímate a tu utilizar tu enorme fuerza física, pero ten cuidado de dirigirla y concentrarla en algo positivo, útil y saludable. La energía que malgastes en forma negativa se volverá en tu contra.", "frase": "#TAURO avisa, pero no más de una vez. Después, eres tú el que decide qué hacer."}, "aries": {"personal": "Hoy puedes dirigir una enorme cantidad de amor y pasión hacia una pareja romántica actual o potencial. Esa persona podría sentirse un poco sorprendida, pero es probable que le halague tu atención y, por lo tanto, responda de una manera positiva. Podría no tener el potencial para convertirse en una relación comprometida, así que no esperes demasiado. Simplemente conózcanse, vean a dónde les lleva el vínculo que comparten y déjense llevar por la corriente.", "amor": "Hoy no es el momento de sentarse y esperar a que algo malo suceda. Deja de ponerle excusas a él o a ella, ¡y exige la verdad! Aunque duela, el resultado será mucho mejor para ambos. No puedes curar este amor con sólo quedártele mirando a la herida.", "trabajo": "Cumples un importante papel como referente para los demás. Enseña con el ejemplo y demuestra tu éxito. La mayor parte de tu poder viene de tu fabulosa personalidad y tu espíritu original. Muestra estas cualidades a quienes te rodean. Cuentas con su apoyo.", "frase": "#ARIES: Te cuesta pedir perdón, y sobretodo cuando te presionan, por eso, esperas que cuando lo haces, los demás lo valoren...En serio."}, "escorpio": {"personal": "Un resplandor color de rosa sobre tus éxitos profesionales recientes podría causar que tengas que felicitarte porque tu cuenta bancaria crezca cada vez más. Esta tendencia debería continuar durante un tiempo si sigues trabajando igual y mantienes una actitud positiva y optimista. Tus relaciones con las personas que tienes a tu alrededor, especialmente del sexo opuesto, deben ser especialmente cálidas y cariñosas en estos momentos. Este debería ser un día completamente gratificante. Aprovéchalo.", "amor": "Si deseas manifestar un nuevo amor en tu vida, es posible que debas resolver algunos asuntos pendientes en el amor. Llámalo equipaje emocional, si quieres, o simplemente tu basura. Pero tiene que ser archivado de una vez por todas antes de poder seguir adelante con alguien nuevo.", "trabajo": "La armonía en las relaciones con los demás y la buena suerte en general te acompañarán durante las próximas tres semanas. Hoy comienza un período muy favorable para ti. Juega. Los riesgos que corras ahora tendrán enromes recompensas en el futuro.", "frase": "Aunque le cueste, #ESCORPIO es capaz de dejarlo todo y empezar de 0, sólo para que veas que puede hacerlo. Por orgullo."}, "capricornio": {"personal": "A veces puedes sentir que la gente te pasa por encima. Esto no significa que seas una persona tonta, significa que tienes consideración. Sólo que a veces la gente se aprovecha de esto. ¡Pero existen días como el de hoy! Con la energía en juego de hoy, tu habilidad de apegarte a tus decisiones y no permitir que te hagan cambiar de opinión estará resaltada. Las cosas están a tu favor y sentirás fluir una nueva energía.", "amor": "Tómate el día para ir a lugares donde puedas conocer a alguien especial. Podrás pasar el día entero en uno de estos lugares y ver qué pasa. En el amor, como en el sector inmobiliario, todo se reduce a la ubicación, ubicación, ubicación. Así que trata de estar hoy en el lugar correcto para el amor.", "trabajo": "Si te muestras vacilante, te verás en el centro de un fuego cruzado. Hay gente que quiere contarte entre sus aliados, pero tú aun tienes dudas a la hora de unírteles. Continúa recogiendo información antes de tomar una decisión. En realidad, no hay ningún apuro.", "frase": "#CAPRICORNIO es un signo fuerte y carismático, dice lo que piensa, le asustan pocas cosas, y puede perdonar cosas, excepto la traición."}, "acuario": {"personal": "La configuración astral actual podría ser descrita como una fase de crisis, aunque los acontecimientos de hoy no serán tristes. La comunicación resulta difícil para ti. Durante mucho tiempo has estado esperando que los demás noten y aprecien tu talento, pero estás empezando a sentir que se te acaba la paciencia. Este sería un buen día para hacerle frente a los poderes que se interponen en tu camino.", "amor": "Hoy es un gran día para estar en contacto con tu subconsciente, especialmente en lo que se refiere al romance. Si has estado soñando con tener una pareja que pudiera leer tu mente en el amor, este es un gran día para empezar a trabajar en su búsqueda. Consolida lo que necesites y luego deja que llegue hasta ti.", "trabajo": "Tu espíritu quiere elevarse, permíteselo. No lo dudes más: deja que tu singularidad fluya y brille. Tu originalidad es una fortaleza, no una debilidad; no temas demostrarla ante los que te rodean. De lo contrario sentirás ahogo.", "frase": "#ACUARIO enfadado sólo hará que tú te enfades más, porque sabe provocar y dar donde más duele sin alterarse mucho aunque puede sorprender"}}