{"virgo": {"personal": "Relaciónate con los demás no sólo a nivel cerebral, sino también a nivel emocional. Estos dos reinos están más relacionados de lo que piensas, especialmente por la alineación astral poderosa de hoy. Descubrirás que posees una conexión importante con los otros, especialmente por tu habilidad para combinar lo factual con lo instintivo. Utiliza esta combinación poderosa a tu favor.", "amor": "Los planetas favorecen a un catalizador externo hoy e invitan a estas fuerzas. Tú decides qué hacer con esta nueva energía. No hay duda de que cambiará las cosas, la pregunta es ¿será para mejor o para peor? El cambio no es ni lo uno ni lo otro y por lo general termina siendo lo que hagamos de él.", "trabajo": "Las cuestiones domésticas están en primer plano en tus preocupaciones, y en este momento son más importantes que los asuntos laborales. Trabajes o no hoy, ocúpate de ellas primero, así puedes concentrarte en el trabajo más tarde.", "frase": "#VIRGO: necesita analizar las cosas para comprenderlas mejor y tener una clara visión de las mismas."}, "acuario": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos dan la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "Tu habilidad con las palabras tiene fama. De hecho, no hay nada más famoso acerca de ti recientemente que tu don con la palabra. Eso te va a venir muy bien ahora, ya que alguien que amas te pedirá tu consejo hoy, y no hay realmente manera de que seas capaz de apaciguarle hasta que se lo proporciones.", "trabajo": "Puede que tengas la solución perfecta para los dilemas profesionales de todos tus amigos pero... ¿qué pasa con tus propios dilemas? Ha llegado la hora de que concentres tu energía en resolver primero los problemas laborales que te competen a ti, además, no tienes el poder para reinventar los trabajos de los demás.", "frase": "L@s #ACUARIO suelen ser rebeldes e inconformistas. Tienen siempre ganas de cambiar las cosas y hacerlas más justas."}, "cancer": {"personal": "Es posible que organices una reunión de grupo u otro evento social. Tus invitados pueden estar artísticamente o espiritualmente inclinados. La noche debe resultar un éxito social y una experiencia inspiradora. Antes de que vengan, asegúrate de que todo esté en su lugar y funcione. No quieres que los pequeños fallos estropeen la noche.", "amor": "Ayer fue un día lleno de descubrimientos, pero hoy es un día para dejar esta conciencia para mañana. Intenta que se manifieste tu lado divertido y sé extravagante. Esto te permitirá relajarte y abrirte a las nuevas posibilidades románticas que aparezcan.", "trabajo": "Puedes lograr un extraordinario progreso en tu trabajo hoy si aprovechas alguna de tus ideas. Para hacerlo, dilucida qué es lo más importante para ti y preséntalo de una manera concreta, sólida y fundamentada. Una propuesta con cabos sueltos no funcionará.", "frase": "#CÁNCER odia ver el sufrimiento y el dolor de los demás, pero a la vez, tienen demasiado aguante para el suyo. Y no, hay que empezar a cortar por lo sano..."}, "geminis": {"personal": "Un renovado sentido de los valores y la integridad puede estar presente para ti hoy. Conectar con esto puede ser extremadamente estimulante, ya que puede poner todo en perspectiva. Con tu tendencia trabajadora, puede ser fácil dejarse llevar por las cosas que son más importantes para ti como persona. Saca el máximo partido de este día poniéndote en contacto contigo mismo/a. Si tienes un diario, explora tu estado de ánimo sobre el papel.", "amor": "No es generalmente del tipo sentimental cuando se trata de las posesiones, pero ahora -especialmente si sucede que estás mudándote o ayudando a alguien a hacerlo- sentirás una nostalgia especial acerca de cada cosa que poseas. Guarda algunas cosas muy especiales para tu amor y los hijos que aún no has tenido.", "trabajo": "Es posible que hoy te sientas como un visitante de otro planeta, un ser extraño ligeramente aislado y desconectado. Aunque así sea, no te preocupes. No es imprescindible que estés al tanto de todo lo que sucede a tu alrededor en todo momento. A veces es mejor no meterse en los asuntos de los demás y concentrarse de lleno, casi exclusivamente, en lo propio.", "frase": "#GÉMINIS preferiría tener un enemigo honesto antes que un falso amigo. No toleran la falsedad."}, "piscis": {"personal": "Hoy tendrás un diálogo importante con gente influyente. Quizás tengas una discusión con tu jefe. Tendrás la oportunidad de probar tu experiencia. Si tienes ansias de expresarte, ¡no podrás fallar en la impresión que darás! O puede que tengas que tratar con un cliente importante o el director de una compañía. Sólo respira profundo y ten en mente que tienes tanto poder como esa persona. La energía celestial te inspirará a hablar.", "amor": "Si has estado soñando con una persona a la que no has conocido todavía, hoy podría ser el día en el que esa persona aparezca en tu vida. Aunque en un primer momento esta persona podría parecer un producto de tu imaginación, muy pronto verás que es muy real.", "trabajo": "Concédele a tu mente un intervalo laboral. Te mereces una pausa. Incluso si hoy estás en el trabajo, interrúmpelo a menudo para descansar y trata de no involucrarte a nivel emocional con tus labores. Para protegerte, intenta separar y aislar tu mente.", "frase": "#PISCIS: Darás lo que se merezcan, así que, que no se sorprendan si un día lo das todo y al día siguiente no das nada..."}, "leo": {"personal": "Si últimamente has dedicado mucho de tu tiempo y esfuerzo a tu relación, hoy el aspecto en juego te recompensará por toda tu ardua labor. ¡Pero pobre de ti si no le has estado prestando la suficiente atención a tu relación! Sentirás la ira de tu pareja, que simplemente no puede entender tu actitud. En cualquiera de los casos, el tiempo que le dediques hoy a tu relación reportará grandes beneficios.", "amor": "Hoy no tendrás un buen día en el trabajo pero, una vez que puedas escaparte, tu premio de consolación te estará esperando, así que aguanta hasta que llegue la noche. Tu pareja entenderá por lo que estás pasando y hará todo lo que pueda para  hacer que te sientas mucho mejor.", "trabajo": "El hecho de que no estás en uno de tus mejores momentos no es motivo suficiente para dejar que otra persona tome las riendas de una tarea que tú deberías manejar. Tu rol de liderazgo debe mantenerse y continuar.", "frase": "#LEO te dará su amistad, su respeto, su lealtad, siempre y cuando tú muestres lo mismo hacia ell@s, si no, espera lo peor..."}, "sagitario": {"personal": "Una empresa conjunta con alguien podría dar lugar a oportunidades imaginativas y creativas. Sientes mucha energía mientras te preparas para asumir cualquier cosa. Lo que comience hoy, especialmente proyectos creativos, debería tener éxito a pesar de los obstáculos que se presenten. Las relaciones con los demás deberían ser recargadas de energía por las actividades del día.", "amor": "¡Cuidado! Las chispas continuarán volando hoy después de esa candente cita; ¡disfruta de la emoción! Y por favor, no te decepciones cuando acabe porque no va a ser algo constante. Simplemente tienes que disfrutarlo por lo que es. Y no temas, habrá más ocasiones así.", "trabajo": "Te vuelves a cruzar, una y otra vez, con la misma gente. Situaciones inesperadas te llevan en direcciones imprevistas y por algún motivo vuelves a ver varias veces las mismas caras. Aunque te cueste creerlo, esto no es una coincidencia. Habla más con esta gente. Hay en ellos un gran caudal de sabiduría para ti.", "frase": "#SAGITARIO: todo el mundo lo sabe, siempre andas tramando algo, te encanta la emoción perversa, y todo lo deseas de forma urgente, o sea YA!"}, "libra": {"personal": "Amigos y familiares pueden visitarte hoy. Probablemente esto traerá nuevos amigos cuya experiencia beneficia a un proyecto en el que has estado trabajando. Puedes fantasear acerca de cómo vas a gastar todo el dinero que vas a sacar de este proyecto. Esto está bien, siempre y cuando aplaces las compras hasta que tengas los fondos.", "amor": "Hoy podría ser el día en que alguien que está en la periferia de tu nuevo grupo finalmente aparezca y sientas algo que no has sentido en mucho tiempo. Hay algo de esa persona que te provoca un cosquilleo en tu interior. No tengas prisa. La energía ya se está moviendo hacia ti.", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas.", "frase": "A #LIBRA no le gusta la rutina y muchas veces le falta la capacidad de enfrentarse a los demás, aunque debería hacerlo con más de uno..."}, "video": "64qVg-qUNBU\n", "tauro": {"personal": "Si sientes que tus relaciones amorosas te asfixian, si sientes que les falta algo de sabor o son demasiado tradicionales, entonces ¿por qué no te liberas? Hay una sensación en el aire de que la vida va en una dirección positiva. Esto te ayudará a preparar las cosas para convertir incluso tus más locas ideas en realidad. A partir de hoy, se te va a pedir que tengas más precisión con respecto a lo que quieres.", "amor": "No te atrevas a ignorar el teléfono por mucho que de repente decidas que anhelas tener privacidad. Alguien que se preocupa mucho de ti te está buscando y aunque quieres estar a solas, para eso está el mañana. Esa persona a la que has echado de menos está a punto de comunicarse contigo y no quieres perdértelo.", "trabajo": "Alguien con una visión más tradicional del asunto en cuestión está generando una gran cantidad de dificultades. Mientras tú quieres liderar la expansión y el avance de un modo creativo, esta persona preferiría pisar el freno. Esfuérzate por llegar a un acuerdo.", "frase": "Es raro que #TAURO hable a tus espaldas, normalmente te dirá todo o casi todo a la cara...si eres merecedor/a de ello"}, "aries": {"personal": "Hoy no importa cuánta limpieza, lavado u otras tareas tengas pensado hacer en la casa: no tienes motivación para hacer nada de ello. No seas tan estricto/a contigo mismo/a. Las tareas pueden esperar hasta otro día. Necesitas parar un poco para relajarte sin atarte a horarios.  La energía astral de hoy hace hincapié en el descanso y la reflexión. Disfruta del tiempo libre.", "amor": "Hoy es un día de cambios sutiles en el que tu nuevo amor prueba que merece tu confianza. A pesar de que tal no está de acuerdo con todas tus opiniones, esta persona es real y eso puede ser suficiente. Ahora es un buen momento para estar en el presente y compartir momentos especiales.", "trabajo": "Piénsalo dos veces antes de poner en práctica viejas ideas. Recibirás información muy reciente que te obligará a analizar la posibilidad de un nuevo enfoque. Toma muy en serio este nuevo enfoque. Descartarlo inmediatamente no sería una decisión inteligente. Analízalo detenidamente.", "frase": "#ARIES: Eres tan sincer@ y honest@ en ocasiones que sí, eso te hace meterte en más de un problema que no te esperabas... Es el precio a pagar por decir la verdad..."}, "escorpio": {"personal": "Hoy, por fin podrías sentir que tu suerte está cambiando. Últimamente quizás hayas estado librando una batalla en posición de desventaja. Quizás hayas tratado de recibir más reconocimiento en el trabajo, pero nada sucedía. Hoy podrías experimentar un cambio alentador. Tu jefe podría darte un aumento o una promoción. O quizás recibas clientes nuevos que se incorporarán a tu comisión.", "amor": "Haz lo que hagas tan bien como puedas... ¡porque él o ella se dará cuenta! ¿O más bien se podría decir que como resultado tendrá un gran interés en ti? ¡Probablemente esto sea más cierto! Hoy, las cosas que se hagan bien en el reino del amor tendrán resultados duraderos.", "trabajo": "No permitas que una actitud negativa impregne tu trabajo. Es posible que la lentitud que reina a tu alrededor haya comenzado a irritarte. De todos modos, será mejor que no te preocupes. Las cosas buenas llevan su tiempo. Alcanzar tus objetivos profesionales es un proceso largo que no se concreta de un día para el otro.", "frase": "La intensidad de sentimientos de #ESCORPIO hace que sus relaciones amorosas sean profundas, mágicas y, a veces, trágicas."}, "capricornio": {"personal": "El aspecto en juego de hoy intensificará tu talento creativo. Los demás notarán tu aptitud hacia lo artístico. Si tienes la oportunidad de mostrar alguna pieza de arte, escrito o diseño gráfico, no esperes hasta mañana: ¡hazlo hoy! Quizás tengas la oportunidad de aplicar ese talento en tu trabajo. Permite que los demás conozcan la belleza de tus ideas. Mereces que te reconozcan por tu visión única del mundo.", "amor": "Por primera vez en mucho tiempo, vas a tener ganas de ir de compras, muy probablemente no para comprar nada para ti, sino que tendrás en mente a alguien. Ahora, eso no significa que puedas dejar de lado todas las precauciones y perder la cabeza con las tarjetas. Mantén la calma. Elige algo considerado, no caro.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una velocidad menor. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro.", "frase": "#CAPRICORNIO en tres palabras: orgulloso, perseverante, luchador."}, "general": "¿Tienes alguna idea? La creatividad relacionada a lo profesional es valorada hoy. Tienes la libertad de ser salvaje con tus ideas, por lo que toma la oportunidad y crea una lluvia de ideas. Puede que haya desacuerdos esta noche, pero pueden ser constructivos si se hacen de manera positiva. Aclara las cosas bajo la Luna en Géminis."}