{"virgo": {"personal": "Si no tienes pareja, podrías conocer a alguien interesante. Quizás conozcas una persona atractiva en una reunión de negocios. Podrías tener un fuerte sentimiento de química romántica. Quizás debas ir tras ella, pero lo disfrutarás ¡porque te encanta la conquista! Conversa amigablemente con tal e invítale a almorzar. Prepárate para enamorarte ¡quizás hayas conocido tu alma gemela!", "amor": "Para los nativos de tu signo, este es un momento importante para reflexionar acerca de cómo te estás proyectando hacia el mundo, y realizar los cambios que estimes pertinentes. Por ejemplo, si estás tratando de atraer a una pareja nueva, aligerar tu actitud puede ayudar. No tienes que alcanzar la perfección, simplemente sé quién eres, sólo que una versión más relajada.", "trabajo": "No permitas que tus emociones sean el lastre que te hunde. Puede que tu ánimo hoy sea sombrío, pero tus pensamientos son claros. No dejes que tus sentimientos te distraigan de la importante labor analítica que vienes desarrollando. Mantén la concentración, y lograrás consumar muchas cosas.", "frase": "Una vez que #VIRGO empieza algo, lo acaba, y no hay más."}, "acuario": {"personal": "Ciertos eventos sociales podrían ocupar mucho de tu tiempo esta noche, y puede que disfrutes de estar en contacto con amigos a los que no has visto en mucho tiempo. Las conversaciones deberían de ser fascinantes. Puedes incluso descubrir un nuevo interés. Un encuentro con tu pareja podría ser más apasionado de lo habitual. Este debe ser un día muy entretenido y divertido, siempre y cuando conserves tu energía.", "amor": "Si la pasión parece deficiente, tal vez sea porque no haces las preguntas correctas o exploras las opciones apropiadas. Amplia horizontes para darle a la relación más espacio para airearse. Él o ella aprenderá pronto... así que ten paciencia.", "trabajo": "Hoy quizás comiences a trabajar con un nuevo grupo de personas. Es probable que te asignen a un nuevo equipo para colaborar en un proyecto. O se podrían agregar nuevos empleados al grupo. Es un buen día para hacer alianzas con personas que tienen un gran caudal de conocimiento.", "frase": "#ACUARIO: Si ves algo en alguien que no te cuadra desde el principio es difícil que cambies tu opinión. Si te interesa es desde el principio"}, "cancer": {"personal": "Hoy es posible que decidas asistir a una actividad de grupo que se ocupa principalmente de algo que te interesa intelectual, filosófica o espiritualmente. Podrías encontrarte con una persona carismática cuya conversación estimule tu mente y te haga llegar a nuevas ideas. Durante el transcurso del día, te darás cuenta de que esta persona es muy atractiva para ti y podrías imaginar llegar a tener una relación sentimental con ella en algún momento.", "amor": "Sólo un poco después de abrir los ojos, sentirás la necesidad de reunirte con alguien a quien adoras. No importa que sepas lo que tienes que hacer, querrás olvidarlo todo y pasar tiempo con la persona que amas. Bueno, ¿por qué no?", "trabajo": "Si sueñas despierto/a, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, hay detalles que requieren atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "#CÁNCER: sólo eres sociable con la gente con la que te sientes cómodo.Si conoces gente nueva y no te transmiten buena vibra no puedes fingir"}, "geminis": {"personal": "Puedes sentir que hay una gran oportunidad esperando por ti, pero tu cabeza está demasiado confusa como para aprovecharse de ello. Tal vez tienes miedo de que si aceptas esta oferta ahora, te perderás una aún mejor después. ¡No te demores! El cambio es progreso. Persigue las cosas que te llamen la atención. Estas oportunidades no durarán para siempre. Deja de soñar y empieza a hacer.", "amor": "Los nativos de tu signo se enfrentan hoy a un reto por sus dificultades con el romance. ¿Qué tienes la intención de hacer y no hacer para tener amor en tu vida? ¿Cómo vas a dejar que el amor te transforme? Al responder a estas preguntas importantes, aprendes quién eres y lo que eres capaz de hacer en una sociedad.", "trabajo": "Tu valentía está saliendo a la luz y no temes asumir una nueva actitud de confianza. Tienes coraje, creatividad y fuerza. Pon en marcha tu plan principal. Piensa detenidamente en los detalles. Acopia los recursos. Vas por buen camino.", "frase": "#GÉMINIS: ten cuidado con las cosas que recuerdas, porque quizás, revivas emocionalmente algo que no deseas..."}, "piscis": {"personal": "Es probable que tengas el deseo de adoptar más responsabilidades y sin duda tienes la capacidad, así que ¿qué estás esperando? Deja de esperar a que alguien más tome una decisión. Para cuando los otros han dejado las discusiones y dudas sobre qué dirección tomar, tú ya habrás recorrido kilómetros y kilómetros de carretera. Tu corazón quiere que tomes una postura firme e independiente.", "amor": "Hoy será necesario que prestes mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en el dominio del amor. El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti.", "trabajo": "Hoy la gente en el trabajo se dedica a echarse la culpa mutuamente. Ten cuidado. Nadie quiere hacerse cargo de la difícil situación en que se encuentran. Siempre que puedas, apela a la diplomacia -pero sin recurrir al engaño. Asume la culpa por aquello que sí era tu responsabilidad.", "frase": "#PISCIS: odias a la gente que intenta impresionar algo que no es. Tú sabes que el prestigio se gana solo, igual que la reputación. Falsos fuera, más naturalidad, por favor..."}, "leo": {"personal": "Mientras que tu mente puede desear tirar hacia adelante con ideas nuevas y revolucionarias, hay algo que te impide poner estas ideas en movimiento. Puede ser que haya una pequeña voz en tu cabeza que te dice que disminuyas la velocidad y no aceptes automáticamente las cosas y las introduzcas en tu vida sólo porque sean nuevas. Esfuérzate todo lo que puedas para lograr un equilibrio entre estos dos puntos de vista.", "amor": "Debido a que esta tensión ha ido en aumento y ha tenido un efecto negativo inadvertido en tu vida sexual, hoy, si piensas que tu reprimida furia interior es atractiva, ¡piénsalo de nuevo! Analiza el asunto bien de cerca. Hay un ajuste de actitud necesario y es el tuyo.", "trabajo": "Una compleja pugna por el poder explotará hoy en tu lugar de trabajo. Puede llegar a ser un conflicto muy escabroso. Hay gente que ya ha tomado las armas y está lista para la batalla. Tú también deberías prepararte. Ten cuidado, eso sí, de no excederte y arrojar el equivalente a una bomba atómica. Recuerda que tu trabajo no es más que eso: un mero trabajo.", "frase": "#LEO no puede dejar de comportarse de manera teatral de vez en cuando. Es parte de su personalidad adictiva."}, "sagitario": {"personal": "En vez de buscar y rebuscar en el barril sólo las manzanas con defectos y podridas, concéntrate en las más brillantes y rojas. De esta manera podrás traer risas y sonrisas a quienes te rodean en lugar de fruncir el ceño. Cualquier cosa que saques a la superficie se distribuirá por todas partes, así que asegúrate de acordarte de los buenos tiempos en lugar de los más amargos.", "amor": "Hoy los polos opuestos se atraen. Aunque al principio puede que no parezca que tengas nada en común con un posible interés amoroso, esto no necesariamente significa que sea cierto. Da tiempo a que se desarrollen las cosas y podrías descubrir que ustedes tienen más cosas de las que hablar de las que pensabas.", "trabajo": "Será mejor que tengas cuidado al hablar o puede que quedes atrapado/a en tu propia red. Te será difícil evitar la tentación de manipular de algún modo concreto cierta situación. Haz todo lo que sea necesario para resistir esta tentación. Si sucumbes a ella harás el ridículo (y también harás quedar mal a la gente que te rodea).", "frase": "#SAGITARIO: si te dañan, tu manera favorita de dañar es enervar al otro con comentarios sarcásticos mientras ves que se retuerce de rabia..."}, "libra": {"personal": "Dada la actual alineación planetaria, hoy los asuntos de dinero podrían preocuparte un poco. A veces eres demasiado generoso/a con tus gastos. Te gusta invitar a comer a tus seres queridos y agasajar a tus amigos con regalos. Esto significa que tienes un gran corazón ¡pero también podría significar que tienes la billetera vacía! Estudia tu presupuesto y piensa cómo puedes hacer para engrosar tu cuenta bancaria.", "amor": "No te pongas irritable con tu amor actual, especialmente si no sabes lo que está mal. Puede haber una razón por la que estés reaccionando de la manera que lo estás haciendo ante pequeñeces, algo de lo que no eres consciente por el momento. Si ese es el caso, ninguna discusión lo resolverá. Sé paciente.", "trabajo": "Hoy sufrirás las consecuencias que resultan de no calcular tus movimientos con cuidado. Muchas veces te apoyas en planes falsos y fortuitos. Durante el día de hoy verás que este modo de hacer las cosas puede trabajar en tu contra.", "frase": "#LIBRA no soporta el conflicto y la crueldad y es muy diplomático ante los conflictos, pero todo tiene un límite así que no lo tientes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si te has involucrado en un proyecto creativo, puede parecer que la imaginación te ha abandonado. Es posible que te rompas la cabeza tratando de pensar en nuevas ideas pero no eres capaz de sacar ninguna. Tal vez este no es el mejor día para trabajar en tu proyecto. A veces necesitamos un descanso en nuestro trabajo para mantener la calidad del mismo. Haz otra cosa hoy. Mañana estarás de vuelta a la normalidad.", "amor": "¿Te sientes una persona linda? ¡Él o ella se ha dado cuenta! Emanas belleza hoy, porque así es como te sientes. Eso es estupendo y saludable... ¡y conduce a la pasión sin límites! ¿Ya está todo dicho? La actitud lo es todo; llévala en el rostro.", "trabajo": "Hoy la burbuja se romperá y puede que tengas que volver al principio con respecto a un proyecto u objetivo que es muy importante para ti. En pocas palabras, una idea fantasiosa con la que contabas se estrella contra la realidad y el resultado no es de lo mejor.", "frase": "#TAURO: la gente hace lo que tu quieres, y no porque quieran. Piensan que la vida es demasiado corta para pelear con alguien que siempre gana"}, "aries": {"personal": "Puedes encontrarte con que la persona más difícil a la que enfrentarte eres tú. Tiendes hacia la introspección, y puedes encontrarte cayendo en la autorecriminación. Podrías analizar a las personas importantes en tu vida y sin embargo no tener en cuenta a la que realmente necesitas ver: tú. A medida que te esfuerzas continuamente por la perfección, date el crédito apropiado. Haz algo bueno por ti hoy.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que ten honestidad! Tu relación está en descenso por culpa de la energía confusa que has estado escondiendo. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "Hoy la herramienta de la comunicación es una arma muy efectiva para ti. Por eso, encara sin temor cualquier tarea que tenga que ver con enviarle información importante a otra gente. Verás que cualquier cosa que transmitas –ya sea por correo electrónico, por teléfono o en un simple sobre de papel– será recibido con gran éxito.", "frase": "A #ARIES le lleva algún tiempo recuperarse de las heridas muy profundas, pero cuando lo hace, como nuevo..."}, "escorpio": {"personal": "Tómate un momento emotivo hoy si sientes que te lo mereces. Te estás involucrando tanto en los dramas de otras personas que sientes agotamiento cuando se trata de tus propias preocupaciones. Cálmate y relájate física y mentalmente. Estresarse demasiado sobre un tema determinado no es saludable. Puedes llegar a frustrar la situación mucho más que si no hicieses nada. Vuelve a ello más tarde.", "amor": "Todavía sientes la necesidad de arremeter contra cualquiera que te enoja, ya sea de forma intencional o no. Tu objetivo es pensar en el futuro, y no quemar los puentes entre ti y alguien a quien amas, especialmente si es sobre un asunto menor.", "trabajo": "Tu situación laboral se está acercando a un momento de definición. Durante las próximas cuatro semanas te encontrarás ante una bifurcación importantísima en el camino. Evalúa los avances logrados en los últimos seis meses. Busca, además, la manera de mejorar la situación para los seis meses que se avecinan.", "frase": "#ESCORPIO: siempre ganas, siempre ganas, SIEMPRE GANAS. Quien quiera apostar, que lo haga. Te encanta sonreír y decir...te lo dije"}, "capricornio": {"personal": "Hoy puedes recibir la noticia de una promoción o de un nuevo reto emocionante en el trabajo. Aunque esto es algo que has querido desde hace mucho tiempo, es posible que dudes en aceptarlo inmediatamente. ¿Podría ser porque tu confianza en ti es bastante baja en este momento? Sin embargo, no dejes que eso te detenga. Este sentimiento es sólo temporal, mientras que la oportunidad podría convertirse en algo duradero. ¡No pierdas la oportunidad!", "amor": "Cuando hoy oigas la voz de tu ex en el teléfono todas tus defensas se derrumbarán. No tiene sentido luchar contra ello; simplemente lo empeorará. Hoy necesitarás resignarte al hecho de que no importa lo que te diga tu consciencia, tu subconsciente quiere que esta relación funcione.", "trabajo": "No te dejes persuadir por cualquier charla incoherente de pasillo. Mantente firme y escúdate de la retórica de otros. En el fondo tú sabes muy bien qué es lo correcto. No tiene nada de malo que cuestiones tus propias ideas, pero una vez que la decisión ha sido tomada, avanza y no mires hacia atrás.", "frase": "#CAPRICORNIO: Nadie se va de un sitio sin saber lo que un Capricornio piensa de cualquier tema. Bueno o malo. Amas llevar razón."}, "general": "Disfruta de una armonía cooperativa bajo la Luna en Libra de hoy, sin duda un beneficio al reaccionar a lo que otros quieren. Un trígono es considerado como un regalo muy afortunado, y el de esta noche entre Venus y Urano está lleno de sorpresas. Solteros, ¡éste podría incitar una magnética atracción!"}