{"virgo": {"personal": "Las preocupaciones por el dinero podrían estar en tu mente hoy. Puedes haber sufrido algunos reveses financieros y te preguntas cómo puedes reunir los fondos suficientes para superar el bache. Sin embargo, la ayuda está en camino. Una fuente externa podría proporcionar fondos para sacarte del apuro. Cualquier problema que puedas tener se arreglará más tarde. Tu propio ingenio y un poco de ayuda de tus amigos probablemente te ayudarán a superarlo.", "amor": "¡No pierdas las ganas hoy! ¿Le viste? ¿Te la crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece? ¡Hoy puedes sorprenderte! El amor puede llegar de maneras distintas.", "trabajo": "Notarás que las complejas relaciones con los demás tienden a simplificarse, ya que el día de hoy marca el inicio de un ciclo de tres semanas durante el cual lograrás una mejor conexión con tus pares. Relacionarte con ellos en el ámbito laboral será mucho más fácil de lo que ha sido estos últimos tiempos.", "frase": "#VIRGO: ¿Llamar demasiado la atención tú? Para nada, si llamas la atención que sea porque lo tienes y lo vales, no porque lo busques…"}, "acuario": {"personal": "Hoy sentirás la indecisión entre el deseo de hacer un poco de ejercicio y una poderosa inclinación a enroscarte en tu sillón favorito y ponerte al día con tus lecturas. No hay ninguna razón por la que no puedas hacer ambas cosas. Vete a dar un paseo a paso ligero y luego agarra tu libro favorito cuando regreses. La clave es no renunciar a nada sino conseguir un equilibrio.", "amor": "Para y huele las rosas... tulipanes, narcisos, jacintos y lilas para obtener un poco de inspiración. Ya no van a tolerar tu voluble comportamiento mucho más tiempo, así que tienes que tener claridad. Hoy, sé firme en los asuntos del corazón.", "trabajo": "Que alguien hable con notable seguridad hoy no significa que esté en lo cierto. Te cruzarás con una persona que se expresará con gran convicción. Esta persona está muy segura de sus propias ideas, pero eso no significa que tú debas sentir lo mismo.", "frase": "#ACUARIO: si algo lo hace todo el mundo, entonces no te atrae."}, "cancer": {"personal": "Si las cosas han cambiado significativamente en el trabajo, quizás esta noche traigas a casa algunas de esas preguntas sin resolver. Si ese es el caso, podría provocar bastante tensión en tu vida familiar que afectará el tiempo que dedicas a tus seres queridos. La influencia planetaria de hoy es un factor de gran desestabilización. Pero aun así, es un buen momento para hallar el modo de dejar el trabajo en la oficina.", "amor": "Un mes no es demasiado tiempo para conocer a alguien pero puedes determinar tus emociones en un periodo de tiempo incluso más pequeño. Tómate el día para darte cuenta de la suerte que tienes. El amor es una de las cosas más raras que puedes encontrar en la vida y parece que justo acabas de encontrarlo.", "trabajo": "La incertidumbre con respecto a una situación particular te hace sentir incapaz o inútil. No seas tan exigente contigo mismo/a. Lo que pasa es que no tienes toda la información que necesitas para proceder. Esta información llegará a ti en las próximas dos semanas.", "frase": "#CÁNCER: archivas todos los nombres de los que te han hecho daño y NO te olvidas de ninguno, tarde o temprano, todo llega."}, "geminis": {"personal": "Ten disciplina en tu interacción con los demás. La gente confiará más en ti cuando vea tu grado de organización. Controla tu tendencia a descargarte con los otros, ya que hay un tono guerrero en el día. La energía celestial en juego te urge a solucionar la situación alentando la comunicación y una atmósfera distendida.", "amor": "Un nuevo grupo, más espiritual ha atraído tu atención recientemente, y te preparas para bucear con tu habitual entusiasmo sin igual. Eso es maravilloso, y sin duda debes seguir tu intuición. Simplemente asegúrate de que tu pareja no sienta como si la estuvieses dejando atrás. Trata de interesarla también.", "trabajo": "Será mejor que bajes la velocidad y analices todas las opciones antes de tomar una decisión final. Tu propensión a las decisiones precipitadas durante el día de hoy puede traerte problemas en el futuro. Consulta la opinión de otros antes de dar el paso definitivo.", "frase": "#GÉMINIS: Gastas energía en muchos lugares al mismo tiempo, eres inestable en el amor, nervioso y sí, si no están detrás, pierdes atención."}, "piscis": {"personal": "Estarás de un humor excelente, con la energía astral en funcionamiento. Tendrás una perspectiva distinta de la vida y verás las posibilidades de éxito que te rodean. Tienes todo lo que se necesita para llegar directo a la cima. Sólo debes mantener tus metas y la energía positiva, ¡y el universo pronto te concederá tus deseos más queridos!", "amor": "Hoy ten en cuenta que los secretos no son en absoluto tu especialidad. De hecho, prefieres el castigo por decir la verdad, toda la verdad y nada más que la verdad que te descubran mintiendo. Si tu pareja te acusa ahora de mentir, defiéndete.", "trabajo": "No dejes de perseguir tus sueños. Mantén la firme esperanza de alcanzar lo que te has propuesto en esta vida. Estás por descubrir un astro luminoso: la estrella de tu propio destino. Aférrate a este sueño. ¡Vívelo!", "frase": "#PISCIS: lo mejor de ti, si intuyes algo no te sueles equivocar, lo peor es que no sabes parar las cosas a tiempo."}, "leo": {"personal": "Tu naturaleza sensible probablemente provoque una alteración en tu pensamiento hoy. De repente, una inesperada ráfaga de información podría llegarte y suponer un gran obstáculo en tu proceso mental. Trata de no perder el equilibrio por esa repentina sacudida. Descubrirás que puedes incorporar algunos de estos nuevos conocimientos de manera que te den una ventaja mayor.", "amor": "Una conversación inocente y espontánea podría dar un giro agradable y rápido hoy. Prepárate para relajarte con esa persona especial esta noche, porque eso es lo que el Universo ha decretado. Sal temprano, consigue todo lo que necesites, y después ni se te ocurra salir del edificio si no es absolutamente necesario.", "trabajo": "Tu fuerza yace en tus reservas interiores. Cualquier cosa que sientas -cólera, tristeza, pena, temor-, puedes aprovechar estos sentimientos y utilizarlos a tu favor. Acógelos y conviértelos en tu combustible. En tu interior encontrarás el poder y la energía para triunfar.", "frase": "#LEO: sobreproteges tu reinado, a las cosas y a las personas que hay dentro de él, pero ya sabes que hay muchos que no deberían estar ahí."}, "sagitario": {"personal": "Dada la actual alineación planetaria, hoy los asuntos de dinero podrían preocuparte un poco. A veces eres demasiado generoso/a con tus gastos. Te gusta invitar a comer a tus seres queridos y agasajar a tus amigos con regalos. Esto significa que tienes un gran corazón ¡pero también podría significar que tienes la billetera vacía! Estudia tu presupuesto y piensa cómo puedes hacer para engrosar tu cuenta bancaria.", "amor": "¿Últimamente te sientes perdido/a cuando se trata del amor? ¿Sientes como si estuvieses nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no esta pelea amorosa va a estar fuera de control!", "trabajo": "Tu lugar de trabajo no es el espacio más propicio para realizar tus tareas. Pregunta si hay algo que puedas hacer fuera de la oficina. Quizá puedas trabajar desde tu casa o encargarte de alguna labor especial que no requiera la participación de otros. Encuentra una alternativa.", "frase": "#SAGITARIO lleva sus penas discretamente, tanto que pensarás que es la persona más indiferente del mundo...Duele, pero no lo muestra"}, "libra": {"personal": "Un cambio reciente en la situación con alguien cercano puede causar gran malestar en tu estado emocional. Quizás hayas decidido tener un enfoque más progresivo respecto de tus relaciones, tanto románticas como platónicas. Mientras has estado viviendo grandes transformaciones en este aspecto, es bastante probable que a esa otra persona le esté resultando difícil adaptarse a tu nueva actitud. La energía celestial de hoy está demarcando áreas de conflicto que pueden surgir debido a esto.", "amor": "¡No evites la posibilidad de pasión! ¿La ves? ¿Te la crees? ¿Por qué no lo consideras? Sí, cierto, puede que no sea lo que esperabas, pero sin duda vale la pena probarlo... ¿no te parece? ¡Puede que te sorprendas! El amor vendrá hoy de distintas formas.", "trabajo": "Te cuesta sintonizarte con la energía reinante, lo cual hace difícil establecer tu propio ritmo de trabajo. Anímate a aprovechar el día de hoy para experimentar con algo que nunca antes has intentado hacer. Ten en cuenta, eso sí, que deberás tener mucha fe.", "frase": "A #LIBRA muchas veces le falta la capacidad para enfrentarse a los demás, y por eso, acaba acumulando tanto. El día menos pensado es cuando lo suelta todo, hasta esa historia olvidada hace  6 meses..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La idea de expresarte te parece una broma hoy. ¿Te has detenido a preguntarte que significa realmente expresarse? Este es el momento ideal para pensar en ello, especialmente si tienes objetivos artísticos. Haz sólo lo que quieras hacer. No fuerces las cosas. En otras palabras, exprésate por tu propio bien y no por el bien de los demás.", "amor": "¡Uf! Qué bueno que hoy no estás al mando porque la verdad es que no tienes los ánimos. Respira profundamente y deja que tu amor tome las riendas esta semana. Es imperativo que dejes el control por un momento, y sólo sigas su ejemplo.", "trabajo": "Ten fe en la idea que está formándose en tu mente. Es una idea atinada a la que debes dedicarte con coraje. No hay ningún motivo para dudar de ti mismo/a o de tu capacidad. Te acercas a un momento del mes muy favorable que vendrá repleto de logros.", "frase": "#TAURO haría todo por su gente y por los que quiere, a veces, esa devoción es muy difícil de explicar, porque muchos no lo entienden..."}, "aries": {"personal": "Las relaciones son parte clave de este día, y descubrirás que tu humor general dependerá en cómo logres llevarte con los demás. ¿Quién es el pensante del grupo? ¿Quién es el encargado de guiar? El aspecto influyente de este día enfatiza la importancia de las sociedades y el confort emocional que puede obtenerse cuando dos personas son abiertas y honestas con sus sentimientos.", "amor": "Enhorabuena, tienes la oportunidad de llevar tu relación hoy al siguiente nivel, ya que ambos tienen ganas de estar juntos y de divertirse. Ni siquiera importa lo que hagan. Aunque tengan cuidado con las bromas o puede que se les mirarle con malos ojos.", "trabajo": "Hoy es un buen día para hacerte cargo de cualquier investigación que necesites para hacerle frente a cierta tarea. Esto podría significar entrevistar a varias personas en tu campo. También podría significar ir a la biblioteca y buscar artículos de revistas y periódicos.", "frase": "No es que #ARIES coquetee con los demás, es que a veces es demasiado simpátic@... #NoConfundas "}, "escorpio": {"personal": "Luego de mucho tumulto profesional, hoy tendrás tu primera visión clara de una nueva dirección en tu carrera. Por ejemplo, tal vez realices los primeros pasos para abrir tu propia agencia de viajes, o te inscribas para estudiar guía de turismo. La energía celestial en juego insiste en que vivas de manera auténtica. Lucha sólo por lo que te atrae.", "amor": "Si sientes inquietud, la actividad astral del día de hoy podría ser la culpable. La calma y la constancia ganarán la carrera en los asuntos del corazón. Si vas demasiado rápido, el objeto de tu afecto puede interpretar erróneamente tu atracción como meramente física. Relájate.", "trabajo": "El proyecto en el que estás trabajando ha dado un vuelco que tú no esperabas. Sigue adelante y trata de aceptar que es un cambio para bien. Tal vez tengas que tomar decisiones al vuelo, pero es muy probable que esto te ayude a sumar muchos puntos.", "frase": "#ESCORPIO sabe cómo eres, te hará un scaner de arriba a abajo y créeme, no podrás ocultarles nada"}, "capricornio": {"personal": "No te tomes nada demasiado en serio hoy. Las personas pueden ser descuidadas con sus palabras y terminar hiriendo los sentimientos, o incluso romper corazones de otros. No profundices demasiado en lo que te digan. Si analizas demasiado la situación podrías llegar a escenarios que no tienen base real.", "amor": "Sólo hay una cosa que puede matar a una relación más rápido que los problemas económicos, los celos. Unos pocos son naturales y casi un cumplido. Sin embargo, demasiados pueden ser fatales y no importa si eres tú o tu amor quien los sufre. Así que no permitas que se pueda llegar a plantear una ocasión para los celos.", "trabajo": "Estás pasando por un momento difícil con respecto a tu carrera, pero esa es tu realidad en este momento. No finjas que todo funciona de maravilla cuando bien sabes que no es así. Busca la ayuda y los consejos de los demás, pero sé consciente de que alcanzar la felicidad depende exclusivamente de ti.", "frase": "#Capricornio sabe que tiene un futuro más que brillante cuando está enfocado en sus metas, lo sigue y lo consigue, el problema es cuando los sentimientos se cruzan de por medio... "}, "general": "Júpiter entra al tranquilo, sereno, persuasivo y lógico Virgo. Dado que este astro es beneficioso, una vez que hayas preguntado, guarda silencio y espera recibir una respuesta positiva. Esta noche, es demasiado fácil olvidar la sabiduría y exagerar cuando la bien intencionada Luna cuadre a Urano, el planeta de las consecuencias inesperadas."}