{"virgo": {"personal": "Ocúpate de tu casa y de las tareas domésticas hoy. Limpia el piso, lava la ropa. Haz una lista y síguela. Puedes notar que hay una sensación sólida que te ayuda a mantener la concentración en la tarea en turno. La eficiencia es la clave. Es probable que experimentes una oleada de avances en el trabajo que llegarán cuando tus emociones estén controladas.", "amor": "No importa con quién estés en este momento, sin duda tendrá el estado de ánimo para una conversación buena, larga y de corazón a corazón. Si hay una disculpa que ofrecer o recibir, esta noche es también el momento justo para hacerlo, así que puedes disfrutar de los siguientes días con la conciencia tranquila.", "trabajo": "La posibilidad de brillar y sobresalir no debería asustarte. Te encuentras en total armonía con la gente que te rodea. El éxito está esperando por ti –siempre y cuando tengas fe y sepas comunicarles a los demás quién eres en realidad, y cómo funcionan tus métodos. Si lo haces recibirás innumerables beneficios.", "frase": "#VIRGO: Es difícil que dejes entrar a cualquiera en tu vida, pero cuando lo haces, lo das todo, en cuanto dejas que pasen la barrera, pero ojo, no será fácil…"}, "acuario": {"personal": "Vuelve a evaluar aquello en lo que estás trabajando. Si lo que estás buscando es diversión y relajación, tal vez las estás pasando de largo sin ni siquiera darte cuenta. La diversión que buscas está allí, delante de ti. Sería mejor si te aprovechases de ella ahora en lugar de esperar hasta algún momento mágico en el que sientas que te la has ganado.", "amor": "Para los nativos de tu signo hoy, no es suficiente con decir que te importan las cosas. Vas a necesitar de tu imaginación para lograr entretener a tu pareja con una improvisación o quizás deberías asistir a una clase de cocina para prepararle una cena espectacular. Conseguirás puntos por tu creatividad, buen humor y forma de ser.", "trabajo": "Un cambio inusitado que acaba de ocurrir tendrá un fuerte impacto en los próximos 7 días. Durante este tiempo, deberás sintonizar mejor tu costado intuitivo para cosechar lo que has sembrado en relación a tu carrera. Fluye con la corriente.", "frase": "A #ACUARIO no le gusta demasiado competir con los demás, sabe lo que vale y lo que no vale, los demás a veces...RABIAN"}, "cancer": {"personal": "La lección del día para ti es obvia: comunícate con tu pareja. Gracias a la configuración celestial, descubrirás que es mucho más fácil hablar desde el corazón. Las líneas de comunicación están bien abiertas y tu llamada llegará directamente. Ten presente que probablemente tus palabras afectarán los sentimientos de los demás con mayor profundidad que de costumbre. Cuida no sólo lo que dices sino también cómo lo dices.", "amor": "Si has procedido con prudencia en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para estar en el presente y no preocuparse tanto por el pasado ni el futuro De esta manera, puedes prestar toda tu atención a la novela que está justo en frente de ti.", "trabajo": "Algunas personas estarán dispuestas a seguirte hoy, así que es un buen momento para implementar alguna de tus nuevas ideas. No tengas ningún reparo en destacarte. Eres el guitarrista líder de la banda. Anímate a probar nuevos acordes.", "frase": "#CÁNCER: algunos te odian porque si te enfadas puedes soltar por tu boca los comentarios más dolorosos del mundo y hacer caer al más fuerte."}, "geminis": {"personal": "Hoy es un día para poner más énfasis en las relaciones con los demás. Quizás te resulte difícil hacer algo a solas. Todo debe hacerse de a dos, y eso es fabuloso. No es preciso que las conversaciones sean profundas y serias para ser muy gratificantes. Descubre lazos con los demás en los aspectos divertidos y alegres de la vida. Toma un paseo corto o ve al cine. Las colocaciones astrales está alentando las buenas relaciones con los amigos y conocidos, en especial tus relaciones con personas de tu mismo sexo.", "amor": "Una reunión de mentes con ideas afines podría ponerte en contacto con alguien nuevo y emocionante, alguien que es como tú en muchas maneras. Si tienes pareja y quieres que sigas siendo así, no tienes más remedio que conservarla cerca. Si no tienes pareja, no esperes, ¡sal a buscarla!", "trabajo": "Aprovecha el día de hoy para cambiar la actitud con respecto a tu trabajo. El hecho de que estés o no en el trabajo es secundario. Lo importante es que te des cuenta: te hace falta cambiar de actitud con relación al tiempo que inviertes en tus quehaceres diarios. Trata de sentirte agradecido/a.", "frase": "#GÉMINIS: tienes una inestabilidad entre tu pasado y tu futuro un poco grande, pero no te preocupa mucho, te dejas llevar, que sea lo que sea..."}, "piscis": {"personal": "Hoy podrían cruzarse en tu camino nuevas ideas y conceptos sobre la forma en que llevas adelante tu vida, lo que podría causar algo de conmoción en tu sistema de valores. Puede que decidas lanzarte a una profesión que nunca antes habías considerado. Algunos libros relacionados con este nuevo tema o incluso algunos amigos podrían brindarte el apoyo y el valor que necesitas para dar el gran paso. Es importante que sigas a tu corazón en este momento. ¡Lánzate!", "amor": "Simplemente la idea de una nueva relación puede ser estimulante pero también puede darte dolor de cabeza. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, puedes arriesgarte a acabar con la espontaneidad en tu relación. El romance sin espontaneidad es, como poco, aburrido.", "trabajo": "Puede que escuches cosas que no serán alentadoras. No te detengas demasiado en ellas. Toma con pinzas esos comentarios. Las inoportunas afirmaciones de alguien no deberían hacerte perder el sueño. Esta persona no tiene idea de lo que habla.", "frase": "#PISCIS: A pesar de que estallas a la mínima, guardas demasiado en tu interior por cosas que no hiciste o dijiste en su momento. Llegará..."}, "leo": {"personal": "Gracias a la ayuda de los astros, hoy quizás tengas un mayor brillo en los ojos. En este momento puede resultar algo más fácil enfrentarte a los problemas. Tu vida está caminando con mayor suavidad y descubrirás que tienes una mayor sensibilidad hacia los temas personales ajenos. Hoy se verá favorecida la comunicación en general, y las relaciones entre hermanos o personas que juegan éste rol en tu vida en particular.", "amor": "Las finanzas comunes probablemente han resultado confusas últimamente. Sin embargo, estás enfrentando al desafío y todavía más ahora. Darle a tu pareja el acceso a tus tarjetas de crédito, cheques u otros recursos puede ser difícil, pero no dejes que eso te detenga. Compartir es una cosa. Que te usen es otra cosa muy distinta.", "trabajo": "Estás en un momento decisivo en el que has comenzado a evaluar los avances logrados durante las últimas dos semanas. Las críticas o los halagos que recibes te ayudan a determinar si deberías introducir cambios o seguir avanzando en la misma dirección. Escucha estos consejos.", "frase": "#LEO: El rey o la reina. Don de gentes, sociable, estrella que brilla por si sola, y si, egocéntrico, aunque a muchos no les guste."}, "sagitario": {"personal": "Decididamente no necesitas perder todo lo que tienes para obligarte a echarle la mano a todos tus recursos. Algunas personas sí lo hacen. Necesitan destruir para poder volver a construir y comenzar todo de nuevo. Así es como se descubren ciertas cualidades cuya existencia desconocían. Pero el aspecto en juego hoy está tratando de decirte que no necesitas destruir para reconstruir. Ya cuentas con todas las herramientas necesarias para ello.", "amor": "Si estás en una relación, no tienes necesidad de comportarte de manera vengativa. No probarás nada con ello. Y en el ámbito de las relaciones, es un pecado, sólo conduce a mentiras, peleas y angustia. Hoy es el día perfecto para reconsiderar tu actitud. ¡No te demores!", "trabajo": "Un problema que parecía resuelto aparece otra vez de la nada. Para colmo de males, da la impresión de que es aun más escabroso que antes. Mejor será que lo enfrentes ya mismo –y con todas tus armas– en vez de dejarlo para después.", "frase": "#SAGITARIO: a pesar de que odias atarte y que te quiten tu libertad, si estas enamorado dejas tu libertad a un lado y miras por el otro más."}, "libra": {"personal": "Es probable que un proyecto en el que estás trabajando, tal vez relacionado con el trabajo o personal, requiera habilidades más creativas de las que normalmente necesitas. Escribir, dibujar o gráficos por computadora podrían estar involucrados. Es posible que tengas algunas dudas acerca de tus habilidades, pero es más probable que te sorprendan los resultados. Tienes tendencia a disfrutar trabajando de esta manera y puedes esperar continuar así. Sigue con el buen trabajo y ¡buena suerte!", "amor": "Hoy el amor es una posibilidad pero no una probabilidad. Si estás en una situación en la que no tienes seguridad de que sea así, pasa uno o dos días pensando al respecto. Si este amor es real, no va a desaparecer. Si no es así, probablemente será una buena idea no involucrarse. Mañana puede traer una historia diferente.", "trabajo": "Alguien te presenta hechos claros y concretos, pero en vez de aceptarlos de manera racional es posible que reacciones muy mal y armes un tremendo escándalo. Por eso, haz todo lo que puedas para mantener los pies sobre la tierra y la cabeza bien plantada sobre los hombros.", "frase": "#Libra tarda en tomar decisiones pero cuando las toma va para adelante, y siente si se lleva a alguien por delante, pero es que ya le ha costado bastante todo como para volver atrás... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tus pensamientos y sentimientos pueden ser vagos hoy y podrías preocuparte por algo. La gente puede tratar de hablar contigo, pero no oirás demasiado de lo que dicen, y recordarás incluso menos. Esta es una condición temporal. No te preocupes si la gente piensa que eres alguien irrespetuoso. Los que cuentan saben que no eres así. Pasa el día leyendo novelas de evasión. ¡No importa si después no puedes recordarlas!", "amor": "Es hora de que ahora te centres en tu carrera que, por supuesto, es una de tus áreas favoritas de la vida. Una oportunidad maravillosa está a punto de presentarse, y te encantará la oferta. Si se trata de un movimiento o cambio importante en tu estilo de vida, habla de ello con tu pareja.", "trabajo": "La sensación de estancamiento te está deprimiendo. Quizá sientas que estás pedaleando en falso. Hoy es el día para encontrar la salida a este atolladero. Actúa con confianza y acepta la verdad de la situación. Busca las respuestas en tu interior.", "frase": "Puedes creer que #TAURO aún no tomó la decisión porque es indecis@, pero no, créeme, es porque tiene miedo de hacer daño a otr@s o de hacérselo a sí mism@... Dale un poco de tiempo..."}, "aries": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir afuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces. La energía astral te ayudará.", "amor": "Si has estado intentando conocer gente y no has tenido suerte, ahora es el momento de cambiar de estrategia. Dedica más tiempo a tratar de conocerte mejor y puede que consigas mejores resultados. Puede que esa persona especial que has estado intentando buscar aparezca a tu puerta preparada para el romance.", "trabajo": "Tus emociones estarán muy presentes a la hora de tomar decisiones. Puede que esto te ayude, o tal vez no –todo depende de qué tan bien puedas manejar esas emociones. Aprovecha toda tu pasión convirtiéndola en energía para tu trabajo. No dejes que se convierta en rabia.", "frase": "Es fácil ofender a los #ARIES y, cuando se sienten ofendidos, es difícil hacer las paces con ellos"}, "escorpio": {"personal": "A veces, te tornas a la necedad y deseas hacer las cosas de una manera determinada, aunque haya otra mejor forma de realizarlas. Intenta abrirte más a los nuevos enfoques de los viejos problemas. El día de hoy traerá nueva energía en tu camino. Un colega o amigo te sugerirá un nuevo procedimiento o estrategia distinta. ¡Si escuchas lo que tiene que decir, descubrirás que posiblemente te está presentando una solución mágica!", "amor": "Si hoy sientes a la vez sofoco, represión, odio y anhelo hacia el amor, entonces estás en el camino correcto. No, no has perdido la cabeza totalmente, sino que se trata simplemente de la configuración actual de los planetas jugando con tus emociones: respira profundamente.", "trabajo": "Asegúrate de ir a trabajar con una sonrisa. Si sientes desánimo, las sonrisas de los demás sólo te provocarán más enojo y frustración. Que te hayas levantado con el pie izquierdo no significa que todo el día será así.", "frase": "#ESCORPIO tiene ingenio y habilidad para muchas cosas, el problema es que puede utilizarlo para hacer cosas buenas, que serán seguro las mejores, o para hacer cosas horribles, que ni siquiera imaginarías, pero si no hay ningún problema, siempre lo usará para hacer el bien..."}, "capricornio": {"personal": "Si hoy te rodeas de solamente personas significativas en tu vida, una sensación contagiosa de felicidad te invadirá. Con la energía celestial en funcionamiento, será bueno para ti sumergirte en una situación social donde ocurran grandes cosas. La energía alegre del día de hoy te llevará a asistir a conciertos musicales, juntarte con amistades, o a salir a pasear por tu ciudad.", "amor": "Admítelo. Puedes ser una persona celosa. Probablemente odies que los demás estén enamorados y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo a quedarte sin pareja. No te inquietes. Probablemente estés a punto de conocer a la persona que te haga sentir que tú también tienes a alguien.", "trabajo": "Sientes frustración por no obtener el reconocimiento que crees merecer. Es muy posible que tu ánimo ande por el suelo por este motivo. Ten cuidado. No debes permitir que tu autoestima dependa de los demás.", "frase": "#Capricornio necesita tener el control de las cosas, odia llegar tarde, y por supuesto odia mucho más que los demás le dejen esperando, no puede soportar que las cosas estén desorganizadas (todo puede ser un caos para ti, pero Capri lo tiene bajo control), y no se aguanta ni a sí mismo cuando pierde la cabeza por alguien, por miedo a no poder recuperarla... "}, "general": "Saborea los grandes sentimientos de esta mañana. La comunicación es una prioridad durante el oportuno aspecto de la tarde entre la Luna y Mercurio. Esta noche, los planes pueden cambiar en el último momento con la Luna saliéndose de su órbita. ¿Tal vez algo fue programado con demasiada anticipación? No te preocupes, te saldrá bien al segundo intento."}