{"sagitario": {"personal": "Una vez que dejes de soñar con tener superpoderes, te sentirás mucho mejor. No eres un superhéroe y nunca lo fuiste. Además, nadie lo es. Por otro lado, seguramente tienes capacidades que has explorado en el pasado, pero ahora pareces haberte convencido de que no son de interés. Es hora de volver a pensar en ello.", "amor": "No aceptes a nadie por su apariencia. Todo tiene un significado subyacente, y esto se hará evidente después de una conversación con esa belleza a la que le has estado echando miradas. Hay mucho más de lo que parece a simple vista. Tal vez tú puedas juzgarlo.", "trabajo": "De tu mente surgen ideas brillantes y hay potencia detrás de ellas. Todo lo que necesitas es la disciplina y la firmeza para que tus sueños se manifiesten en el plano de lo real. Aprovecha esta potencia para dar los pasos necesarios y convertir estos sueños en realidad. Concéntrate y dedícate a planificar y organizar.", "frase": "#SAGITARIO puede tomarse en broma lo que es serio para otros y tomarse muy en serio algo que es una broma"}, "general": "Procede con precaución. El día de hoy (temporalmente) se siente como volar en un avión sin piloto cuando el perturbador Marte cuadra a Urano, el planeta de lo inesperado. Esta noche, ciertas amistades son revividas bajo la Luna en Libra. Dos encantadores solteros sin ataduras se encuentran y el resultado es una agradable velada. Por su parte, las parejas disfrutan de suaves y dulces momentos. ", "cancer": {"personal": "Nociones románticas sobre tus amistades parece ser la energía que te guie hoy. Es posible que veas a una vieja amistad bajo una nueva luz, como una posible pareja romántica. Un grupo puede parecer ser la respuesta a todos tus problemas. De repente podrías convencerte de que tienes los amigos más maravillosos del mundo. Una perspectiva como esta puede ser buena, ¡siempre y cuando no comiences a pensar que todo el mundo es perfecto!", "amor": "Los cielos están completamente preparados para que saques a relucir todas las cualidades emotivas de tu ya de por sí emotivo ser. Si tu pareja quiere ir a ver una película o revisar un viejo álbum de recortes, entonces, prepárate. Definitivamente te tendrás que secar las lágrimas de tus ojos.", "trabajo": "Percibirás una gran carga de cólera y agresión que viene no solamente de otros sino también de tu propia persona. Sin darte cuenta puedes convertirte en tu peor enemigo si sigues fijándote metas tan difíciles de alcanzar. Date un respiro. No seas tan exigente contigo mismo/a –déjales a los demás esa tarea.", "frase": "#CÁNCER: Eres un hombro donde llorar para los demás, empatizas tanto que normalmente eres a la primera persona que llaman, pero también necesitas que te llamen cuando todo está bien, y a veces lo olvidan…"}, "geminis": {"personal": "En vez de buscar y rebuscar en el barril sólo las manzanas con defectos y podridas, concéntrate en las más brillantes y rojas. De esta manera podrás traer risas y sonrisas a quienes te rodean en lugar de fruncir el ceño. Cualquier cosa que saques a la superficie se distribuirá por todas partes, así que asegúrate de acordarte de los buenos tiempos en lugar de los más amargos.", "amor": "Algunos enviados planetarios han decidido que es el momento de comprometerse, bien sea de carácter público o en privado con la persona que amas. Sin embargo, antes de abrir tu boca asegúrate de que piensas realmente lo que estás a punto de decir.", "trabajo": "Un intercambio explosivo de palabras brotará en tu lugar de trabajo y es muy probable que tú también te veas envuelto/a. Ten en cuenta que esta clase de conflicto verbal puede ser justo lo que se necesita para que las cosas se aclaren y las relaciones entre todos mejoren. A este conflicto no debes temerle.", "frase": "#GÉMINIS: en el amor, eres un poco complicad@, por un lado amas el afecto, por otro lado, lo odias. Quieres amor pero que no te agobien."}, "piscis": {"personal": "En este momento tu subconsciente tiende a estar muy activo, y descubrirás que está causando ciertas distracciones en tu vida diaria. Tu voz interior puede estar pidiendo que vayas en una dirección aunque tu corazón esté diciendo algo completamente diferente. El aspecto en juego de hoy te pide que sigas las cosas hasta el final en vez de abandonarlas por temor.", "amor": "Las luces del cielo brillarán sobre ti ahora, proporcionándote la perspectiva que has estado anhelando sobre un asunto muy personal e íntimo. No la uses a la ligera o pienses que aparecerá todos los días. No es así. Simplemente es tu turno disfrutar de ella.", "trabajo": "No puedes confiar plenamente en la palabra de los demás. La gente puede sostener algo ahora, y prometerte el paraíso, pero que realmente lo cumplan es otra historia. Lo que debes entender es que tienen sus propios planes en mente, no los tuyos. Cuídate.", "frase": "#PISCIS vive en otro mundo, y es más, muchas veces es su única manera de sentirse feliz, así que, si te importa, deja de molestar..."}, "leo": {"personal": "Una gran cantidad de comunicaciones cálidas y amorosas podrían llegarte hoy. Podrían ser cartas, llamadas telefónicas, correos electrónicos o mensajes de textos. Amigos lejanos de los que no has sabido en mucho tiempo podrían mantenerte al teléfono todo el día. Es probable que las relaciones con los miembros de la familia o con un socio hoy sean de apoyo e íntimas. Con esto, tu aprecio por las personas en tu vida puede destacarse.", "amor": "En los asuntos del corazón, hoy el vínculo apasionado en el que has trabajado tan duramente se reforzará de manera innegable. De hecho, esa persona tan especial vendrá corriendo a buscarte. Y es que has logrado infundirle cierta cordialidad que le hace confiar en ti.", "trabajo": "Alguien tiene una idea bastante inflada de sí y, desafortunadamente, esto le cierra el paso a las nuevas ideas en tu lugar de trabajo. Ahora tú te hallas atrapado/a en una situación difícil, ya que no puedes avanzar hasta que este asunto se resuelva.", "frase": "#LEO: eres un signo de fuego, un fuego que arde permanentemente y no quiere apagarse. Orgulloso, tus normas en tu vida son la LEY."}, "virgo": {"personal": "Una carta cariñosa o la llamada de alguien cercano podría ser justo lo que te recetó el doctor hoy. Puedes tener la sensación de que tienes sobrecarga de trabajo y eres un poco pesimista acerca de los planes que has hecho. Tu amistad debe de poder levantarte el ánimo y motivarte a seguir adelante a pesar de cualquier obstáculo que te encuentres. Recuerda su bondad. Tu amigo puede necesitar lo mismo de ti en algún momento en el futuro.", "amor": "Hoy los planetas te aconsejan que cuando tengas a alguien especial le protejas y no permitas que alguien se interponga y cause algún daño a la relación. Las relaciones nuevas son frágiles y quieres que tu pareja se sienta segura. La sensación de seguridad hará que se abra y permitirá que se conozcan mejor.", "trabajo": "Tu buena disposición y tu manera honesta de abordar las cosas te ayudarán a sumar muchos puntos en el trabajo hoy. Asegúrate de ser cortés con todo el mundo. Una actitud positiva -más que tus conocimientos o habilidades- será lo que te dé esa ventaja que hace tiempo buscabas.", "frase": "Como a #VIRGO le de por pensar algo mucho se lo acaba creyendo aunque solo sea parte de su imaginación. No le des pie a pensar cosas raras."}, "libra": {"personal": "Con la alineación celestial de hoy, estarás de muy buen ánimo. Podrías decidir llamar a algunos amigos y reunirte con ellos para cenar. O podrías invitar a alguien especial a una cita romántica. Este es un buen momento para divertirse y aumentar la actividad social. No te quedes a solas en casa. Reúnete con gente cuya energía y sentido del humor te levanta el espíritu.", "amor": "Tu mente está clara y estás abrazando a la vida. En este momento pareces tener mucho más atractivo para un grupo más amplio de diferentes personalidades. Has sido original. Deja que las estrellas te lleven través de este nuevo terreno y tu vida nunca será la misma.", "trabajo": "Si no te sumas a la batalla nunca vas a ganar. Arrojarte a la boca del huracán que se gesta frente a ti no te resulta muy atractivo, eso está claro, pero debes aceptar que ese salto es lo único que te llevará adónde quieres llegar. Ten confianza y procede.", "frase": "#LIBRA: el indeciso del Zodiaco pero también el que no busca nunca mal rollo con nadie, el pacífico, el optimista que saca lo bueno de lo peor..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy vas a sentir una profunda conexión con tu vida. La atmósfera es clara, lo cual te permite ver todo el progreso que has hecho hacia tus metas. Sentirás una gran satisfacción, como siempre que puedes ver claramente el significado de tu vida. Tómate el día para dormirte en tus laureles. También date cuenta de que algunas cosas todavía necesitan ser hechas.", "amor": "¡No seas ególatra! ¿Estás de mal humor hoy? ¡Sorpresa... sorpresa! Tu actitud afecta directamente a tu vida amorosa, ¡así que ten cuidado! Tal vez puedes usar este caprichoso hechizo como herramienta de aprendizaje para que todo vuelva a la pasión; la alternativa no será muy buena.", "trabajo": "Desagradables rumores acerca de ti propagados por tus compañeros de trabajo hacen que te sea difícil lograr efectividad en tus tareas. Se requiere de tu mejor esfuerzo para resolver la situación con diplomacia y así evitar que esta oscura bola de nieve siga creciendo.", "frase": "#Tauro es tranquilo, realista, intenta ver la vida de forma simple aunque se complica demasiado, es fuerte y a la vez suave, resiste lo que le echen, y sí, tienen sus objetivos claros, sabe por donde tiene que tirar para conseguirlos, sólo dale tiempo... "}, "aries": {"personal": "Vas a tener un comienzo excelente. Si has sentido algo de cansancio últimamente, esto va a cambiar. Una alta resistencia mental y física se te hacen disponibles. Las cosas que parecían difíciles ayer serán fáciles hoy. Agarra cualquier proyecto o lista de tareas y empieza. Las cosas van a acabar antes de que te des cuenta, y todavía tendrás una sonrisa en tu cara. Sin embargo, tienes que saber cuándo terminar. No tienes que pasarte.", "amor": "Algunos de tu signo son conocidos por mantener a sus ex amantes alrededor como amigos, mucho después de que la relación se haya enfriado. Hoy, estás cosechando lo que has sembrado en el terreno de las relaciones. No tienen que ser amigos, si eso te incomoda trata de mantener los sentimientos de esa persona en mente mientras que sigues adelante con tu vida. Hay un futuro brillante por delante.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes.", "frase": "Con #ARIES las cosas a la fuerza nunca, de hecho, en cuanto intentes imponer algo, la primera reacción de #ARIES será entrar en cólera. Explícale, no le obligues..."}, "escorpio": {"personal": "Hoy deberías amar. La energía astral en funcionamiento será favorable para todo tipo de intercambios. Es la ocasión para proponer reuniones laborales para resumir lo que has estado realizando. Estas reuniones serán muy fructíferas. Si recientemente has tenido ciertas ideas, deberías trabajarlas para llegar a concretarlas. Podrás contar con la gratitud de tus colegas.", "amor": "Hoy, las suertudas personas de tu signo tienen una oportunidad única en el romance. Mientras que otros se centran en sí mismos, y satisfacen sus propias necesidades, tú tratas de averiguar no sólo como puedes servirle a la persona que amas, sino la forma de llevar todo lo que tienes y todo lo que eres a la propia unión.", "trabajo": "No ignores tus intuiciones hoy; son mucho más acertadas de lo que piensas. Pasa más tiempo en soledad, lejos de otras influencias. El tiempo te demostrará que esta medida es extremadamente valiosa. Las reflexiones y las conclusiones a las que arribes serán por demás beneficiosas.", "frase": "#ESCORPIO: Eres un gran estratega, en temas de juegos, no hay quien te gane, y, si hay que hacer alguna trampa, ¡pues se hace!"}, "capricornio": {"personal": "Una clase a la que has querido asistir puede tener plazas disponibles, y desearás registrarte de inmediato. Es posible que tengas algunas dificultades. Si intentas inscribirte por teléfono, la línea puede estar ocupada. Si te inscribes en línea, el sitio web se puede bloquear. No hay que desanimarse y abandonar. Estos son solo retrasos temporales. No querrás perderte la clase. ¡Sigue intentándolo!", "amor": "Hoy las estrellas favorecerán una conversación clandestina. Seguro que va a ser un asunto emocionante pero ten cuidado, especialmente porque otros amigos planetarios están planeando un encuentro romántico para ti que nunca hubieses esperado, probablemente con alguien de tu pasado lejano. Pasará, estés preparado/a o no.", "trabajo": "Tienes una gran cantidad de energía con la que terminas tus tareas, pero ten presente que esta energía solo funcionará a tu favor si trabajas de manera individual. Los proyectos independientes son los que te harán brillar. Tienes la capacidad de trabajar hasta el amanecer sin tomarte un descanso.", "frase": "Los #CAPRICORNIO son tan apasionados y se entregan tanto a los que quieren que se llevan de vez en cuando palos muy grandes."}, "acuario": {"personal": "Amar a alguien no es garantía de que algún día esa persona no se vaya. Debes dar tu amor con libertad y sin cadenas. Si te acercas a la gente siempre pidiendo garantías o protección, les harás sentir que no confías en ellos. Como consecuencia, no van a confiar en ti. Es un círculo vicioso. La única salida es dar tu corazón sin condiciones.", "amor": "Para ti, este es un gran día para pensar en cómo tus emociones se relacionan con tu vida amorosa actual. Examinar tus sentimientos no tiene que ser algo preocupante o intenso. Por el contrario, admitir lo que realmente sentimos puede ser educativo, y ayudarte a tomar decisiones importantes. A partir de ahí, es sólo cuestión de aceptarlo.", "trabajo": "Alguien en tu lugar de trabajo disfruta jactándose de sus logros. El hecho de que tú no hayas conseguido tantas victorias no debería entristecerte o hacerte sentir fracasado/a. Tú has hecho tanto como esa persona, si no más.", "frase": "#ACUARIO: puedes sufrir por amor pero antes de quedarte en casa te mantienes ocupado haciendo otras cosas. No es que pases pero la vida sigue..."}}