{"virgo": {"personal": "¿Está un miembro de tu hogar lejos? Tu casa puede ser un lugar solitario durante un tiempo. Echas de menos su compañía, pero también disfrutas de la soledad y el silencio que te permiten ponerte al día con tus proyectos, ¡los cuáles pueden incluir dormir! Los sueños que tengas esta noche podrían aportar ideas y soluciones para los negocios y las finanzas. Anótalas por la mañana. Querrás recordarlas.", "amor": "El próximo par de días, una persona especial a la que quieres hará que la pases realmente bien, tan bien, que de hecho, sentirás que cualquier otra persona también te mima. ¿Eso quiere decir que la diversión va a terminar pronto? No, en absoluto. De hecho, ¡sólo puede mejorar!", "trabajo": "Estás gestando una idea o un proyecto nuevo y tienes un verdadero apoyo para hacerlo. No eludas este nuevo camino. A la larga te dará felicidad y éxito. Tu energía es bastante fuerte en este momento. Ten confianza en ti mismo/a.", "frase": "Cuando #VIRGO te enseña sus sentimientos más profundos es porque realmente te aprecia"}, "acuario": {"personal": "Hay una terquedad áspera hoy que puede obstaculizar tu progreso. Es posible que haya corrientes de oposición que poco a poco van desgastando tu poder mental. Asegúrate de que no caer en la trampa de la culpa o de la sensación de pesar. Estas son emociones inútiles de las que simplemente puedes prescindir. Si la gente está siendo negativa o irracional, simplemente aléjate de la situación y encuentra una mejor.", "amor": "Una discusión con un amigo sobre dinero puede acabar convirtiéndose en un problema con tu pareja actual a menos que puedas evitar tomar partido. El dinero es la razón número uno por la que pelea todo el mundo, pero no tiene por qué causar problemas. Resuelve el problema, y luego déjalo ir.", "trabajo": "La actitud de una persona en tu entorno dificulta mucho el trabajo que deben realizar juntos. A ti te gustaría crear una amistad, o al menos una cierta camaradería, pero da la impresión de que esta persona prefiere que la relación no pase de un nivel superficial.", "frase": "#ACUARIO sabe, aunque le cueste decirlo, que es bastante complicado de llevar y sobretodo de entender. Las cosas que ellos ven normales, otros las ven extrañas y por más que se esfuerza en entender a otros, el mundo de #Acuario es el mundo de #Acuario...Único"}, "cancer": {"personal": "¡Qué gran día! Es probable que tu vida haya cambiado bastante recientemente. Ahora quizás sientas más tranquilidad y mucha menos frustración. Y con cosas positivas en la atmósfera y en el aire, ¡hasta quizás sientas algo de euforia! Hoy la posición de los planetas te permitirá comenzar a pensar en qué será lo próximo que hagas. ¡Comienza a soñar!", "amor": "La comunicación es la regla del día del planeta y mantendrás con vida tu largo romance a distancia por teléfono e Internet. Esto será suficiente durante un período de tiempo, pero el deseo sólo puede ser satisfecho mediante el contacto personal. Las palabras y los pensamientos nunca podrán remplazar al contacto físico.", "trabajo": "Tómatelo con calma y no seas tan extremista para pensar y actuar. Necesitas aliviar tu trabajo con descanso y relajación. Hoy es un buen día para darte la pausa que mereces. Relájate y diviértete. Deja el deber para después.", "frase": "#CÁNCER: no olvidas, a veces tampoco perdonas, pero sonríes y sigues adelante como si no pasara nada. Por dentro, estás que quemas."}, "geminis": {"personal": "Has estado deseando un descubrimiento creativo en un área importante de tu vida. Has estado sintiendo bloqueo durante un tiempo, como si las cosas no estuvieran yendo por la dirección correcta. Hoy verás que las cosas comienzan a fluir. La energía astral te traerá un karma positivo. Las buenas obras que has hecho en el pasado te agregan a tu suerte ahora. ¡Así que dale la bienvenida a todos los milagros que lleguen hoy!", "amor": "¡Planea una escapada! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! ¡La buena energía abunda! ¿Qué podría ser mejor para cualquier relación?", "trabajo": "Tu estado anímico en general es un poco más conservador que de costumbre, y no tiene nada de malo que así sea. Este no es el momento para abalanzarse sobre cada oportunidad que se presenta. En lugar de eso, lo que deberías hacer es analizar todo con un ojo más crítico. Tómate el tiempo necesario para recolectar más información.", "frase": "#GÉMINIS: pueden pasar años hasta que algo se te olvida y tiendes a aferrarte a lo que no debes y a aguantar por intentar solucionar algo."}, "piscis": {"personal": "Hoy amigos, pareja o niños pueden parecer estar en un estado de ánimo tranquilo y melancólico. Tal vez te preguntes si has hecho algo para causarlo, pero es probable que tenga muy poco que ver contigo. Las responsabilidades podrían estar afectando a todo el mundo, incluso a ti. La única respuesta es arrimar el hombro y así mostrar apoyo. ¡Después, a disfrutar!", "amor": "Hoy puede que aprendas algo acerca de ti. Tras una inspección ligera, esto puede parecer no tener importancia. Mira más de cerca, porque si no abres la puerta, ¡es posible que sin querer hieras a una posible relación más de lo que jamás hubieras imaginado!", "trabajo": "Continúa con las tareas que ya están en marcha. Este no es el mejor momento para empezar algo nuevo. Tu confianza es grande, y emocionalmente te sientes bien, pero en general tu criterio no es muy sólido. No hagas grandes movimientos en este momento.", "frase": "#PISCIS: puedes llegar a ser el más hiriente, arrepentirte después, deprimirte, volver a hacer más daño, arrepentirte de nuevo y seguir tu vida"}, "leo": {"personal": "Te interesa lograr una mejor comprensión de ti y de tus reacciones ante el mundo que te rodea. Pues bien, hoy debes tomarte tiempo para mirar más allá de tus éxitos y fracasos, sobre todo en lo que se refiere a tu vida familiar. La atmósfera está cambiando y las cosas serán mucho más positivas en los próximos días. Piensa en compartir con los demás lo que has aprendido.", "amor": "Es posible que hoy tengas que prestarle más atención que de costumbre al trabajo, y tu pareja probablemente no va a estar demasiado feliz debido a tu ausencia. Hazle ver que el tiempo que pasas lejos de él o ella es lo que te permite tratarle tan bien. Seguro que lo entenderá.", "trabajo": "Sentir incertidumbre respecto del futuro no significa que tengas que temerle. La duda sobre cómo proceder puede jugarte una mala pasada hoy. Recuerda actuar desde la confianza y no desde el miedo. De esta manera, tomarás el sendero que conduce al éxito.", "frase": "A #LEO le gustan las emociones fuertes, a ver a ver, tampoco hay que pasarse, pero un poquito de picante en la vida que le haga sentir y despertarse con ganas cada día"}, "sagitario": {"personal": "Podrían existir condiciones inseguras alrededor de tu hogar y podrían provocar accidentes si no se rectifican. Algunas pueden no ser evidentes, así que avisa a tus familiares para que tengan cuidado. Este no es un buen día para hacer todo el trabajo pesado en el hogar. Si estás planeando grandes reparaciones, podría ser buena idea posponerlas. Este es, sin embargo, un buen día para planificar dichas reparaciones, ya que tus habilidades de planeación son fuertes en estos momentos.", "amor": "Has estado coqueteando durante días. Has estado pensando en llevar las cosas a otro nivel y eso significaría que no se malinterpretarán tus intenciones. Si te interesa de verdad, es el momento de sentarse con un café o vino y tener “La Conversación”. Tampoco te preocupes si te rechazan.", "trabajo": "En las próximas semanas es posible que te encuentres en medio de un combate mental. Hay gente que no está de acuerdo contigo y no tiene ningún inconveniente en hacértelo saber -a ti y al resto del mundo. Te encontrarás en una posición defensiva.", "frase": "#SAGITARIO es bastante franc@, y sí, se vale de su sinceridad para hacer daño cuando quiere hacerlo, ¿no querías que te dijera la verdad? Pues ahí la llevas..."}, "libra": {"personal": "Es muy difícil para ti conciliar tu deseo de creatividad y originalidad en tu vida con las limitaciones que pone la sociedad para que seas una persona eficiente y productiva. Este es uno de los grandes dilemas a los que se enfrenta un montón de gente en estos días. Es como si tuvieses que ocultar tu verdadera personalidad con el fin de cumplir con lo que los demás esperan de ti. Algunos consejos para hoy: no tengas tal dureza hacia ti. ¡Eres sólo un ser humano!", "amor": "¿Todavía te preguntas qué hacer en cuanto al nivel de intensidad que sientes ahora, especial-mente por esa persona especial? Bueno, realmente sólo hay una cosa que hacer: siéntate y cuéntaselo. El Universo ha elevado tus emociones por una razón y es el momento de compartir.", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya.", "frase": "#LIBRA: Todo lo que te transmite buena vibra es bienvenido, lo conozcas de un rato o de toda la vida. No vas a cerrarte a nada..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Quizás sea buena idea que hoy te ocupes de la casa y de la familia. Si habías decidido realizar algunos arreglos o renovaciones, o si no te has estado ocupando de las cosas de todos los días como te hubiera gustado, es momento de ponerlas en marcha. Quizás desees pedir a alguien de la familia que te ayude. ¡Así podrías enseñarle algunas cosas mientras van haciendo la tarea!", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Quizás tengas un plan muy sólido en mente pero las ideas confusas de otra persona están interfiriendo y haciéndote dudar de tus propias ideas. No dudes de ti mismo/a. Confía en que tu razonamiento es sensato y que estás en el camino correcto.", "frase": "#TAURO: te darás mil golpes, caerás cientos de veces,te decepcionarán y te intentarán herir pero contigo no puedes, y es cierto, sales de todo, antes o después."}, "aries": {"personal": "Los excesos con la comida y la bebida de ayer te pueden obligar a cancelar un compromiso social hoy. Es probable que no tengas ganas de ir. Esto podría ser un poco irritante, y también algo embarazoso. Sin embargo, puede que simplemente necesitabas el resto, incluso aunque no hubieses comido demasiado. Saca el máximo partido de la noche en solitario. Sumérgete en la bañera e vete a la cama temprano. Por la mañana, te alegrará de haberlo hecho.", "amor": "A veces, el viajar a un lugar muy lejano nos hace sentir como si estuviésemos en otro planeta y nos hace recordar quiénes somos. Siéntate con tu pareja, decide qué planeta visitar y haz las reservaciones ahora.", "trabajo": "Hoy sentirás cierto desequilibrio entre las personas de tu oficina. Pareciera que cada uno está en una frecuencia diferente y esto afecta negativamente la manera en que te conectas con las personas. Este no es el mejor día para forzar el trabajo en equipo.", "frase": "#ARIES te pedirá las cosas, una o dos veces, pero no va a rogarte ni a insistirte porque no quiere quedar como un pesad@, nada de eso..."}, "escorpio": {"personal": "El día de hoy quizás te invite a tomar un descanso de la rutina. La energía celestial en juego podría depararte algunas emociones muy fuertes en tu lugar de trabajo y crearte algo de incertidumbre sobre el futuro. Esto podría resultarte difícil de soportar. Por lo tanto, es momento de tomar distancia y pasar algún tiempo con amigos y familiares. Este tipo de períodos de descanso son necesarios para que aclares tus ideas y comiences de nuevo.", "amor": "Ponte bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una charco turbio de angustia.", "trabajo": "Asegúrate de responder los mensajes de correo electrónico y las llamadas de inmediato. Por estas vías llegará importante información que realmente necesitas conocer. Otras personas están tratando de llegar a ti. Escucha. Mantén los canales abiertos. Tienes una oportunidad al alcance de la mano.", "frase": "#ESCORPIO tiene una resistencia que a veces, ni siquiera sabe que posee, pero si echa la vista atrás, sabrá de lo que hablo, ha resistido lo peor, y sigue en pie..."}, "capricornio": {"personal": "Hoy tus poderes de intuición se reforzarán al sentir los efectos de la energía astral funcionando. Tu sensibilidad a lo que te rodea será fuerte. Te encontrarás anticipando lo que alguien estará por decir, o previendo algo que estará a punto de ocurrir. Este sentido de sintonizar con un radar psíquico continuará durante todo el día, por lo tanto presta atención a tus instintos.", "amor": "Seguro que no es complicado ser tú ahora mismo, ¿verdad? Las cosas van bien, especialmente en lo relativo a esa persona a la que amas, incluso aunque esté hoy de mal humor. Por supuesto, si alguien es especialista en decir palabras dulces, eres tú. Esta noche tendrás la ocasión de usar tu talento.", "trabajo": "De repente, logras ver la luz y los obstáculos que te han impedido el paso durante meses comienzan a disolverse. Ahora sientes que puedes enfrentar ese asunto que ha sido, por mucho tiempo, un oscuro y denso pantano para ti. Avanza con toda la confianza que antes no tenías.", "frase": "#CAPRICORNIO no sueña, #CAPRICORNIO logra"}, "general": "Los comentarios precipitados traen dolorosos arrepentimientos cuando Mercurio se encuentra a punto de cambiar de signo como lo está hoy. Si debes decir algo, trata de evitar la angustia y encuentra una manera apacible de expresarte. Esta noche surgen interesante, intrigantes, memorables, e incluso olvidables personalidades con una astuta capacidad intuitiva cuando la Luna aspecta a Neptuno. ¡Sorpresa! Lo que sientes, está en lo correcto."}