{"virgo": {"personal": "Los astros más influyentes de hoy crean interesantes oportunidades para que uses tu ingenio. Si bien podrías tener un día ocupado, también podría ser estimulante. Podrías enfrentarte a un desafío comercial que te inspirará a buscar otras alternativas de pensamiento. Utilízalo como oportunidad para alimentar tu imaginación. Deja que ese ingenio atrevido que albergas se asome a la superficie y expresa tus ideas con osadía.", "amor": "Hoy es un día para transformaciones sutiles. Si el amor ha llegado a tu vida tienes una excelente herramienta para cambiarte para mejorar. El amor nos ayuda a ver lo mejor en las cosas y a centrarse en lo positivo. Hacer eso puede cambiar completamente tu vida si dejas que los planetas te ayuden.", "trabajo": "El día viene cargado de una muy buena energía expansiva, y cualquier idea que tengas se verá multiplicada o amplificada de un modo u otro. Es una situación óptima, aunque debes asegurarte de que tus intenciones no choquen de frente con muros ajenos, o puede que de repente te encuentres enterrado/a entre los escombros.", "frase": "#VIRGO:odias a los desagradecidos.Y mucho. La gente que no te da las gracias cuando tú les hicistes el favor de su vida van fuera de la tuya"}, "acuario": {"personal": "Estás en solitario cuando tienes que tratar asuntos financieros. Esto puede que no sea lo que quieres oír, pero así es como son las cosas. Confía en que tu visión para los negocios te sacará adelante. No te tomes nada literalmente. Presta atención, anota la información, pero no asumas compromisos ni firmes ningún contrato. La energía no es la adecuada para cualquier acuerdo. Si un acuerdo es válido hoy, todavía lo será mañana.", "amor": "No hay nada más atractivo para ti que alguien que se hace del rogar, sobre todo porque es tu propia táctica, y la que siempre te ha funcionado mejor. Si ahora te cruzas con alguien que juega a ese juego contigo, tendrás más disposición a corresponder.", "trabajo": "Tu mente alberga una idea en período de gestación. Es una idea que merece mucho amor y cuidado. Como si fuera una semilla que acaba de germinar con hojitas frágiles, debes protegerla y resguardarla. Y sobre todo, deja que crezca a su propio ritmo y sé paciente. Verás que pronto dará frutos.", "frase": "#ACUARIO: A pesar de que creas que mucha gente no hace de forma correcta las cosas, sabes que no cambiarás a nadie, cada uno debe “despertar” solo…"}, "cancer": {"personal": "Hoy, con la configuración planetaria actual, tendrás algunas sorpresas - computadoras rotas, líneas telefónicas sin funcionar, máquinas de fax descompuestas - estos problemas retrasarán el progreso de tu trabajo. Pero este período de inactividad te hará parar y pensar si te has olvidado de hacer algo. No niegues ninguno de los pequeños detalles. Necesitarás atenderlos para que los siguientes días sean lo más productivos posibles.", "amor": "Los planetas parecen haberse relajado porque probablemente te has calmado. Cuando comiences a relajarte, la tendencia es a seguir adelante. Si lo haces, habrá problemas. Has seguido a las estrellas y a tu corazón, ahora también utiliza un poco de sentido común.", "trabajo": "La confianza en ti mismo/a tendrá sus recompensas. Las personas no van a seguir a un líder que vacile o dude. Demuéstrales a los demás que eres un buen líder mediante una actitud de firmeza y seguridad en ti mismo/a. Camina con la frente en alto e inspirarás un gran respeto.", "frase": "#CÁNCER: si te dan respeto, respetas, si te dan amor, devolverás amor, si te dan cariño, recibirán tu cariño, si te traicionan, lo pasarán mal"}, "geminis": {"personal": "Puedes tener la sensación de que te has quedado sin batería. Puedes preguntarse si lo que estás haciendo vale la pena. No te desesperes. Pronto aparecerá alguien que te podrá ayudar a ponerte en marcha. Una vez que se reinicie el motor, no habrá quien te pare. No tengas miedo de acudir a alguien. Nadie sabrá que necesitas ayuda a menos que la pidas.", "amor": "Hoy es un buen día para darle regalos como flores y poemas a tu verdadero amor. La única manera de mantener el amor vivo es seguir practicando el arte del romance. En este momento los planetas están en un estado de ánimo artístico e innovador, así que utiliza esta energía para soñar con las posibilidades románticas más fabulosas.", "trabajo": "Este es el momento de la preparación para poder tomar el control de una situación con la que has venido batallando en el trabajo. Hoy la gente está más dispuesta a escuchar tus ideas. Es el momento justo para buscar una mejor conexión con los más influyentes.", "frase": "#GÉMINIS preferiría tener un enemigo honesto antes que un falso amigo. No toleran la falsedad."}, "piscis": {"personal": "Durante el día, con la orientación astral en funcionamiento, podrás intercambiar palabras e ideas más concretamente de lo normal. En tu casa y en el trabajo, las personas harán comentarios sin importancia pero que te harán percatarte de ciertas cosas que son muy importantes para ti porque te involucran. ¡Hoy debes comportarte con especial dinamismo!", "amor": "Devolver el amor a la persona que te ha dado la oportunidad de explorarte supone que tu rela-ción con la bendición del cielo. Se trata de nuestra relación con los planetas. El modo en que los honramos es ayudándoles a mantener el mundo maravilloso que conservan en equilibrio.", "trabajo": "No permitas que una actitud negativa impregne tu trabajo. Es posible que la lentitud que reina a tu alrededor haya comenzado a irritarte. De todos modos, será mejor que no te preocupes. Las cosas buenas llevan su tiempo. Alcanzar tus objetivos profesionales es un proceso largo que no se concreta de un día para el otro.", "frase": "#PISCIS: lo peor de ti es que eres muy caótico y a veces contradictorio, te dejas llevar y no planificas mucho. Eres así y es lo que hay."}, "leo": {"personal": "Es posible que desees quedarte en casa y no hablar con nadie hoy. Si decides aventurarte fuera, puede que te encuentres con oposición en casi todas las partes a las que vayas. No veas esto como algo negativo. Úsalo como incentivo para trabajar más duro para lograr tus metas. Hay fuerzas poderosas que te incitan, así que actúa con confianza. Asegúrate de sacar fuera tus emociones. De lo contrario, se van a pudrir y hacerte más daño que bien.", "amor": "Los planetas pueden ser tu guía en la educación del corazón y del alma hoy. Deja que te señalen el camino y te enseñarán. Ahora que tienes una idea general de lo que estás buscando, tienes que averiguar dónde abundan ese tipo de personas.", "trabajo": "Será difícil evitar la fricción causada por tu naturaleza indecisa. Te costará tratar con otros, puesto que ellos también se mostrarán indecisos. Es probable que el resultado sea un complejo estancamiento. Haz todo lo que puedas para mantenerte firme y no titubees.", "frase": "#LEO es amante de la perfección y está convencido de que él solo puede alcanzar este nivel de excelencia, y lo cree porque lo sabe"}, "sagitario": {"personal": "La burbuja en la que has estado viviendo desde hace tanto tiempo puede estallar hoy. Podrías enfrentarte a algunas decepciones reales. Trata de no dejar que esto te desanime. Trata de tener en la mente el panorama general lo mejor que puedas. Recuerda que los viajes, las reuniones y los días de diversión siempre se pueden reprogramar, y entonces tendrás el placer de esperar con ganas estos eventos una vez más.", "amor": "¡Respira profundamente! Hoy necesitas un respiro después de tu última gran explosión y de lo que pasó después. Utiliza este tiempo a solas para realizar una labor de introspección. Intenta no obsesionarte con tu solidaridad y en vez de ello, ¡deléitate! Las cosas se van a ponerse calientes muy pronto.", "trabajo": "Para lograr tus objetivos laborales, debes darte cuenta de que tendrás que pedirles ayuda a los demás. Acércate a aquellas personas que tienen cualidades diferentes de las tuyas. Tus habilidades por sí solas tal vez no sean suficientes, especialmente en un día como hoy.", "frase": "#SAGITARIO: No vas a imponer tus ideas a los demás, pero tú vas a seguir las tuyas hasta el final, no las de los demás... Lo tienes claro"}, "libra": {"personal": "Atiende tus tareas hoy. Hay un pronunciado sentido del paso del tiempo y la sensación de que los días se están deslizando rápidamente. Asegúrate de colocar al amor y al romance en alguna parte de la ecuación. Puedes experimentar un poco de resistencia en este tema en un primer momento, pero eso indica que esta es un área que necesitas explorar y en la cuál finalmente sentir más comodidad.", "amor": "Hay una pequeña posibilidad (pero no obstante existe) de que pudieras conocer a tu alma gemela hoy. Los planetas están en posición de autorreflexión. Por lo tanto, si conoces a esta alma gemela inmediatamente la reconocerás como parte de ti. Van a encajar como mano y guante.", "trabajo": "No ignores tus intuiciones hoy; son mucho más acertadas de lo que piensas. Pasa más tiempo en soledad, lejos de otras influencias. El tiempo te demostrará que esta medida es extremadamente valiosa. Las reflexiones y las conclusiones a las que arribes serán por demás beneficiosas.", "frase": "#LIBRA a veces tiene tendencia a pensar que las cosas son mas complicadas de lo que realmente son, y si, llega a la desesperación."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu mente lógica podría tratar de darle un sentido racional a las extrañas ideas metafísicas que están surgiendo dentro y fuera de tu cabeza hoy. Algunas de ellas podrían ser conclusiones extraídas de libros que has estado leyendo, pero otras podrían ser en realidad mensajes desde el otro lado. Anota cualquier idea que tengas. Pueden no parecer lógicas, pero van a marcar la diferencia en tu vida. Por la noche, discute estas ideas con tu pareja.", "amor": "¿Quedándote en la oficina horas extras? ¿Y no sólo por razones de trabajo? Bueno, si hay alguien a quien te gusta ver, no te preocupes sobre si se ha dado cuenta o no de tu presencia. Sí que te ha visto. Tú decides qué hacer. Eres tú quien tiene que tomar la decisión.", "trabajo": "Hoy da la impresión de que hay un espinoso conflicto de intereses en el trabajo. Las tácticas conservadoras de una persona en tu entorno te obligan a reducir la velocidad. En vez de enfurecerte, piensa que quizá te convenga bajar un poco el ritmo. Sí, tómate tu tiempo.", "frase": "Si eres amig@ de #TAURO, de verdad, serán capaz de justificar tus acciones delante de los demás, incluso cuando estés equivocad@, eso sí, ell@s te dejarán claro a ti, a solas, que estás equivocad@."}, "aries": {"personal": "Puede que hoy tengas que dejar de pasar tiempo en las nubes. Aterriza y hazle frente a las cuestiones prácticas que normalmente evitas. Hay una gran cantidad de fuerza en tus emociones y tu naturaleza es más agresiva de lo habitual. Utiliza esta poderosa combinación de energía a tu provecho. No dejes que otros te encaminen hacia una dirección que no quieres seguir.", "amor": "Ha llegado el momento de cruzar la línea y hacerle saber a la persona que te interesa que quieres llevar esto al siguiente nivel. El siguiente nivel no consiste en un compromiso, es la conciencia de que los dos van a tratar de entender las necesidades, carencias, deseos y temores del otro.", "trabajo": "Estás en medio de una ardua batalla contra alguien o contra algo. Y es a causa de esta lucha que estás completamente atascado/a. Aprovecha tu poder, recurre a tu intuición y elévate por encima de todo. No permitas que esta dificultad te consuma.", "frase": "De verdad, si #ARIES ve que algo no es justo contigo, te defenderá, a veces incluso aunque le caigas mal, y le jode, pero sabe diferenciar lo que es justo y lo que no..."}, "escorpio": {"personal": "Las cosas irán cada vez mejor a medida que el día avance. Una energía tolerante y sensible domina el ambiente. Será más fácil para ti ser fiel a tu persona. Tus cualidades amorosas se acentúan. Puedes tener la tentación de comprar alimentos y cocinar una maravillosa comida para ti y otros. Estás feliz por abrir tus brazos y ofrecer tu hospitalidad.", "amor": "Busca un poco de diversión esta noche. Te la debes a ti, a tu amor, y es el momento de salir a jugar. Si les avergüenza totalmente liberarse y hacer lo que quieren hacer, busquen un evento de disfraces e inténtenlo. ¡Libertad!", "trabajo": "La comunicación con la gente en tu trabajo será muy fluida hoy. Verás que cualquier cosa que digas se propagará como el fuego entre tus compañeros. Por eso, no digas nada que no querrías que escuche tu jefe.", "frase": "La vida de #ESCORPIO está orientada al éxito, no importa cómo, cuando o dónde, pero #ESCORPIO está en esta vida para ser alguien..."}, "capricornio": {"personal": "Con la energía astral de hoy, es posible que pienses en el modo de comunicarte con las personas que encuentres en el trabajo. Existe una buena posibilidad que éste sea el proyecto correcto para ti. No te preocupes sobre el retraso del correo electrónico, las citas no cumplidas, o los malos entendidos; simplemente están allí para recordarte cambiar la manera en que generalmente operas en tu vida diaria laboral.", "amor": "¿El amor está en a punto de desmoronarse? Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu ser querido se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Las energías del cosmos te dan la luz verde para proceder con algo que últimamente te ha hecho dudar. No habrá ocasión más adecuada que el momento presente. Aprovecha esta oportunidad ya mismo: ¡lánzate! Si confías, no puedes fallar.", "frase": "A #CAPRICORNIO le encanta sentirse querid@, y elogiad@, y sí, que le cubran de halagos de vez en cuando, pero sólo a veces, y un poquito, demasiado cansa...Toma nota"}, "general": "Todo puede ser ordenado y comprensible el día de hoy. Y tú puedes ser perfección pura bajo la Luna en Virgo. Hay una gran cantidad de emociones expresadas cuando la Luna se opone a Neptuno esta noche. Lástima que nadie entienda lo que realmente las motiva. Para los solteros, no es una buena noche para comenzar un romance."}