{"sagitario": {"personal": "La incertidumbre acerca de tu futuro financiero podría llevarte a desarrollar algún tipo de plan de ahorro o inversión para darte más seguridad. Probablemente vas a encontrar la ayuda que necesitas, ya que hoy los planetas muestran que debes tener éxito en todo lo que intentes. Un malestar leve puede llevarte a buscar vitaminas, hierbas, yoga, o algún otro tipo de método de curación para recuperarte.", "amor": "Tu actitud de santurronería está teniendo un efecto negativo en tu mundo sentimental. ¿Lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido! Como consecuencia, tu vida amorosa sufrirá si no realizas un rápido ajuste de actitud.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a cierta hora del día dejes las cosas como estén y te vayas a casa más temprano que de costumbre.", "frase": "#SAGITARIO es un buen compañero de vida, si eso es lo que buscas. Pero si quieres un sirviente, la cosa no es por aquí..."}, "general": "El de hoy es un mundo de emociones cargadas cuando la Luna aspecta a Plutón. Mantén una actitud positiva. Actúa con sabiduría y precaución. Esta noche, las nuevas ideas y las revelaciones requieren de ajustes al pensamiento. Mira las cosas acorde al presente y no al pasado. Puedes ver más ahora que todo está fresco y claro.", "cancer": {"personal": "Tu pensamiento es estable y reservado hoy. Descubrirás que tu mente está en línea con tu ego, y serás capaz de verbalizar con precisión lo que está sucediendo en tu interior. Puedes ser que tengas mucha reserva en cuanto a lo que le dices a la gente. Puede ser que otras personas estén ocultándote información. Procede con precaución y actúa con honestidad en todas tus relaciones.", "amor": "Hoy tu amante no te conoce lo suficiente todavía como para darse cuenta de que tu energía es intensa por naturaleza, y esto puede llegar a ser abrumador. Trata de no complicar las cosas. La intensidad de tu personalidad será muy útil más adelante en esta relación.", "trabajo": "Para poder avanzar en el trabajo, hoy tendrás que ser más agresivo/a que de costumbre. Levanta la voz con toda confianza si eso es lo que se requiere para que otros te oigan. Puede que los métodos más enérgicos no sean de tu agrado, pero suelen ser muy eficaces.", "frase": "#CÁNCER: si das una segunda oportunidad, la darás porque tú quieres hacerlo y posiblemente llegues a comportarte igual que antes. Pero NO hay ni una más..."}, "geminis": {"personal": "Es posible que tengas grandes dudas durante el día. Puede que tengas que ocultar la verdad o, por el contrario, decirla en voz alta. Si este es el caso, di lo que está en tu mente. Las actuales posiciones planetarias te apoyarán, lo cual te ayudará a formular tus ideas de manera que no asustes a la gente, y de hecho, podría incluso atraerles a tu punto de vista.", "amor": "Los próximos días tu pareja va a querer pasar algún tiempo de calidad contigo. Sin embargo, esto significa un tiempo a solas, lejos de los amigos, grupos y de cualquier otra persona que podría tentarte a prestar atención a alguien más. Oh, ¿por qué no? Esa persona estará muy agradecida...", "trabajo": "Los mecanismos de la suerte se activan cuando logras combinar métodos clásicos y soluciones prácticas, incluyendo también en la receta una pizca de pasión y melodrama. No tengas miedo de ser tu propio agente de marketing para lograr el reconocimiento que mereces.", "frase": "#GÉMINIS: eres de movimientos rápidos, no soportas a la gente que lo hace todo pausadamente. Nunca dejas descansar la mente. NUNCA. Si lo sientes, lo haces..."}, "piscis": {"personal": "Acontecimientos repentinos que te llegan a través de la televisión, prensa o Internet podrían sacudir hoy tus creencias. Esto podría desconcertarte momentáneamente y desilusionarte un poco. Al mismo tiempo, esta información podría abrirte nuevas puertas. Tu curiosidad natural con el tiempo va a ganar fuerza, y es muy probable que quieras leer todo lo que puedas acerca de lo que tienes en tu mente. ¡Los nuevos descubrimientos pueden ser fascinantes!", "amor": "Cuando se trata de romance, a menudo encuentras que los secretos son divertidos, pero no son algo que prefieras. Prefieres salir con tus amigos y comentarles lo mucho mejor que fue tu noche, mejor que la suya. Eso es lo que está pasando ahora.", "trabajo": "Los asuntos relacionados con el dinero estarán hoy en el centro de tu atención. Tu estado de ánimo suele depender de la salud de tus finanzas. No caigas en esa trampa. Trata de evitarla para que no termines enojándote con alguien sin ningún motivo o razón.", "frase": "#PISCIS: No todos tienen paciencia para conocerte pero eres especial y sí, quizás contradictorio y un poco indeciso, pero en el fondo, especial..."}, "leo": {"personal": "Una mujer, tal vez un colega que es muy brillante y a veces molesta, puede visitarte hoy. Si no tienes cuidado, esta persona podría incitar una discusión acalorada o hacer surgir tu inseguridad. Trata de distanciarte. Esta persona tiene sus propios problemas a los cuales hacerles frente que tienen poco o nada que ver contigo. Ten cortesía, compasión, ¡y luego muéstrale la puerta!", "amor": "Los planetas ven a un extraño en una tierra extraña y exótica; un lugar que está a la vez en la mente y en los sueños. Es hora de abandonar y dejar de lado todo ese equipaje que has recogido. No hay nada que no tengas ya que desees y nada que necesites. Atesora el momento del amor que trae paz al corazón.", "trabajo": "Es probable que tus ocupaciones te hayan sobrepasado últimamente. Eres de las personas que no toman el camino más fácil y siempre pones toda tu energía en lo que estás haciendo en el momento. Ahora quizás sea mejor no excederse. Si puedes, tómate unas vacaciones e intenta renovar tu cuerpo y tu mente. Cuando eso haya pasado, el trabajo te resultará mucho más fácil.", "frase": "#LEO: puedes estar hundido hasta el fondo pero muy pocos lo sabrán. Intentas no mostrarte débil ante nadie porque no quieres sufrir..."}, "virgo": {"personal": "Hoy puedes jugar a detective. Algo o alguien, tal vez una mascota, se ha perdido en tu barrio y tú estarás ahí fuera, liderando la búsqueda. El objeto de la búsqueda puede resultar evasivo, pero es probable que aparezca sin haber sufrido ningún daño. La única advertencia: cuando busques, no lo hagas demasiado lejos. Lo que buscas, está probablemente no más lejos de una o dos cuadras. Permanece cerca de tu casa y todo debe salir bien.", "amor": "El miedo y la aversión todavía están aquí, pero no por mucho tiempo. Simplemente ten paciencia y no te precipites. No quieres salir corriendo en la dirección opuesta en cuanto las cosas no vayan bien; no seas cobarde. Sé paciente, porque lo que va siempre vuelve.", "trabajo": "Libera tu mente. No te estanques en la rutina. Este es el momento ideal para crecer y dar grandes pasos en tu carrera siempre y cuando uses tu imaginación y rompas el molde. Utiliza tu inteligencia de manera creativa hoy, ya sea que estés en el trabajo o no.", "frase": "Si #VIRGO se entrega, te lo dará todo, si no, no te dará nada"}, "libra": {"personal": "Te enfrentas a un día con cierto conflicto. Sin embargo, la discordia resultará muy útil. Esta es probablemente una de las mejores oportunidades en las últimas semanas para ponerte al día sobre algunos asuntos familiares. Estas cuestiones pueden haber estado ocurriendo a tus espaldas desde hace algún tiempo. Las noticias sobre un poco de historia personal pasada podrían sorprenderte, y tal vez hasta te molesten por una corta temporada.", "amor": "La familia podría jugar un papel en tu vida amorosa hoy, para bien o para mal. Si no tienes pareja y buscas conocer a alguien, una nueva perspectiva podría llegarte a través de una conexión familiar. Si estás en pareja, es posible que ahora quieras proteger tu relación de toda posibilidad de interferencia externa.", "trabajo": "Aprovecha el día de hoy para cambiar la actitud con respecto a tu trabajo. El hecho de que estés o no en el trabajo es secundario. Lo importante es que te des cuenta: te hace falta cambiar de actitud con relación al tiempo que inviertes en tus quehaceres diarios. Trata de sentirte agradecido/a.", "frase": "Cuando todo el mundo va en una dirección, #LIBRA es aquel que camina en sentido contrario."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con la configuración planetaria actual podrías necesitar poner en práctica el arte de la paciencia. Aunque tengas mucha energía y determinación, podrías no lograr todos tus objetivos de modo inmediato. Quizás debas trabajar, investigar o pensar algo más antes de poder concretar tus sueños. Pero aprovecha la energía positiva del día para llevar a cabo esas tareas que te conducirán al objetivo.", "amor": "¿Has donado sangre últimamente? Hoy la alineación de los planetas reclama realizar obras de caridad. Y afróntalo: el bar no ha sido muy propicio para tu vida amorosa últimamente, ¿verdad? ¡Por fin! ¡Vete a donar! ¡La donación de sangre es amor Universal!", "trabajo": "Pasarás la mayor parte del día apagando incendios a tu alrededor en vez de concentrarte en tu propio trabajo. Todos están envueltos en alguna disputa, y en tu rol de liderazgo será natural para ti representar el papel de la diplomacia. Asume este papel con orgullo.", "frase": "#TAURO: tú no eres nada predecible. Es un punto a tu favor. Todos creen que vas a hacer algo y...zas! tú haces todo lo contrario...Lo sabes."}, "aries": {"personal": "Si hace falta, tira abajo la puerta para que presten atención a tu opinión. La energía astral de hoy está sugiriendo que en este momento hay una mano pesada interfiriendo en el juego de los acontecimientos. Podría ser la tuya o la de alguien más, pero debes saber que estás arriesgando mucho, de modo que es importante hacer un esfuerzo consciente para que no te lleven por delante. Asegúrate de que tu mano sea la más fuerte.", "amor": "Puede que hoy tengas la oportunidad de reunirte con alguien especial. Si pasa eso, haz algo di-vertido para que ambos pasen un buen rato. Esta pequeña salida podría ser seguida de muchas más. Aprovecha el día para construir esta nueva relación a partir de experiencias divertidas, sin preocuparte por una vida en común.", "trabajo": "Tendrás que modificar un poco el rumbo y la velocidad para poder avanzar con la corriente y no en contra de la misma. Hoy comienza una fase de cuatro semanas durante la cual será crucial que recurras a un enfoque más cauto y reservado. El tiempo para las jugadas riesgosas y temerarias ha pasado.", "frase": "#ARIES: a pesar de que te irritas con facilidad y gritas y puedes ser muy dañino con tus comentarios,te llegas a sentir mal y te arrepientes"}, "escorpio": {"personal": "Alguien de quien has querido saber desde hace mucho tiempo, tal vez un viejo amigo que vive lejos, podría llamar hoy mientras estás fuera. Te encantará recibir el mensaje, pero podría dar lugar a un juego frustrante de persecución telefónica durante el día. No te irrites tanto que te rindas. Sigue intentándolo. ¡Finalmente van a contactar y te alegrarás de haberlo hecho!", "amor": "Si recientemente has hecho planes para viajar, reserva algo de efectivo, incluso si eso implica recortar tus gastos normales para el tiempo libre. El Universo estará feliz de ayudarte y también a tu pareja, especialmente cuando empieces a hablar de atardeceres con bebidas exóticas.", "trabajo": "La respuesta que estás esperando llegará más pronto de lo que imaginas. Mientras tanto, intenta tener paciencia. Aunque no te des cuenta, tu tensión psíquica está produciendo un efecto negativo en las personas que te rodean. Haz todo lo posible por relajarte y no preocuparte.", "frase": "#ESCORPIO por la buenas puede ser uno de los mejores amigos y personas que puedes echarte a la cara, dará y hará lo que sea para ayudarte...el problema es si lo traicionas o lo humillas, te buscará hasta debajo de las piedras y de verdad, hasta que no te vea hundido no para..."}, "capricornio": {"personal": "Lleva tu creatividad a un nuevo nivel. Hay muchas maneras de expresarse creativamente, así que escoge una y sigue adelante. Puedes tener el deseo de estar en escena y querer compartir tus sueños y tu pasión interior con el mundo. Tus fuertes emociones y la perspectiva de ensoñación están activas. No trates de exagerarlos o de expulsarlos. Escuchar a tu cerebro demasiado tiempo puede privarte de la generosidad de tu corazón y de la imaginación.", "amor": "Para los nativos de tu signo, este es un día perfecto para que tus sueños guíen el camino. Perderse en los poderes del amor no es una mala idea, incluso si te distrae de tu trabajo. Lo que sueñas puede suceder en la realidad si enfocas tu energía y actúas con intención.", "trabajo": "Tu relación con la gente que te rodea es óptima y los demás están dispuestos a defenderte. Atrévete a decir lo que piensas. Tu confianza a nivel emocional es muy grande, lo que hace que te ganes el apoyo de todos en el trabajo. Da ese paso que debes dar.", "frase": "Un #CAPRICORNIO te esconde sus sentimientos casi siempre hasta que llega a su límite y no puede más."}, "acuario": {"personal": "Si estás involucrado en un trabajo intelectual de cualquier tipo, resiste la tentación de tirar todo lo que hay sobre tu escritorio y empezar de nuevo. Pensarás que nada de lo que haces está lo suficientemente bien hecho o es lo suficientemente meticuloso, y que tus trabajos no te dejaron nada más que clichés. Pero esto no es para nada así. Deja que este sentimiento pase solo. Y por todos los medios evita la crítica.", "amor": "Estás entrando en un momento de tu vida lleno de promesas y posibilidades en relación con el amor. Hoy podrías sentir los primeros indicios de esta nueva energía, ¿por qué no haces algo especial para celebrar la ocasión? Cuanto más disfrutes al máximo de este tiempo, mayor será tu recompensa.", "trabajo": "Se está gestando una enorme tormenta, y tu energía –para bien o para mal– contribuye a instigarla con sus propios rayos y relámpagos. Asegúrate de que tus convicciones valgan la pena, porque a medida que el tiempo corra esas ideas pasarán a representarte. Ante todo, sé fiel a tus propias creencias.", "frase": "#ACUARIO: te preocupas demasiado por los demás, incluso por gente que no te hace bien. Guardas demasiadas cosas por no hacer daño a otros."}}