{"sagitario": {"personal": "Con los aspectos actuales en juego, tu sentido de dignidad personal será importante para ti y es probable que sientas que está siendo amenazado. Alguien dirá o hará algo que lo sentirás como una confrontación personal para tu sentimiento de valor personal. No dejes que el juicio de otra persona amenace el modo en que te ves a ti. Sólo si ves un problema personalmente deberás considerar realizar cambios. Escucha, sí, pero sopesa muy bien lo que se dice.", "amor": "Tu especialidad es el romance, pero a veces, puede vencerte la timidez. Bueno, no te preocupes. Hay algo que has estado muriendo por decirle a alguien especial, y vaya que te has preparado para decirlo. ¡La buena noticia es que esa persona también ha estado reuniendo el coraje para el mismo objetivo!", "trabajo": "En este momento hay frente a ti enormes oportunidades de desarrollo profesional. Asegúrate de no arruinarlas al descartar la perspectiva opuesta a tu situación actual. Asume el rol del abogado del diablo para afinar al máximo tu plan."}, "cancer": {"personal": "Días como hoy te empujan a actuar en las áreas de tu vida donde podrías haber dudado antes. ¿Tu vida amorosa necesita un soplo de aire fresco? ¿Has estado soñando con una agradable cena romántica con tu pareja? ¿Un fin de semana en el campo? ¿Un nuevo hogar? Es hora de dejar de soñar con la felicidad y hacer lo que haya que hacer para conseguirla. Está dentro de tu alcance.", "amor": "Hoy las estrellas te recuerdan que nunca debes de despreciar el amor. Puede ser fácil de poner el amor a un lado cuando te enfrentas a problemas cotidianos, pero no es un buen hábito. Trata de hacer un esfuerzo extra para traer un poco de romance a tu vida ahora.", "trabajo": "No dejes que tu espíritu emprendedor pierda fuerza. Es posible que algunos problemas mayores empañen tus planes, pero esto no es motivo suficiente para dejar que tus objetivos se disuelvan en la nada. Aunque tengas que postergarlos por un tiempo, aférrate a tus sueños."}, "geminis": {"personal": "¿Has estado considerando la idea de decorar tu casa? Si es así, podrías tener algunas buenas ideas, aunque tendrás dificultad para decidirte entre ellas. A veces, hacer una lista puede ayudarte a revisar los detalles de cada una y discernir cuál es la más viable en este momento. Mira las revistas de decoración del hogar y los catálogos de muebles. Anota lo que te atraiga. Vas a decidir algo. ¡Qué divertido!", "amor": "Durante días has estado perdiendo el sueño, preguntándote qué es lo que hay detrás de cierto asunto. Afortunadamente, se ha producido un giro en la situación debido, en no pequeña parte, a tu increíble talento para investigar. Enhorabuena. Te espera una medalla. Ahora duerme un poco.", "trabajo": "Un ciclo muy importante culmina, y estás de vuelta en la línea de partida. Borrón y cuenta nueva: comienza desde cero. Todos en tu entorno están dispuestos a sentarse contigo a analizar las nuevas ideas. Está muy bien que así sea, pero asegúrate de reservar algo de tiempo para estar a solas."}, "piscis": {"personal": "Un evento celestial ha comenzado en el cual tendrás la oportunidad de descartar viejo equipaje para poder incorporar nuevas ideas. Hay mucha intensidad emocional en el aire, y deberías utilizar esta energía para profundizar tus relaciones con los demás. En lo que respecta a ti, la energía astral te incentivará a concentrarte en tu conexión con aquellos cercanos a ti en un plano intelectual. Están altamente favorecidas todas las actividades grupales.", "amor": "Hoy puede que tengas que romper unas cuantas promesas o compromisos para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Esto, a su vez, está causando demasiada ansiedad.", "trabajo": "Es importante que diseñes tu propio plan en vez de esperar que otros lo hagan por ti. Hoy, tu poder de concentración será grande, aunque algunas críticas que recibirás pueden jugarte en contra. No permitas que esas críticas te afecten."}, "leo": {"personal": "Puedes esperar que te interesen cada vez más las nuevas tecnologías en estos días. Lo que antes considerabas muy progresista ahora te parece mucho más real. Te darás cuenta de hasta qué punto es ahora crucial para ti alinearte con la tecnología de vanguardia que te rodea. No dudes. Eres, por definición, una persona pionera, ¡así que vete a toda velocidad hacia estas nuevas fronteras!", "amor": "Hoy debes tratar de controlarte y abstenerte de buscar pelea con tu amante por cosas sin importancia. A la larga, todos los pequeños detalles de la vida no suman mucho. Si puedes atenerte a los fundamentos y evitar el estrés de las peleas, cosecharás las recompensas.", "trabajo": "Trasciende tus propios límites respecto de tu creatividad. El estancamiento en el que te encuentras es lo más cómodo porque es lo que te resulta más familiar. Ten en cuenta que nunca crecerás si no amplías tus fronteras y descubres las oportunidades que tienes ante tus ojos."}, "virgo": {"personal": "Hoy puedes sentir la necesidad de trabajar en tus finanzas -pagar cuentas, hacer depósitos y planificar un presupuesto para el próximo mes-, pero tu corazón no estará en ello. Tu mente está probablemente en proyectos más interesantes. Si intentas forzar las cosas, serás incapaz de concentrarte, por lo que podría resultar ser una pérdida de tiempo. No te hará daño si esperas unos días. Deberías estar en un espacio más práctico para entonces.", "amor": "Si el amor llama a tu puerta hoy, ¿vas a responder o a hacer caso omiso? Todos nos cansamos, pero para hacer que las cosas en tu vida funcionen necesitas superar tu cinismo. Tómate tu tiempo para dejar de lado cualquier negatividad que sientas acerca de las relaciones. Esto se puede pagar en el futuro.", "trabajo": "Hay muchas otras ideas que están en funcionamiento aparte de la tuya. Mira a tu alrededor y considera técnicas alternativas antes de derrochar tus propios recursos al quedarte con una sola idea. Incorpora la sabiduría de tu entorno."}, "libra": {"personal": "Tu punto débil está en tu familia, y descubrirás que cualquier amenaza relacionada con esta área de tu vida será respondida con mucho enojo y pasión de tu parte. Saltarás rápidamente en defensa de tu persona y de los cercanos a ti. La configuración celestial de hoy definirá el escenario para que la furia sea liberada. Intenta mantener la mayor calma posible.", "amor": "Si ya tienes pareja, no te atrevas a salir de casa. Van a reírse juntos, abrazarse y se la van a pasar estupendamente viendo viejos álbumes de fotos. Si no tienes pareja, acepta una invitación para ir a una fiesta a casa de un amigo o invita a una amistad a salir.", "trabajo": "Una sonrisa de tu parte vendría muy bien para levantar el ánimo de los otros y para crear una fantástica atmósfera de trabajo. En general, la gente estará de muy buen humor. Los elogios serán bien recibidos –no así las críticas. Por eso, es mejor que te las guardes."}, "tauro": {"personal": "Este es un gran día para tratar asuntos legales de cualquier tipo, incluyendo los planes para una boda, si hay alguna a la vista. Tu situación financiera debe ser próspera y estable, y las metas educativas a largo plazo pueden estar en primer plano. Ahora deberías centrarte con fuerza en asuntos que sean particularmente importantes para ti. El trabajo realizado hoy hacia la consecución de esos fines debe realizarse de forma rápida y eficiente. ¡Manos a la obra!", "amor": "Las invitaciones comenzarán a acumularse ahora, y no van a parar durante días. Tanto si tu cumpleaños va a ser pronto como si ha pasado ya, tus amigos te tratarán tan bien como tú los tratas a ellos, pero también lo hará tu pareja. Deja que saboreen el placer de tu compañía.", "trabajo": "Olvídate de las cuestiones laborales por un momento. Pensar en el trabajo sólo hará que sientas enojo y frustración. Si tienes que trabajar hoy, intenta no tomar decisiones. Haz todo lo posible por evitar el contacto con los demás. Hay posibilidades de que se generen discusiones."}, "aries": {"personal": "Una preocupación importante en tu carrera podría requerir mucho esfuerzo por tu parte hoy con el fin de permitirte avanzar en lo que sea que estés tratando de lograr. En algún momento durante el día, puedes plagarte de dudas en cuanto a tu capacidad para hacer esto. Sin embargo, no dejes que esto te cause pánico. Todo lo que necesitas es reunir un poco de energía y mantener la concentración en la tarea que tienes delante. Convéncete de que hoy eres capaz de lograr maravillas.", "amor": "Hoy, puedes respirar con facilidad porque tus planes románticos van a toda máquina. Es posible que últimamente te contentes con pasar el rato con amigos y busques el amor en tu tiempo libre. Pero aun cuando has llegado a conocer a esta nueva persona en tu vida, estás manteniendo tu individualidad. ¡Bien hecho!", "trabajo": "Tu suerte con el dinero está cambiando –cambiando para mejor. Sentirás que tus finanzas mejoran y que los billetes se multiplican en vez de desaparecer. Date una buena palmada en el hombro por haber logrado revertir tu suerte y tu rumbo."}, "escorpio": {"personal": "Si has elegido una profesión que tenga que ver con ventas, este día será ocupado y rentable. De seguro vas a establecer el record mensual, por lo menos. Pero independientemente de tus deberes profesionales, todos los aspectos económicos hoy son muy prometedores. Por lo tanto si tienes que realizar algún acuerdo, buscar algunos tratos, o realizar inversiones, ¡no lo dudes, hazlo!", "amor": "Este podría ser el día que te trae todo un nuevo conocimiento en el terreno del amor y del romance. Las personas que pensaste que eran de determinada forma parecen diferentes. Intenta abrirte a tu nueva perspectiva, ya que te podría traer un amor que nunca experimentaste antes.", "trabajo": "El día comenzará de un modo intenso, pero a medida que pasen las horas el humor mejorará. La gente estará de buen ánimo por la tarde y tu fe en la humanidad retornará. Si necesitas un favor, pídelo por la tarde."}, "capricornio": {"personal": "Te inspiran y provocan sensibilidad las situaciones de crisis. Lo que esto significa es que no puedes soportar ver sufrir a otros. A veces, incluso sufres porque no te permites hacer lo que más te gusta y las cosas que te ayudan a realizarte como persona. ¿Por qué no piensas en tomarte las cosas con más tranquilidad aunque sólo sea por hoy? Pruébalo, ¡es posible que te guste!", "amor": "El amor se ha metido en tu vida y no ha llegado en el momento más oportuno. Sería fácil evitar un mayor contacto, pero los planetas ya cuentan con esta nueva persona en su rotación. Hoy es un día para tomar precauciones a fin de no hacerle un daño innecesario a nadie mientras estás descubriendo el amor.", "trabajo": "Estás llegando a un punto crucial de tu carrera. Asegúrate de que tu trabajo está debidamente alineado con tu núcleo espiritual. Para ello, realiza los ajustes que sean necesarios, pero evita los cambios mayores (este no es el momento). Espera hasta que la niebla se disperse y puedas ver con claridad el horizonte."}, "acuario": {"personal": "Hoy puedes recibir la noticia de una promoción o de un nuevo reto emocionante en el trabajo. Aunque esto es algo que has querido desde hace mucho tiempo, es posible que dudes en aceptarlo inmediatamente. ¿Podría ser porque tu confianza en ti es bastante baja en este momento? Sin embargo, no dejes que eso te detenga. Este sentimiento es sólo temporal, mientras que la oportunidad podría convertirse en algo duradero. ¡No pierdas la oportunidad!", "amor": "Los planetas revelan que quieres cambiar pero no sabes cómo. Puedes haber desarrollado algunos hábitos que son difíciles de evitar. Pero la magia del amor es la capacidad de ir más allá de los límites de nuestro propio ego y de encontrar un amor superior. No dejes que se malgaste un don como este. Las oportunidades para cambiar son raras.", "trabajo": "En general, tú sueles presionar a los demás para obtener información. Pero mientras más lo hagas, más fuerte será la resistencia con la que chocarán tus latosas averiguaciones. El enfoque del cabeza dura no te ayudará en lo más mínimo. Tal vez tengas que ser mucho más sutil y hacer las cosas de modo furtivo para conseguir los datos que buscas."}}