{"sagitario": {"personal": "Podrían existir condiciones inseguras alrededor de tu hogar y podrían provocar accidentes si no se rectifican. Algunas pueden no ser evidentes, así que avisa a tus familiares para que tengan cuidado. Este no es un buen día para hacer todo el trabajo pesado en el hogar. Si estás planeando grandes reparaciones, podría ser buena idea posponerlas. Este es, sin embargo, un buen día para planificar dichas reparaciones, ya que tus habilidades de planeación son fuertes en estos momentos.", "amor": "¿Sigues hablando abiertamente sobre lo que te viene a la mente? Por supuesto que sí. Después de todo, ha pasado algún tiempo desde que te liberaste y dijiste lo que querías decir. Mientras estás en ello, llama a esa cierta persona por la que te has estado muriendo por hablar y dile todo lo que estás sintiendo. Todo.", "trabajo": "Te presionan para que aceptes un cierto método de trabajo o esquema de pensamiento. Es posible, incluso, que ya hayas comenzado a perder la confianza en ti mismo/a a causa de esta presión. No permitas que esta manipulación mental descarrile el tren de tus esfuerzos. Trata en cambio de hacer un alarde serio de tu particular estilo."}, "cancer": {"personal": "El resultado de una innovación creativa en la que has estado trabajando se debe hacerse evidente hoy. ¡Te sorprenderás gratamente! Tu ingenio debería dar grandes frutos y tus logros no pasarán desapercibidos. Es probable que disfrutes de retroalimentación positiva, reconocimiento y perspectivas brillantes para el futuro desarrollo de tus ideas. Por la noche, sal y pasa un buen rato.", "amor": "Tu tiempo es muy valioso hoy. De hecho, suele haber una guerra entre tu amor y tus amigos y familiares, porque sienten que tienen el mismo derecho a disfrutar de ti. Hoy tendrás que dividir tu tiempo con especial cuidado. No cuentes con descansar mucho.", "trabajo": "No estaría de más que analices tu trabajo con un ojo más crítico. Examínalo con atención para detectar posibles errores u omisiones. Conviértete en tu propio/a crítico/a para que puedas erradicar cualquier problema de raíz antes que alguien lo note y tu reputación se vea afectada."}, "geminis": {"personal": "Ahora mismo podrías estar pensando en alguien de tu pasado. Podrías estar pensando en alguien que conociste en tus días de estudiante. ¿Sabes cómo está? ¿Te has mantenido en contacto? Podría ser bueno que le escribieras una carta o le llamaras. Con la alineación astral en juego, vas a querer satisfacer tu curiosidad sobre esta persona.", "amor": "La música hará que tu día sea perfecto; asegúrate de que te rodee hoy. Sal esta noche y pásala bien; él o ella está esperando tu llamada. Lleva joyas antiguas hoy; atraerá energía sexual positiva para ti.", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante."}, "piscis": {"personal": "Los libros y revistas sobre temas psíquicos, espirituales o metafísicos podrían ocupar mucha de tu atención hoy. Podrías inclinarte hacia dejar de lado tus tareas rutinarias a favor de continuar leyendo y llamar a todos tus amigos para decirles lo que has aprendido. Guárdatelo para esta noche. Eres una persona demasiado seria como para dejar de lado el trabajo, y sentirías que abandonas tu deber si lo hicieras.", "amor": "La diversión no ha terminado. No ha hecho más que empezar. Te espera una dosis de intimidad y romance, todo provocado por cierta persona que finalmente se decide a ceder y admitir también lo que siente. Por supuesto, tienes que decir algo primero para poner todo en marcha.", "trabajo": "Es importante que te fijes objetivos. Si no tienes objetivos -a corto y a largo plazo-, ¿de qué modo sabrás si vas por la buena senda? Asegúrate de contar con un plan claro y de trabajar concienzudamente en pos de tus metas."}, "leo": {"personal": "Si aún no tienes idea del rumbo que tomará tu vida, elige el más improbable y darás en el clavo. Con la energía astral en juego, este podría ser exactamente uno de esos días en el cual de pronto te das cuenta de que ya no queda nada por hacer donde estás y que quizás sería mejor continuar la marcha hacia lo desconocido. ¡No hay nada que temer!", "amor": "Hoy es un buen día para cuidar de tus amistades platónicas. A pesar de que un nuevo romance podría estar preparándose, es importante que recuerdes a tus amigos que te han estado apoyando. Tómate un descanso del amor para expresar tu gratitud a los amigos. Ellos lo apreciarán.", "trabajo": "Si algo que no comprendes aterriza hoy en tu escritorio, pídele consejos a alguien. No finjas que puedes manejar una situación que en realidad te resulta completamente desconocida. Será como si todos hablaran en chino o en japonés. Por eso, pídeles que te expliquen."}, "virgo": {"personal": "Podrías encontrarte con un día inesperadamente ocupado. Podría ser que hayas planeado pasar el día arreglando y reorganizando tu hogar. Un cambio de planes podría significar que pases la mayor parte del día en la oficina, manejando una crisis tras otra. Tal vez un amigo llame reclamando tu ayuda. Podrías tener dificultades para cambiar de ritmos, pero al final del día estarás feliz de haber podido ayudar.", "amor": "Cuidado con el fuego, porque toda esa fricción puede incendiarse hoy. El amor puede ser picante, con un sabor desconocido que puede quemar al principio. Si lo intentas un par de veces más, nunca será suficiente. El tipo de amor que llegue hoy te mantendrá en emoción durante un largo tiempo.", "trabajo": "Asegúrate de evaluar tus fuentes hoy. Gran parte de la información que recibas habrá pasado por el tamiz de la fuente de la que proviene. Hay una persona que carece de imparcialidad en su proceder porque quiere sacar ventaja. No entres en el juego."}, "libra": {"personal": "Quizás tengas ideas innovadoras sobre cómo podríamos vivir todos juntos en armonía. La configuración celestial actual será de lo más inspiradora en este aspecto. También influenciará tus ideas en relación con tu vida sentimental. ¡Pero ten cuidado con la utopía, ya que podrías esperar que tu pareja se comporte como un dios viviente! Considera volcar estos pensamientos en un trabajo de ficción en cambio.", "amor": "No elijas el camino más fácil hoy. Recuerda, ¡los desafíos construyen la fuerza! ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más! Actúa con honestidad. Si no deseas la atención que recibes, dilo. El silencio es cobardía.", "trabajo": "Este es un buen momento del año para seguir adelante con metas anuales que te hayas establecido durante el año nuevo. Los grandes avances son posibles para ti ahora mismo. Tomarte el tiempo de planificar y revisar es la clave en lugar de sólo actuar a ciegas."}, "tauro": {"personal": "Las películas que implican una gran cantidad de efectos especiales pueden ser especialmente atractivas para ti ahora. Puedes decidirte a aprender más acerca de cómo se realizan estos efectos. También puede ser que desees probar realizar gráficos por computadora. El gran alcance de tu imaginación podría sorprenderte. Diviértete con esto. Podrías hacer que funcione para ti en el futuro.", "amor": "Puede que tu mente se sienta muy ingeniosa y aguda el día de hoy, excepto en tus relaciones, ¿cierto? ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¿Cambian de opinión a tu alrededor dejándote fuera de lugar? Aléjate y retoma la situación mañana.", "trabajo": "La información que te llega no te cae bien. Esto no quiere decir que tengas que pasar el resto del día malhumorado/a. Intenta en cambio ser un poco más abierto/a y tolerante. Trata de integrar las nuevas ideas en vez de rechazarlas."}, "aries": {"personal": "¡Fuera lo viejo y arriba lo nuevo! Ese parece ser el mantra del día, especialmente en lo que a tu hogar se refiere. Tu energía y motivación son altas. Si alguien puede ejecutar una completa redecoración en un día, eres tú. Pero aún así puedes lastimarte al intentar mover un sofá sin ayuda. Consigue ayuda, pero ten cuidado con pedir demasiado. ¡No todo el mundo tiene tu energía!", "amor": "Necesitas una buena noche de sueño; antes de irte a dormir toma té de manzanilla y comparte un chocolate con tu pareja, será placentero. Hoy no te tomes nada en serio y, por favor, no te tomes de manera personal el que tu amor haga otros planes.", "trabajo": "La presentación lo es todo, especialmente hoy. La persona que tenga la mejor idea no será forzosamente la que salga triunfante. Triunfará, en cambio, la persona que presente su idea del modo más claro y elocuente. Sé creativo/a al abordar a la gente a tu alrededor."}, "escorpio": {"personal": "Disfruta de un buen día en el que goces de todo lo que tu corazón desee. Tu imaginación te puede llevar a todo un nuevo mundo en el que juegas el papel protagonista. Vive estas fantasías. Recuerda que si lo puedes soñar, lo puedes hacer, así que piensa a lo grande. El fuego arde dentro de ti, así que haz buen uso de este poder antes de que sea derrochado por otra persona que tire de las riendas.", "amor": "Para ti, la libertad es la clave en el amor. Pero hoy, puedes sentir menos libertad de la habitual debido a una cierta presión de tu pareja. Te puede pedir más de lo que puedes dar, y te toca a ti establecer los límites saludables. Piensa en lo que realmente puedes ofrecer.", "trabajo": "Tienes una importante misión en la vida. El trabajo que tu destino te llevará a cumplir es muy significativo. ¿Estás dando lo mejor de ti para avanzar hacia esta gran meta? No te inmiscuyas en los asuntos de los demás, y así podrás concentrarte en los tuyos."}, "capricornio": {"personal": "Te has esforzado demasiado en los últimos días y podrías sentir un poco de apatía. Sin embargo, tu mente sigue activa, y puedes buscar la estimulación a través de libros, televisión, o conferencias de algún tipo. Sea lo que sea que aprendas lo encontrarás emocionante. Podría colocarte en una nueva dirección. ¡Hoy puedes viajar desde la comodidad de tu sofá!", "amor": "Tu actitud distante de hoy, aunque tu intención no sea tal, está siendo malinterpretada como fría. Esto no es favorable para tu relación, ni tu amor va a encontrarle la gracia a menos que hagas algo para hacer las paces.", "trabajo": "Hoy los demás serán muy críticos con tu trabajo -tú deberías seguir el mismo ejemplo. Asegúrate de controlar todo dos o tres veces antes de presentarlo en su estado final o de pasar al siguiente proyecto. Tómate el tiempo necesario y haz bien tu trabajo. No te apresures."}, "acuario": {"personal": "Una clase a la que has querido asistir puede tener plazas disponibles, y desearás registrarte de inmediato. Es posible que tengas algunas dificultades. Si intentas inscribirte por teléfono, la línea puede estar ocupada. Si te inscribes en línea, el sitio web se puede bloquear. No hay que desanimarse y abandonar. Estos son solo retrasos temporales. No querrás perderte la clase. ¡Sigue intentándolo!", "amor": "¡Que no te sorprenda si te encuentras con un viejo amor esta semana! Aunque el escenario parece apetitoso, mira antes de saltar porque hay que actuar con diplomacia en los asuntos del corazón. Disfruta del coqueteo y del cortejo, pero no tomes ninguna decisión.", "trabajo": "Hoy tus relaciones con la gente en el trabajo serán óptimas. Obtendrás reconocimiento y aprecio por lo confiable, uniforme y estable que resulta ser tu ética de trabajo. Asegúrate de satisfacer esas expectativas. Si lo logras, llegarás lejos."}}