{"sagitario": {"personal": "Una pequeña crisis es todavía una crisis, ¿no? Espera una en tu vida personal hoy. Puesto que no te gusta dejar sin resolver los problemas, no serás capaz de dilatar el lidiar con tus problemas por más tiempo. Las preguntas abundan. ¿Repartes el trabajo y las responsabilidades en partes iguales con tu pareja? ¿Están haciendo ambos un esfuerzo similar para mantener la armonía en la relación? Hacer preguntas es el primer paso para responderlas.", "amor": "Los nativos de tu signo pueden estar incitados hoy a realizar una conexión amorosa cuando la frustración se vaya por la ventana. Se te da bien motivar cuando quieres y alguien puede necesitar ese empujón extra antes de consentir pasar una noche de diversión. No tienes que tornarte a la agresividad, simplemente sé convincente.", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a.", "frase": "Puedes pensar que algunas de las cosas que dice #SAGITARIO no tienen mucho sentido pero...¿y? no les importa"}, "general": "Las influencias planetarias de hoy y de esta noche acentúan agradables palabras. El sextil de esta noche entre Venus y Saturno destaca relaciones importantes, incluyendo amigos, familiares y seres queridos. Disfruta de revisitar recuerdos positivos y continuar los acogedores días de diciembre. Las vidas tienen capítulos tranquilos y el día de hoy es uno de ellos.", "cancer": {"personal": "Tu intuición ha estado especialmente afinada desde hace algún tiempo. Hoy puedes decidir ponerla en práctica. Podrías considerar asistir a una clase o taller que incremente tu capacidad de comunicación. Nuevos amigos que compartan este interés podrían aparecer en escena. Cualesquiera que sean las ideas o puntos de vista que te surjan pueden originarse a partir de los planos superiores. Anótalos.", "amor": "Los temas de amor y romance pueden estar ahora en un punto culminante. Puedes estar en una fase de relaciones que se aproxima a un momento importante. Tal vez haya una ruptura repentina de la comunicación. Tal vez te das cuenta de que confías mucho más en esta persona de lo que pensabas al principio. Si no tienes una relación íntima con nadie, probablemente deberías considerar que esta una buena situación por ahora.", "trabajo": "Hoy tu veta obstinada saldrá a la luz en todo su esplendor. Asegúrate de ser consciente de esto para que puedas manejarla cuando sea necesario. En términos generales, un enfoque enérgico te hará quedar bien ante los que te rodean.", "frase": "#CÁNCER: te gustaría aprender a olvidar más rápido pero todo tiene su tiempo. La herida que cicatriza bien, no vuelve a sangrar, y lo sabes."}, "geminis": {"personal": "La practicidad y la planificación van a funcionar bien para ti hoy. Es un buen momento para analizar largamente tu situación financiera. ¿Estás donde quieres estar? ¿Tienes planes en marcha para el futuro? ¿Tienes suficiente flujo de efectivo? Piensa en lo que te gustaría mejorar y haz planes. Pueden incluir hablar con un asesor financiero o bancario de confianza para crear más opciones para ti.", "amor": "¿Conoces a ese corazón al que has estado correteando desde hace semanas? Bueno... estás a punto de perder el tren de esta oportunidad a menos que hagas algo, ¡y que sea rápido! Hoy, esa persona no va a defender tu voluble comportamiento durante mucho más tiempo, ¡y tienes que dejar muy claras tus intenciones!", "trabajo": "Puede que hoy se te ocurra proteger tus territorios de manera violenta, pero... ¿para qué? ¿Sabías que nunca está demás escuchar los argumentos de los otros? Estás frente a una oportunidad increíble para crecer y aprender (el problema es que tal vez aun no te has dado cuenta). Atrae hacia ti esa oportunidad, ¡no la rechaces ciegamente!", "frase": "#GÉMINIS: tu signo opuesto es Sagitario, el irracional, imprudente, obsesivo y extrovertido. Os necesitáis mutuamente."}, "piscis": {"personal": "Hoy es un buen día para organizar reuniones profesionales o personales. Serán productivas. Es un momento propicio para una comunicación eficiente y seria, planes realistas y armonía del grupo. Todos los ingredientes para el éxito y la verdadera promoción están disponibles. No te sorprendas si eres quien manda. Se te da especialmente bien crear un ambiente cálido y acogedor.", "amor": "Has asumido la carga de llegar a explorarte mejor y ahora estás finalmente cosechando algunos premios. Ya no tienes la obligación de coquetear con el fin de llamar la atención. Ahora también atraes a los demás con tu amabilidad y entusiasmo por la vida. Ahora que el coqueteo es más un juguete y no un arma, utilízalo esta noche para tentar a tu amante.", "trabajo": "Es bueno que te sobre confianza en tu trabajo, pero asegúrate de que esa seguridad no se transforme en arrogancia. Una actitud demasiado autosuficiente por lo general ahuyenta a la gente. Hasta puede que pierdas el apoyo que necesitas para pasar a la etapa siguiente.", "frase": "Las emociones de #PISCIS son incontrolables, por eso es fácil que lo veas llorar, gritar o reír descontroladamente, sin fin, y después cambiar sin más..."}, "leo": {"personal": "El sexo y el romance están muy presentes en tu mente hoy. Sientes una pasión especial y tus emociones son ricas y profundas. En momentos como este es muy probable que desees concentrarse en tu propio placer, sin embargo, es importante prestarle atención a tu pareja. Las novelas y películas atrevidas podrían ser especialmente atractivas, y es posible que juegues con la idea de comprar lencería. ¡Ve por ello!", "amor": "¡Por fin! Es el momento de dedicarle todo tu tiempo y energía a tu parte favorita de la vida: ¡estar más cerca e intimar con la persona que amas! Has hecho todo lo que tenías que hacer y has cumplido con tus obligaciones y ahora puedes finalmente dedicarte a tu amor. Y si piensas que tú estás feliz, ¡imagina cómo se sentirá tu amor!", "trabajo": "Si insistes en esa obstinada postura con respecto a la situación que enfrentas, puedes quedar relegado, al tiempo que observas cómo el negocio de tu vida se te escapa de las manos. Sé flexible y no te apresures a sacar conclusiones. Esta vez, tú no eres la persona que lleva la batuta.", "frase": "Para #LEO no existen los fracasos, sólo se tropezó, ya está ¿ok?, se levanta y punto, la vida sigue..."}, "virgo": {"personal": "Tu interés amoroso actual podría estar experimentando algunos problemas familiares. Por lo tanto, no esperes una conversación demasiado chispeante esta noche. Tu pareja puede parecer preocupada y no estar del mejor de los humores. Ten la seguridad de que esto no tiene nada que ver contigo. No dejes que tus inseguridades obtengan lo mejor de ti. No exijas ninguna explicación. Estate allí, incluso si eso significa estar en silencio, y dejr que tu pareja piense en las cosas. Es un comportamiento diplomático y sin duda será apreciado.", "amor": "En este momento, es imperativo conocer la diferencia entre lo real y lo irreal en esta relación, o puede esfumarse tan rápido como apareció. Si descubres que esa persona es real, entonces cuida de este jardín por todos los medios. Las flores florecen inevitablemente, pero la belleza y la fragancia dependen de ti en este momento.", "trabajo": "Hoy se percibe una propensión en la gente a hablar demasiado, y tú no estás exento/a. Por ello debes mostrar sensibilidad hacia aquellos que no estén interesados en escucharte divagar. Antes de intentar atraer la atención de otros, asegúrate de que estás frente a una audiencia receptiva.", "frase": "#VIRGO: puedes aceptar un lo siento pero tienes mucho ojo para los detalles y sabes, sin duda, si la disculpa es de verdad o no."}, "libra": {"personal": "Toma un rol más activo en iniciar romance en tu vida. No esperes que este tipo de energía simplemente venga a ti todo el tiempo. Necesitas tomar decisiones en cuanto a buscarlo por ti mismo o misma. Una naturaleza sensible combinada con ejecuciones agresivas puede ser la combinación exacta de energía para producir una impresión poderosa en el objeto de tu fantasía. Las energías astrales de hoy te darán la fortaleza y ternura para hacer lo correcto.", "amor": "Si te piden que trabajes horas extra y quieres impresionar a tus jefes, accede con una sonrisa. Siempre es bueno que te deban un par de favores para cuando necesites de repente un día libre para, por ejemplo, impresionar a alguien, por una razón totalmente distinta...", "trabajo": "A pesar de que tu estado de ánimo en general es bueno y estable, te enfrentarás a algunas situaciones que pueden hacerte perder el equilibrio. Mantente abierto/a y receptivo/a ante estas situaciones. Habrá en ellas una cierta sabiduría que deberías tratar de asimilar.", "frase": "#LIBRA: eres inquieto y te precipitas siempre o casi siempre. Y lo sabes. A pesar de cagarla mil y una vez, lo que más deseas es el equilibrio, ¿tan complicado es?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "“Acción” es la palabra clave para ti hoy, así que ponte unos zapatos cómodos y diviértete. Infúndele un poco de alegría incongruente a tu trato hacia los demás. Encuentra maneras de escapar de la realidad por un rato. Añade un toque extraño y súbete al escenario. Las opiniones serán especialmente fuertes hoy y el conflicto puede surgir, pero date cuenta de que la alegría y la despreocupación mejorarán cualquier situación.", "amor": "Hoy tu amante te echa de menos desesperadamente, respeta tus vuelos imaginativos pero quiere que regreses. La cama es demasiado grande sin ti y la pared a la que has estado mirando por las noches todavía no te proporciona la respuesta que buscas. Dale un descanso y acurrúcate. Te hará revivir.", "trabajo": "Tu pensamiento es claro y preciso. Este es el momento idea para redactar una carta para tu jefe o un colega. Durante la semana laboral, quizás no fue fácil encontrar las palabras para expresar tus pensamientos pero ahora todo fluye en armonía.", "frase": "Es raro que #TAURO hable a tus espaldas, normalmente te dirá todo o casi todo a la cara"}, "aries": {"personal": "Sentirás la necesidad de más afecto que lo usual. Descubrirás que existe una ternura en tu corazón que necesita reconocimiento y afirmación. El equilibrio es la clave para ti - especialmente en el área de  trabajo y vida diaria. Asegúrate de cumplir con tus necesidades emocionales diariamente. La configuración celestial te pedirá que te tomes un descanso.", "amor": "Te ves muy bien, y te sientes bien, así que es hora de darle vida a tu romanticismo. Tu confianza personal brilla no sólo en el trabajo, sino también en el camino hacia y desde la oficina. Asegúrate de haberte preparado para conocer a gente nueva en la cafetería, la tintorería o el supermercado.", "trabajo": "Te cuesta mucho desarrollar un plan sólido en un ambiente que cambia constantemente. Durante el día de hoy te llega muchísima información, pero parte de la misma va en contra de lo que alguna gente dice. Detente y reflexiona. No saques conclusiones apresuradas.", "frase": "#ARIES: no tienes miedo a declarar tus sentimientos a los cuatro vientos...ningún miedo...el problema para los demás es que declararás los buenos y los malos..."}, "escorpio": {"personal": "¿Te gusta el arte abstracto? Hoy podrías encontrarte con que te atrae irresistiblemente, ya se trate de versos en blanco, pintura abstracta o música New Age. Si te va ese tipo de arte, es posible que desees probar con la disciplina que más te guste. Si no es así, asiste a un concierto, da un paseo por una galería de arte o vete a un recital de poesía. Hagas lo que hagas, ¡disfruta del arte hoy!", "amor": "Hoy el romance está en las estrellas y puede que esa persona especial llame. No esperes a quedar juntos. Trata de saber si hay alguna manera de hacer que esta relación funcione. Esa persona no te habría devuelto la llamada si no tuviese interés, así que acepta su ofrecimiento.", "trabajo": "Tu concepción de lo que es el modo correcto de hacer las cosas va directamente en contra de lo que piensan tus superiores. Esta situación está causando grandes conflictos en el trabajo, ya sea que tú te des cuenta o no. Organiza una reunión para hablar de estos asuntos.", "frase": "#ESCORPIO: puedes aguantar muchas cosas pero NO que aguantarás que nadie te alce la voz, gritarás el doble de fuerte hasta que se calle."}, "capricornio": {"personal": "Es posible que te hayas envuelto en una mentalidad de la que pareces no poder escapar. Ten cuidado con tomar medidas basadas más en las ideas arraigadas en la fantasía que en la presente realidad. Tus emociones pueden estar jugándote una mala pasada. Podrías estar persiguiendo un sueño que tiene más que ver con la alimentación de tu ego que con cumplir tu destino. Cuestiona tus motivos. Podrías percatarte de que es mejor redirigir tu energía hacia otra parte.", "amor": "No hagas nada que puedas lamentar hoy; actúa de forma constructiva y cuidadosa en ese terreno. Sin embargo, este no es un buen día para estar a solas. ¿Es contradictorio? Ese es el nombre del juego para ti hoy debido a influencias incongruentes. Las cosas se verán de otra forma al final de la noche.", "trabajo": "Párate firmemente. Si no lo haces, otra persona te pasará por encima. Este no es el momento para ocultarse en un rincón y permitir que los demás tomen decisiones por ti. Actúa con fortaleza y determinación.", "frase": "Los enfados de #CAPRICORNIO son fríos y a veces duran mucho más de lo que creías. No perdona fácilmente y evidentemente no olvida"}, "acuario": {"personal": "Cierta persona probablemente te traerá mucha comodidad hoy. Podría ser alguien que conoces bien, pero lo más probable es que sea alguien de quien no esperases en absoluto que estuviese allí para ti. Con tu tendencia a mantenerte distante y estar en tranquilidad, puede que no siempre notes a los que te rodean. Sin embargo, esto no quiere decir que no noten tu presencia. Acepta a un nuevo amigo y al apoyo ofrecido cuando surja la oportunidad.", "amor": "Tienes buenas noticias sobre una relación y no debería sorprenderte si sientes un caluroso vínculo con tus compañeros de trabajo después de anunciarlas. Ya piensas en la mayor parte de ellos como en tu segunda familia. De hecho, puede que ya conozcan a tu pareja. Si no es así, es el momento de que se conozcan.", "trabajo": "Tu cabeza da vueltas en remolinos de confusión. Las ideas que pasen por tu mente serán creativas, pero no necesariamente realistas. No te resultará nada fácil mantener los pies sobre la tierra. Este es el mayor desafío del día para ti. ¡Buena suerte!", "frase": "#ACUARIO: para ti, observar es tu arma más poderosa. No pierdes detalles, miradas, ni reacciones de los demás. Nunca nadie se da cuenta..."}}