{"sagitario": {"personal": "Un socio de negocios o una pareja romántica podrían tener un estado de ánimo bastante bipolar hoy. Probablemente van a pasar mucho tiempo juntos y durante el transcurso del día, tal podría saltar entre el entusiasmo y la melancolía. Esto podría volverte a la locura ya que no sabes cómo responder. Todo lo que puedes hacer es asegurarte de que toda la atención se mantenga centrada en los temas en cuestión. Esta variabilidad debería quemarse al final del día.", "amor": "Los planetas son traviesos hoy, así que no creas todo lo que escuchas. Las personas que deseen hacer daño a tu pareja podrían propagar rumores. Querrán que les puedas oír, así que escucha con atención para saber qué intenciones tienen. Protégete de estas personas.", "trabajo": "Estás en un embrollo muy complicado hoy, y mientas más te esfuerzas por liberarte, más se ajusta la cuerda que te ata a la situación. Quizás es hora de considerar una nueva manera de hacer las cosas, porque está claro que la anterior ya no funciona."}, "cancer": {"personal": "Hoy no es un día para dejar de lado tus responsabilidades. Tendrás que tomar una importante decisión con respecto a tu vida personal o como tu rol de madre o padre si al caso viene. Necesitas tomarte algo de tiempo para examinar tus opciones antes de tomar este paso importante. Será una decisión que afectará la vida de las personas a tu alrededor, y es tu responsabilidad hacer lo correcto.", "amor": "Perteneces a uno de los signos más confiables que hay. Ni siquiera te gusta exagerar, y mucho menos decir una mentira. Esa calidad será muy útil ahora, cuando el Universo te proporcione tentaciones románticas que no has visto en mucho tiempo. Tu objetivo es mantener tu reputación intacta y las estrellas están apostando a que lo harás.", "trabajo": "La frustración que vienes sintiendo con respecto a ciertos aspectos de tu carrera puede disminuir hoy, al tiempo que comienza un nuevo ciclo planetario de cuatro semanas. Aunque las relaciones con los demás, en general, quizá no sean tan buenas como tú querrías, estás logrando avanzar, se ve un cierto progreso."}, "geminis": {"personal": "La imaginación se combina con las habilidades intelectuales para permitirte realizar cambios creativos en tu casa. Esto podría ser algo menor, como la compra de plantas o un proyecto de gran envergadura, como la remodelación o redecoración de tu hogar. Elijas lo que elijas hacer, es muy probable que canalices una gran parte de tu energía hacia ello ahora mismo con el fin de producir los resultados con los que tú y los demás miembros de tu hogar puedan estar felices. ¡Diviértete!", "amor": "Si todavía no has ido de viaje con tu pareja, seguro que estás haciendo planes para hacerlo ahora mismo, juntos, por supuesto. Hay romance y viaje en la agenda para ti, cortesía de los enviados astrológicos, así que, ¿qué podría ser más apropiado?", "trabajo": "Hoy tu nivel de confianza es alto, de modo que las relaciones con los demás son un poco más fáciles que lo habitual. Es un buen momento para hacer llamadas y ponerte en contacto con personas con las que hace un tiempo que no te comunicas. Estas relaciones son esenciales para avances futuros."}, "piscis": {"personal": "En este momento quizás sientas entusiasmo debido a cambios recientes. Quizás te has mudado a una nueva localidad. O tal vez has comenzado en un nuevo trabajo. Hasta puede ser que estés explorando una nueva relación romántica. Hay energía positiva fluyendo en tu vida, ayudándote a diversificarte en nuevas direcciones. Sentirás un gran optimismo y anticipación. Te pasarán buenas cosas.", "amor": "Hoy, algo que dominas muy bien te traerá felicidad en el amor. ¡Disfrútalo! ¡Vaya! Los cambios positivos están ocurriendo en todos los aspectos de tu vida, pero especialmente en las relaciones, ¡que pueden estar haciéndose más profundas y más ricas!", "trabajo": "Puede que últimamente te hayas sentido como si te estuvieras quedando atrás en el trabajo. Pero ahora la gente se está dando cuenta de que no puede seguir avanzando sin ti. Hay muchos que te aprecian muchísimo, más allá de que lo expresen abiertamente o no. Relájate y confía."}, "leo": {"personal": "Una comunicación cálida y amorosa podría llegarte hoy de un viejo amigo o pareja romántica. Este podría ser el punto culminante de tu día, sobre todo porque una carta o entrega que has estado esperando por mucho tiempo podría no venir. Un pariente mayor o vecino puede llamar a tu puerta queriendo consejo sobre algo. Los niños pueden ser especialmente inspiradores en este momento, ya que estás especialmente en armonía con ellos ahora. ¡Disfruta!", "amor": "Una pareja es tu mejor caja de resonancia hoy. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruta de la camaradería, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "Sé gentil con tus compañeros de trabajo y, más que nada, sé gentil contigo mismo/a. Hoy habrá en ti una marcada inclinación a criticar tu propio trabajo, algo que siempre resulta contraproducente. Trata de darte un respiro –y de tener en cuenta que todo el mundo comete errores."}, "virgo": {"personal": "Hoy podrías tener problemas para concentrarte en el trabajo. Las energías en juego te están alentando a concentrarte en tu vida personal. Podrías desear volver a casa temprano y preparar la cena para tu media naranja. Estarás de ánimo para demostrar afecto y estar cerca de alguien. Si no tienes pareja, invita a alguien a cenar o a tomar algo. Disfrutarás de poder conocer mejor a tal persona.", "amor": "Después de esperar por mucho tiempo, el amor debería estar esperándote ahora a la vuelta de la esquina. Lo único que tienes que hacer para encontrarlo es seguir siendo tú. Cuando se trata del amor verdadero, un verdadero amante te quiere tal y cómo eres.", "trabajo": "Hoy será mucho más fácil de lo que pensabas avanzar en tus proyectos. Si estás pensando en conseguir un nuevo trabajo, este es buen momento para empezar a buscar. Algo aparecerá. La suerte está de tu lado."}, "libra": {"personal": "Tu mente se expandirá hoy. Te sentirás como si tuvieras un montón de información metida en la cabeza que necesita ser procesada. En cuanto a los grandes proyectos, trata de terminarlos lo más rápido que puedas. La mejor política es mantener tu propio ritmo. Si esperas hasta el último minuto para acabar, la calidad de tu trabajo se verá afectada. Elabora un plan y tal vez incluso un calendario. Establece plazos pequeños a medida que avances.", "amor": "La unión de almas gemelas es la metáfora de hoy para unir al Universo. Cuando las piezas enca-jan a la perfección generalmente hacen algo más grande que cualquiera de las partes. En este momento estás en línea directa con tus planetas.", "trabajo": "La suerte está contigo, aprovecha las oportunidades cuando se te presenten. No debes darle lugar a la duda y la vacilación. La precaución no es necesaria cuando se está enfrente de oportunidades claras y evidentes. ¡Atrévete!"}, "tauro": {"personal": "Quizás parte de tu estabilidad depende de otra persona o benefactor de algún tipo. Compartes recursos con alguien más y esto te hace sentir insegura al tener que ver por tu cuenta. Esta área de recursos compartidos se encuentra bastante inestable en este momento y es probable que haya fluctuaciones inesperadas en distintos aspectos de tu vida. Trata de no entrar en pánico. La energía celestial en juego hoy te hace estar más sensible a esta inestabilidad. La preocupación se te notará en el rostro.", "amor": "¿En qué estabas pensando? ¡Ten cuidado! Este no es momento para juegos y la única persona que realmente va a salir lastimada en esta situación eres tú si no tienes cuidado. Confía en tus instintos y mira antes de lanzarte por ese interés amoroso. ¿Entendido?", "trabajo": "Se te ha presentado una oportunidad sin que tuvieras que salir a buscarla. No la dejes escapar. Puede llevar bastante tiempo que las cosas se den de la manera en que deseas, pero si siembras en la tierra adecuada ahora, podrás cosechar inmensas recompensas a largo plazo."}, "aries": {"personal": "Tu interior infantil saldrá hoy a la superficie. Los recuerdos de los buenos tiempos pasados ponen en evidencia tu lado juguetón. Es posible que desees probar formas de diversión que antes disfrutabas, pero que has abandonado desde hace mucho tiempo. Los niños sirven de inspiración y de salida para esta energía. Cuéntales historias acerca de tu propia infancia o lee con ellos. Disfruta dejando echar a volar la imaginación. Siempre puedes hacerle frente a la realidad mañana.", "amor": "Hoy es un día para vivir una fantasía. Tómate algo de tiempo para explorar cómo puedes convertir tus sueños en realidad y vivir tu vida al máximo. Si el amor parece muy lejano ahora, simplemente sueña con una visión de la persona que desearías que apareciese en tu vida. Él o ella podría estar más cerca de lo que piensas.", "trabajo": "El día de hoy marca el inicio de una etapa de cuatro semanas que será decisiva para tu carrera. Vas a cosechar los frutos de tu arduo trabajo y/o vas a darte cuenta de cuáles han sido tus carencias. Prepárate mentalmente para ambos desenlaces."}, "escorpio": {"personal": "El día por delante será como limpiar serenamente el jardín cortando la madera vieja y arrancando la maleza. No te sorprendas si te encuentras con algunas de tus pertenencias más queridas, perdidas en el fondo. Será un día agradable y productivo, y recogerás los beneficios del trabajo de hoy, mañana.", "amor": "¡Medita! El incienso te relajará y la música le dará forma a tu día con una noche apasionada. ¡Disfruta! ¡Amor dulce amor! ¿Habías olvidado lo que se siente al tener un flechazo? ¡Disfruta!", "trabajo": "Los asuntos relacionados con el trabajo te saldrán a la perfección el día de hoy. Esto no significa que puedas o debas holgazanear. En realidad, lo que te conviene es justamente lo opuesto. Aprovecha este día. Lograrás un nivel de productividad mucho más alto de lo que tú creías posible."}, "capricornio": {"personal": "¡Hoy diviértete y relájate! Podrías tener mucha receptividad a la energía de los demás, de modo que cerciórate de rodearte de personas a quienes les gusta divertirse y que te ayudarán a darte los gustos, entre ellos una deliciosa torta de chocolate y queso. Trata de no desalentarte con historias tristes. Permite que tu lado independiente marque la pauta. El aspecto astral está enfatizando la importancia de los ambientes bonitos con gente agradable.", "amor": "Necesitas un descanso sólido; bebe té de manzanilla esta noche y comparte chocolate con tu amante; te traerá consuelo. Ríete hoy y, por favor, ¡no te lo tomes como algo personal cuando tu amor haga otros planes!", "trabajo": "Hoy parece que todo te sale mal. Y para colmo de males, aquellos a los que te opusiste abiertamente hace algunos días ahora gozan de un gran éxito. Sin embargo, este no es el momento para arrepentirse o para volver cobardemente hacia atrás. Lo que debes hacer es mantener el rumbo elegido (y mantener la frente alta), confiando en que la hora te llegará muy pronto."}, "acuario": {"personal": "Aunque el pronóstico es tormentoso, el día que te espera te puede dar la oportunidad de liberarte de tu familia, literalmente o en sentido figurado. Ten cuidado incluso si el curso te parece claro. Podrías estar en peligro de que una persona poderosa te domine. Las resoluciones que tomes hoy podrían tener un impacto importante en tu futuro.", "amor": "Todo tu mundo va a sufrir un cambio rotundo, ¡y eso es algo positivo! Para encontrar el equilibrio en esta situación, las estrellas favorecen que mires a la situación desde el punto de vista de tu pareja. Hará que tengas una mejor comprensión de los propósitos de tu amante. El perdón es fuerte hoy.", "trabajo": "Hoy comienza un período de cuatro semanas que tendrá un gran impacto en tu carrera. Es importante que lo tengas en cuenta, estés en el trabajo o no. Durante las próximas cuatro semanas habrá muchos obstáculos. Se requerirá un cambio radical de dirección."}}