{"sagitario": {"personal": "Este es un día en el que serás capaz de dejar de lado las mentiras y llegar a la esencia de la cuestión. No pierdas tu tiempo en conversaciones y situaciones superficiales. Tu energía es demasiado valiosa como para gastarla en personas que no pueden ver el significado más profundo. La meditación, la conversación profunda y el amor apasionado están a la vista hoy. Abraza el ser sensual y sensible en tu interior.", "amor": "El perdón está en las estrellas de hoy. Si un ex regresa y te pide que le des otra oportunidad, piensa detenidamente en ello. Sus diferencias pueden ser irreconciliables, así que no presiones. Pero si todavía hay una chispa de deseo, es posible que desees darle a esta persona una segunda oportunidad.", "trabajo": "Hoy será mejor que administres tu dinero de un modo conservador. Préstale atención a la manera en que lo gastas, especialmente en el trabajo. En vez de salir todos los días a comer a la hora del almuerzo, tráelo listo de tu casa. El ahorro diario de este tipo comienza con poco pero los beneficios se ven rápido."}, "cancer": {"personal": "Hoy promete ser un día excelente, pero no te excedas. Podrías tener la tentación de pensar que tus pequeñas dificultades financieras ya están atrás. Por desgracia, no es así. Lo que hagas hoy te ofrece el plan para tu futuro. Los continuos esfuerzos por estabilizar tu comportamiento brindarán la seguridad que deseas para el futuro.", "amor": "La vida podría ser muy confusa si te has enamorado de alguien inapropiado. Hoy no dejes que los valores sociales y los juicios morales de los demás dicten lo que sientes. Olvídate de las reglas ahora, porque el amor es demasiado raro y la vida es demasiado corta como para perder el tiempo preocupándose por lo que otros piensan.", "trabajo": "Concibe a tus superiores como tus amigos y aliados en vez de verlos como tus enemigos. Es mejor tener a estas personas de tu lado, de modo que deberías hacer todo lo posible por trabajar junto a ellos y no en contra de ellos. Un comentario amable y una sonrisa te llevarán lejos."}, "geminis": {"personal": "Tan pronto como saboreas el éxito, algo sucede paga hacer que te sientas mal por ello. Tal vez otra persona está celosa de ti, y hace o dice cosas que te hacen sentir inseguridad. Tal vez la duda proviene de una fuente interna que dice que no te mereces la prosperidad. No dejes que esto te perturbe. Sigue adelante con tus planes.", "amor": "Para ti, es un día perfecto para llamar a tu pareja y quedar para un encuentro espontáneo. Si no puedes esperar hasta el final del día, ¿qué mejor manera de hacer una pausa en tu jornada de trabajo y ver su cara sonriente comiendo pizza o ensalada? ¡También será delicioso!", "trabajo": "Mantén la mente abierta a las ideas y a las oportunidades inesperadas. Ni siquiera tus mejores planes darán sus frutos si tú no te dispones a aprender de las situaciones imprevistas. Tendrás que deshacerte de tus ideas preconcebidas sin por ello hacer a un lado todo lo que tiene que ver con la verdad. Esa es la clave para lograr el éxito."}, "piscis": {"personal": "Puede que te pidan cuentas por algo de lo que no te pudiste ocupar de forma adecuada. Hoy hay una sensación maravillosamente expansiva que deberías aprovechar. No dejes que los detalles te atrapen demasiado. No dejes que lo que hiciste mal te abrume. Hay muchas cosas maravillosas que celebrar. ¿Por qué echarlas a perder por nimiedades?", "amor": "Un mes no es mucho tiempo para conocer a alguien, pero puedes determinar tus emociones en un período más corto de tiempo. Tómate el día para darte cuenta de la suerte que tienes. El amor es una de las cosas más raras que puedes encontrar en la vida, y justo parece que podrías haberlo encontrado.", "trabajo": "Hoy tendrás el tiempo y el espacio necesarios para respirar con libertad. Trata de disfrutar al máximo este momento y de tener en cuenta cuán importante es para tu bienestar. No trates, como siempre, de rellenar el tiempo libre con nuevas tareas y obligaciones. En vez de eso, disfruta esta pausa como lo que es: un momento de descanso."}, "leo": {"personal": "Algunos chismes acerca de una amistad podrían llegar a tus oídos hoy, y podrían parecer un poco desconcertantes. El dinero podría estar involucrado. Sin embargo, no aceptes lo que oigas por que sí. A la persona que extendió el rumor le interesa menos la verdad que lograr cumplir su agenda personal. Llama a tu amistad y trata de enterarte de los hechos sin entrometerte. Probablemente es algo mucho menos grave de lo que el chisme da a entender.", "amor": "Si sientes que te distraes en el trabajo debido a una relación amorosa, intenta centrar tu atención. Tendrás mucho tiempo más tarde para dedicar tu atención a los asuntos del corazón. No crees más problemas de los que necesites.", "trabajo": "Trata de aliarte con los enérgicos y los decididos, los que no le tienen miedo al fracaso. Es importante que esta gente esté de tu lado y no en tu contra. Lograr que se sumen a tu equipo es lo mismo que agregar otra arma poderosa a tu arsenal de recursos."}, "virgo": {"personal": "Tu estado de ánimo debe estar muy bien hoy, y sentirás el apoyo de la gente que te rodea. La clave es mostrar los sentimientos intensos a medida que los experimentas. Descubrirás que otras personas comparten emociones similares en este momento. La combinación de energías entre tú y tus seres queridos es simplemente mágica. Únete a otras personas en proyectos elaborados y eventos especiales.", "amor": "Si hoy pasas al menos 30 minutos de tu tiempo en la naturaleza, meditando sobre tu situación, te llegará la respuesta, clara como el agua. Independientemente del punto de vista, todo el mundo parece estar afectado últimamente. Sabrás qué hacer si simplemente escuchas.", "trabajo": "Mantente firme en tu posición. Demuéstrale a la gente que tu voluntad es fuerte y que puedes transmitir con éxito tus ideas. Tus esfuerzos tendrán un impacto más fuerte de lo que tú piensas. Encara todo lo que hagas con convicción, elimina cualquier actitud pasiva."}, "libra": {"personal": "La alineación planetaria está cambiando hoy, y es responsable de desencadenar una gran transformación que tendrá una duración de siete meses. El cambio se centrará en los medios que utilizas para realizarte en términos tanto de tu carrera como de tu vida amorosa. Si sientes que tu formación o educación te limitan, puedes esperar buscar la liberación de esas inhibiciones en los meses venideros.", "amor": "¡Va a ser un día candente! ¡La pasión no podría sonar más cierta para ti hoy! Tus hazañas serán intoxicantes y seguro que ese alguien especial está muy agradecido de tener a alguien con quien acurrucarse. Pero presta atención... junto con tu ardiente pasión, también puede estallar tu fogoso temperamento.", "trabajo": "Un comentario negativo que le hiciste a alguien o una relación que echaste a perder hace unos seis meses regresará como un bumerang y te atormentará durante las siguientes tres semanas. Tu primera reacción será culpar a otra persona, pero en realidad toda la responsabilidad es tuya."}, "tauro": {"personal": "La ingenuidad surge cuando haces el esfuerzo de escribir un poco, tal vez manuales técnicos u otros proyectos de orientación profesional. Esto podría representar una nueva etapa en tu vida profesional. Tienes aptitud para hacerlo bien y atraer una considerable atención de los de arriba. No te dejes atrapar por la necesidad de revisar y editar una y otra vez. Sólo te llevará más tiempo y es posible que el trabajo final sea aún mejor del que esperas.", "amor": "Hoy dale algo de espacio a tu pareja. Los planetas gritan confrontación y asfixiar a tu ser querido con amor tendrá el efecto opuesto al que estabas esperando. ¡Ni siquiera te molestes! Mañana será otro día.", "trabajo": "La lista que redactas al comenzar el día con todas las cosas que debes hacer se reduce rápidamente, al tiempo que completas tu trabajo con más eficiencia y menos esfuerzo que de costumbre. No te olvides de darte a ti mismo/a unas palmadas imaginarias en la espalda por todo lo que has logrado hoy. Te las mereces."}, "aries": {"personal": "Las oportunidades abundan cuando te comprometes con los demás en proyectos y aventuras. Hoy no te faltarán emociones, sólo debes saber dónde encontrarla. Si te acercas a la situación con la actitud de que alguien necesita entretenerte, nunca sentirás satisfacción. El enfoque de este día te recordará que eres responsable de tu propio estado mental.", "amor": "Para ti, este es un día lleno de propósitos, ya que juras que nunca harás o dirás ciertas cosas de nuevo en las relaciones amorosas. Por supuesto, nunca digas nunca jamás. Eso sólo tienta al destino. Por ahora, simplemente haz una lista mental de los tipos de personas a los que nunca quieres acercarte de nuevo, incluso aunque te duela.", "trabajo": "Lograrás el reconocimiento por el duro trabajo que has venido realizando. Recibirás múltiples elogios que te harán sentir muy bien. A todo te lo has ganado, así que disfrútalo y regodéate. Por una vez, deja que los demás trabajen."}, "escorpio": {"personal": "Con la energía astral en juego hoy podría aflorar tu lado tímido y cordial. A pesar de las apariencias, eres de corazón tierno. Todos tus seres queridos lo saben, aun cuando hablas a los gritos. Hoy podrías dedicar tiempo de buena calidad a tu pareja o a tus hijos, si es que tienes. Experimentarás una sensación de gratitud y bendición. Es maravilloso tener gente en la vida que te quiere de verdad. Agradece con gestos de generosidad.", "amor": "¡Tienes algo que enseñar sobre el amor! Escucha al viento y céntrate en lo que esperas de esa persona especial que tienes en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "Quieres que los demás te sigan, pero esto es más fácil de decir que de lograr. No todos ven las cosas exactamente como tú. Surgirán disputas si insistes en presionar a los demás para que hagan cosas que en realidad no quieren hacer."}, "capricornio": {"personal": "¿Estás teniendo algunos problemas con la autoridad? ¿Está teniendo dificultades para hacerte entender? Si es así, ¿has pensado en explicar tus proyectos en detalle a las personas que esperas que te sigan en tu aventura? No puedes esperar que otros te sigan ciegamente. Ellos también tienen sus vidas para vivir, así como sus propios objetivos y prioridades.", "amor": "A veces esa persona que no puedes soportar y que te molesta, es esa persona tan especial pero disfrazada. Al principio es posible que la odies, pero las emociones fuertes pueden voltearse muy rápidamente. Hoy, si analizas con un poco más de profundidad, puedes descubrir una extraña atracción.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación."}, "acuario": {"personal": "Si has estado pensando en crear un jardín, este es un gran día para hacerlo, ya que todo lo relacionado con la tierra que comience hoy es probable que prospere. Las dudas sobre tu seguridad financiera podrían estar en tu mente. Probablemente han salido de la nada, ya que vas por buen camino. Sin embargo, tus dudas pueden servir a un propósito ya que podrían inspirarte a tomar medidas para asegurarte de que tu situación se mantenga. ¡Manos a la obra!", "amor": "Sin vínculos, es difícil definir la naturaleza exacta de una conexión amorosa. Las relaciones necesitan límites porque si no caerán. Probablemente estás en el proceso de establecer unos nuevos parámetros en tu relación. Aunque esto pueda parecer algo un poco delicado, al final agradecerás haberlo hecho.", "trabajo": "Estás haciendo un gran esfuerzo para atender a otros y asegurarte de que cada tarea que emprenden les salga bien. Ahora pregúntate si estás haciendo suficiente para atender tus propias necesidades. Si la respuesta es negativa, comienza ya mismo a equilibrar la balanza."}}