{"sagitario": {"personal": "¿Has estado leyendo novelas románticas o viendo películas románticas últimamente? Esto se debe probablemente a que el amor está muy presente en tu mente ahora. Puedes haberte involucrado en una relación apasionada o tener la esperanza de una. Si es esto último, no esperes a estar sin pareja durante mucho tiempo. Todo parece indicar que el romance va a convertirse en una prioridad para ti por algún tiempo, a partir de ahora. ¡Asegúrate de verte lo mejor que puedas cada vez que salgas!", "amor": "Para los nativos de tu signo, hoy se trata de coquetear con alguien que conociste en el trabajo, o a través de un compañero de trabajo. Puede que sientas mucho entusiasmo al tratar de equilibrar tu necesidad de decoro con tu profundo interés en esta persona. Haz que suceda fuera del lugar de trabajo para ver lo que podría pasar.", "trabajo": "Estás esforzándote tanto por hacer que tu punto de vista sea tenido en cuenta que te niegas a escuchar las otras opiniones que los demás exponen. Estás mucho más cerca de lo que piensas con respecto a cierta resolución. La clave está en analizar las distintas ópticas y en saber encontrar las similitudes en vez de las diferencias."}, "cancer": {"personal": "Podría ser difícil para ti pensar hoy claramente. Tu cerebro está trabajando probablemente a ráfagas cortas e irregulares que te mantienen en vilo sobre qué camino seguir. Evita la confusión durante el día centrándote y separando periódicamente tus sentimientos del drama que tienes a tu alrededor. No finjas que entiendes algo si no es así. Si una situación no tiene sentido, atrévete a cuestionarla.", "amor": "Hoy sentirás que se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte. Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Tu pareja estará muy agradecida por tu enfoque ligero y despreocupado hacia las cosas.", "trabajo": "Una disputa que mantienes con una persona en tu trabajo gana en intensidad. Muy pronto algunos se suman a las fuerzas del ejército enemigo y comienzas a preguntarte quiénes son tus verdaderos aliados. Analiza con cuidado los motivos que esgrime cada uno y, sobre todo, mantén la mente abierta. Tal vez a ti también te convendría pasarte al otro bando..."}, "geminis": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que seas más cuidadosa de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "Los nativos de tu signo tienen el día de hoy para ganar algo de terreno en sus esfuerzos románticos si fomentan la seguridad. Puede que quieras que tu pareja sea más limpia y organizada. En vez de eso, se te pide que conectes de una manera nueva, educándole sobre cómo proteger mejor el futuro que comparten.", "trabajo": "Lo que parecía un pequeño pozo en el camino ha resultado ser mucho más profundo de lo que esperabas. El agujero ya casi parece un cráter al tiempo que las fuerzas opositoras ganan fuerza. Este signo está indicándote que debes reexaminar tu punto de vista y ser lo más flexible posible."}, "piscis": {"personal": "Tu comportamiento está a punto de mejorar tu vida amorosa. Ya no te preocupa tu cuerpo. Ya no te dejas distraer por él en los momentos apasionados. Te centrarás en y disfrutar del aquí y ahora, y no te perderás en tus pensamientos como de costumbre. Eres una persona nueva a punto de experimentar los placeres de la vida.", "amor": "Después de este turbulento romance sus diferencias deberían ser obvias y también lo que tienen en común. Ahora la pregunta es: ¿qué es más fuerte? Nunca sabrán esto hasta que regresen a casa, a un lugar que es familiar para los dos, y vean si la emoción todavía está presente.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que dicta tu corazón."}, "leo": {"personal": "Las actividades de grupo podrían llevarte mucho tiempo y energía hoy, tal vez demasiada. Tus inquietudes profesionales están muy presentes en tu mente, y no te gusta que te distraigan. Sin embargo, estas actividades, por no hablar de tu familia, son importantes para ti y encontrarás una manera de compaginarlas aunque sea frustrante. Recuerda, ¡este no es un buen día para que te exijas demasiado!", "amor": "Un encuentro casual hoy podría ser el comienzo de una relación increíble si eres lo suficientemente valiente como para hacer algo al respecto. Asegúrate de que intercambien información de contacto o de que busquen la manera de volver a verse nuevamente. Aunque ambos pueden estar muy ocupados, esta conexión puede ser la que has estado esperando.", "trabajo": "Tu modo de pensar es claro y acertado, pero debes tener cuidado. Es posible que alguien intente aprovecharse de ti. Alguien en tu lugar de trabajo sabe que tus ideas son muy buenas y tal vez trate de robártelas y presentarlas luego como si fueran propias. Hoy debes estar en guardia."}, "virgo": {"personal": "Un amigo o miembro de la familia podría estar sintiéndose más bien sombrío, entristecido y sin ganas de comunicarse. Podría hacerte dudar si has hecho algo mal o si está enojado contigo. Si utilizas tu calidez y generosidad de espíritu para inducir a esa persona a abrirse, probablemente encontrarás que los problemas no tienen nada que ver contigo. ¡Incluso podrías ayudarle a aliviarlos! Esta noche, prepara la comida favorita de todos.", "amor": "No vas a sentirte objetivo/a o imparcial ahora así que si sientes que tu reputación está en juego, no te sientes demasiado mal por ello. En otras palabras, tienes tus momentos y uno de ellos viene. Aunque sorprenderás a alguien con la calidez y ternura que le mostrarás.", "trabajo": "Eres el eslabón perdido de un importante rompecabezas. Hoy alguien solicitará la opinión de un experto, y el experto eres tú. Emite tu opinión sin dar tantos rodeos. Ve al grano. No tiene ningún sentido tratar de ocultar la evidencia."}, "libra": {"personal": "Aunque algunas personas puedan pensar que andas en la luna a la hora de las decisiones y compromisos, hoy puede que tengan otro punto de vista. No te sorprendas si los demás se pasan a tu lado una vez que escuchen tu versión de los hechos. De alguna manera, todas las piezas encajan como tú sabías que lo harían. Los que dudaban de ti se quedarán gratamente sorprendidos.", "amor": "Te gusta seguir manteniendo la amistad con tus ex porque todavía te preocupas por ellos/as. Hoy se podría poner a prueba esta teoría cuando un/a ex aparece inesperadamente. Si sucede esto, podrías tener que decidirte entre mantener una amistad con esta persona o volver con ella una vez más.", "trabajo": "Te frustrarás con facilidad hoy por la falta de cooperación en tu lugar de trabajo. Generalmente, tú eres quien propicia la unión del grupo, pero hoy es probable que estalles. La manera de proceder inmadura de los demás es sencillamente más de lo que puedes soportar."}, "tauro": {"personal": "Es posible que tengas grandes dudas durante el día. Puede que tengas que ocultar la verdad o decirla en voz alta. Si es así, di lo que pienses. Tendrás el apoyo de los planetas, que te ayudarán a formular tus ideas de una manera que no cause conmoción. De hecho, ¡incluso puedes influir en el punto de vista de algunas personas!", "amor": "Este es el día en el que el amor verdadero puede aparecer. La verdadera pregunta es, ¿estarás listo/a? Tómatelo con calma al principio. Después de la atracción inicial, esta persona podría dar marcha atrás por miedo a las fuertes emociones que emergen entre los dos.", "trabajo": "Te encuentras todavía en la misma posición en la que te encontrabas ayer, pero de pronto te das cuenta de que en estos momentos hay mucho más en juego. Es que hay alguien más que ya está luchando por aquello que tú creías te correspondía. Tendrás que esforzarte más. No te queda de otra."}, "aries": {"personal": "Es un buen día para sacar la lista de compras. Tu capacidad para ahorrar y ser eficiente se verá reforzada en este momento, así que ¿por qué no aprovecharla? Tómate unos minutos para revisar la publicidad reciente o para recoger cupones antes de salir. Y si sientes la tentación de gastar tus ahorros en algo lujoso, ¡regresa a tu lista! Mantén tu presupuesto en mente y vete directamente a la caja cuando hayas terminado.", "amor": "Ha pasado ya tiempo desde que alguien te dijese que eres muy especial, ¿cierto? Pero no deberías esperar mucho más. Hoy es un día excelente para dar elogios, tanto como para recibirlos. Todo el mundo ama a las personas generosas y tú, vaya que lo eres.", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo."}, "escorpio": {"personal": "Si hoy te dan la oportunidad, serás capaz de mostrar tu increíble capacidad para resolver problemas - especialmente en este día. Y es muy posible que tengas la oportunidad. Recuerda evaluar toda la información antes de actuar. Asegúrate de mirar cada situación desde todas las dimensiones y anota lo que observes. Una vez que tengas la información, puedes avanzar y construir una lista de opciones. Puedes presentarles las opciones a las personas involucradas y dejarlos elegir la solución que mejor les plazca.", "amor": "Hoy, los nativos de tu signo se sienten especialmente sociales y no sólo por el tipo amigos de las redes sociales. Necesitas más que eso ahora, y tal vez necesites reunir a tus amigos y conocidos para relajarte, pasarla bien y compartir historias pasadas. Tales apoyan totalmente una nueva relación, así que todo está bien.", "trabajo": "Ahora será más fácil realizar tus tareas porque la gente estará dispuesta a trabajar contigo, en vez de hacerlo en tu contra. El enfoque detallista de algunos te ayuda a obtener la información y los datos concretos que necesitas para avanzar."}, "capricornio": {"personal": "Tu actual plan de ataque puede tropezarse con algunos inconvenientes hoy. Esto puede ser causado por una necesidad emocional que puede que no hayas reconocido anteriormente. El problema es que tu cabeza puede decir una cosa y tu instinto decirte algo distinto. Es posible que tengas que poner todo en suspenso mientras resuelves este conflicto interno. Hay una gran cantidad de compasión en el aire.", "amor": "Cuando se trata de amor y romance, los sentimientos siguen siendo interceptados por las palabras y opiniones de los demás. Lo que quieres mantener en privado se hace de pronto más público por culpa de las bocas que no paran de hablar. Relájate en el elemento sensual del amor en lugar de dejarte atrapar por los aspectos más políticos de la situación.", "trabajo": "Hoy todo parece calmo. Es un buen momento para tomarse el día libre, si es que no lo tienes ya libre. Ni siquiera te molestes en pensar acerca de las cosas que tienen que ver con tu carrera. Los planes que hagas hoy no resultarán del modo que tú esperas."}, "acuario": {"personal": "Prácticamente todo lo que hagas hoy tendrá una fuerte carga emocional que no será fácil ignorar. Hasta la transacción más sencilla en un cajero automático te hará percatarte de ese hombre alto y morocho que logra que, de pronto, tu corazón se hinche de entusiasmo. Deja que la energía astral de hoy colme tu día de pasión y encuentros sensuales aun cuando menos los esperes.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o de una que admiras y fija tu mente en ella. Tendrá un resultado positivo y apasionado. ¡Es imprescindible que también te fijes en la situación desde el punto de vista de esa persona especial para no dejarle atrás! La visualización  es poderosa.", "trabajo": "Escucha antes de hablar. Debes dar tiempo suficiente a los demás para que expresen sus opiniones y emociones antes de interrumpirlos. Aprenderás mucho si eres paciente y prestas atención a lo que las ideas de los otros te pueden aportar."}}